{
  "movie_title": "아메리칸 언더독",
  "video_url": "https://www.youtube.com/watch?v=B5PfqNP-fro",
  "video_title": "이 여자가 전화번호를 줄 수 없는 이유 – 보기 시작하면 멈출 수 없어요! #movie #영화 #스포츠영화 #액션영화 #영화리뷰 #결말포함 #영화해설",
  "channel_name": "소금무비",
  "transcript": "미식 축구를 열심히 보고 있는이 소년의 이름은 커트 원너. 커트는 그토록 어렵기로 유명한 미식 축구 NFL 선수가 되기 위해 어렸을 때부터 훈련을 시작합니다. 그는 꾸준한 노력 끝에 미국 대학 미식 축구 리그에서 뛰게 되죠. 커트는 대학 리그 후반부 주전 쿼터백으로 활약했고 팀 내에서는 확실히 괜찮은 쿼터백이었습니다. >> 경기를 마치고 휴식을 갖는 커트. [음악] 한 여인을 발견하고 눈을 떼지 못하죠. 친구에게도 그 여인에 대해 이야기를 하는 커트. [웃음] 며칠 후 그는 용기를 내어봅니다. [음악] >> 솔직하게 자기 소개를 하는 커트. 끝내 전화번호를 안 주는 브랜다. 아침에 아이들을 챙기느라 바쁜 브랜다. 밖에 누가 왔는지 확인을 하는데 커트가서 있습니다. >> 브랜더의 첫째 아이 잭을 만나는 커트. 브랜더의 엄마도 만나네요. Why are you here? Well, I wanted to meet your kids. I mean, you seem so passionate about last night. I also wanted to give you this. I'll see you. >> 식 축구 경쟁 속에서 커트는 주목받기 위해 노력하죠. What don't trust your team my playbook you don't coach quaders howield 데이트도 틈틈히 하는 커트는 브랜드다의 과거에 대해 더 자세히 알게 되는데 was and he 정식 연인이 된 커트와 그랜다. 커트는 엄마에게도 브랜더를 소개시켜주지만 브랜더와 비슷한 경험이 있었던 엄마는 걱정부터 하죠. NFL 드래프트에서 지명 받기를 기다리는 커트. 하지만 지명 확률은 단 1% 커트는 지명받지 못하자 밤늦게 연습을 하며 마음을 추수리죠. How do you think this? Did they call you someers call? 커트는 마침내 NFL 팀인 패커스에서 연락을 받고 원더릭 테스트를 받으러 가죠. 커트와 잠시 떨어지는 것이 마음에 걸리는 브랜더. >> 들 마음으로 테스트 장소에 도착한 커트. >> [음악] >> 코치에게 불려간 커트. 결국 이틀 만에 불합격 당하고 돌아갑니다. >> 브랜다의 집에서 아이들을 돌봐주는 커트. 커트는 식료품점에서 알바를 하며 훈련을 이어갑니다. >> [음악] >> 서로 바쁘지만 꿈을 포기하지 않는 커트. 하루는 하브 리그인 아레나 풋볼 리그 감독으로부터 러브코를 받지만 >> 최고의 무대인 NFL를 꿈꾸는 커트에게는 그다지 내키지 않는 제안이었습니다. 입니다. 1년 후 추운 겨울. >> 기름이 바닥나버린 커트와 브랜다의 차. 설상가상으로 브랜다의 두 자녀도 함께 있죠. 몇 마이를 달려서 기름을 사온 커트. 다행히 아이들은 무사합니다. >> 미식 축구를 계속하기 위해 하버 리그인 아레나 리그에서 뛰기 시작한 커트. 아레나 리그의 경기장은 일반 미식 축구 경기장의 절반 크기이고 경기 스타일이 빨라서 커트는 적응이 필요했습니다. 기본기가 튼튼했던 커트는 곧 실력을 발휘하기 시작합니다. 보너스를 받기 위해 더 열심히 하는 커트. You're right. I told you. I gotisten. I got kids are you coming home this weekend? Um I'm sorry. H no I can't. 어느 날 브랜는 아이들을 데리고 커트를 응원하러 오는데 >> 커트가 자신과 아이들보다 꿈을 쫓는데 신경 쓰는 것 같아 마음이 상해버린 브랜더 이야기를 하는 커트와 브랜더다. Help me understand this. What exactly? We're just supposed to end it now so we don't have to end it later. Yes. Why? Afiday. Yes. You're afraid of what? Of me bailing on you? Of me hurting you? I want you to your dreams not bear 결승전에 진출했지만 기쁘지 않은 커트. 커트의 어머니는 브랜더가 자신과 다른 길을 걸을 수도 있다고 하며 브랜더에게 다시 가보라고 권유하죠. >> [웃음] >> 어느날 브랜더의 부모님은 토네이도를 피하지 못해 목숨을 잃고 맙니다. >> [웃음] >> 요거를 뿌리기 위해 강으로 가는 브랜더 잠시 아이들을 돌봐주기로 한 커트. >> 브랜는 며칠 후 마음을 가라앉치고 아이들에게 돌아가는데 이벤트를 준비한 커트. Doesn't matter if I play football or if I don't play football or if I do play football where I play footall none of that matters winning isn't winning if I don't have you [웃음] >> 결혼에 성공하는 커트와 브랜더 This here. This is my [음악] 결승전에서 패배하는 커트. 좌절한 그에게 누군가 찾아오는데 >> 마침내 NFL 팀 세인트루이스 램지에 트라이하웃을 받가는 코치. 그는 커트에게 친절하지 않습니다. 최선을다는 커트였다. 계속해서 커트를 남으라는 코치. 그리고 커트를 바라보는 감독. >> 커트는 가능성이 없다고 생각하고 브랜더에게 전화를 하죠. 잠시 후 감독에게 불려간 커트. for me 14 years outaching 내미는 감독. 그리고 그 의미는 [웃음] >> NFL에 들어간 커트는 먼저 가족을 위해 집을 구입하죠. 재정적으로 여유가 생기게 된 커트와 브랜케 하는 잭. >> 커트는 아직 선발 선수로 뛰지 않고 있죠. 그런데 어느 날 램지의 주전 쿼터백인 트렌트 그린이 심각한 무릎 부상을 당하게 됩니다. 그 시즌 트렌트를 대신할 선수를 급히 찾아야 하는 상황. 그리고 침체된 분위기의 팀. 커트는 코치의 사무실에 불려가는데 커트를 몰아붙이는 코치. Sir, so why in the world would I give you this shot? Because I know who I am and I know why I'm here. We will win. 감독이 커트에 선발 출전을 발표하자 기자들은 떠들썩해집니다. 드디어 커트의 첫 선발 출전날이 다가오고 마음에 준비를 하는 커트. 아이들이 커트를 위해 쓴 편지를 읽어주고 격려하는 브랜더. 드디어 꿈의 무대에 서게된 커트. 커트와 함께 식료품점에서 일했던 직원은 커트를 알아봅니다. >> 시합에 적응이 나가는 커트. 하지만 아직 충분히 실력을 발휘하지 못하죠. 코치에게 전화를 받는 커트. 코치의 전적인 신뢰를 받은 커트. 그리고 동료들의 경력까지 더해지며 커트는 본격적으로 실력을 발휘하기 시작합니다. >> NFL 첫 터치다운. 커트의 활약은 거기서 끝나지 않습니다. >> 계속해서 점수를 쌓는 렌즈. >> [음악] >> 결국 램즈는 승리를 거두죠. 커트는 감독과 기쁨을 나누고 바로 브랜더에게 달려갑니다. >> 이후 커트는 NFL 쿼터백 최초로 첫 선발 세 경기 연속 세개 이상 터치다운 패스를 기록했습니다. 그는 자신의 첫 NFL 시즌에서 슈퍼볼에 출전하여 MVP가 되고 팀을 우승으로 이끌죠.뿐만 뿐만 아니라 NFL 전체 리그 MVP까지 차지합니다. >> 커트는 2017년 프로 미식 축구 명예의 전당에 헌액됐으며 NFL 역사상 최고의 드래프트 미지명 선수로 꼽힙니다. 커트와 브랜는 여전히 인꼬부로 일곱 명의 자녀를 두고 행복한 삶을 살고",
  "refined_transcript": "미식 축구를 열심히 보고 있는 이 소년의 이름은 커트 워너. 커트는 그토록 어렵기로 유명한 미식 축구 NFL 선수가 되기 위해 어렸을 때부터 훈련을 시작합니다. 그는 꾸준한 노력 끝에 미국 대학 미식 축구 리그에서 뛰게 되죠. 커트는 대학 리그 후반부 주전 쿼터백으로 활약했고 팀 내에서는 확실히 괜찮은 쿼터백이었습니다. >> 경기를 마치고 휴식을 갖는 커트. [음악] 한 여인을 발견하고 눈을 떼지 못하죠. 친구에게도 그 여인에 대해 이야기를 하는 커트. [웃음] 며칠 후 그는 용기를 내어봅니다. [음악] >> 솔직하게 자기 소개를 하는 커트. 끝내 전화번호를 안 주는 브렌다. 아침에 아이들을 챙기느라 바쁜 브렌다. 밖에 누가 왔는지 확인을 하는데 커트가 서 있습니다. >> 브렌다의 첫째 아이 잭을 만나는 커트. 브렌다의 엄마도 만나네요. Why are you here? Well, I wanted to meet your kids. I mean, you seem so passionate about last night. I also wanted to give you this. I'll see you. >> 미식 축구 경쟁 속에서 커트는 주목받기 위해 노력하죠. What don't trust your team my playbook you don't coach quaders howield 데이트도 틈틈히 하는 커트는 브렌다의 과거에 대해 더 자세히 알게 되는데 was and he 정식 연인이 된 커트와 브렌다. 커트는 엄마에게도 브렌다를 소개시켜주지만 브렌다와 비슷한 경험이 있었던 엄마는 걱정부터 하죠. NFL 드래프트에서 지명 받기를 기다리는 커트. 하지만 지명 확률은 단 1% 커트는 지명받지 못하자 밤늦게 연습을 하며 마음을 추스르죠. How do you think this? Did they call you someers call? 커트는 마침내 NFL 팀인 패커스에서 연락을 받고 원더릭 테스트를 받으러 가죠. 커트와 잠시 떨어지는 것이 마음에 걸리는 브렌다. >> 떨리는 마음으로 테스트 장소에 도착한 커트. >> [음악] >> 코치에게 불려간 커트. 결국 이틀 만에 불합격 당하고 돌아갑니다. >> 브렌다의 집에서 아이들을 돌봐주는 커트. 커트는 식료품점에서 알바를 하며 훈련을 이어갑니다. >> [음악] >> 서로 바쁘지만 꿈을 포기하지 않는 커트. 하루는 하위 리그인 아레나 풋볼 리그 감독으로부터 러브콜을 받지만 >> 최고의 무대인 NFL을 꿈꾸는 커트에게는 그다지 내키지 않는 제안이었습니다. 1년 후 추운 겨울. >> 기름이 바닥나버린 커트와 브렌다의 차. 설상가상으로 브렌다의 두 자녀도 함께 있죠. 몇 마일을 달려서 기름을 사온 커트. 다행히 아이들은 무사합니다. >> 미식 축구를 계속하기 위해 하위 리그인 아레나 리그에서 뛰기 시작한 커트. 아레나 리그의 경기장은 일반 미식 축구 경기장의 절반 크기이고 경기 스타일이 빨라서 커트는 적응이 필요했습니다. 기본기가 튼튼했던 커트는 곧 실력을 발휘하기 시작합니다. 보너스를 받기 위해 더 열심히 하는 커트. You're right. I told you. I gotisten. I got kids are you coming home this weekend? Um I'm sorry. H no I can't. 어느 날 브렌다는 아이들을 데리고 커트를 응원하러 오는데 >> 커트가 자신과 아이들보다 꿈을 쫓는데 신경 쓰는 것 같아 마음이 상해버린 브렌다. 이야기를 하는 커트와 브렌다. Help me understand this. What exactly? We're just supposed to end it now so we don't have to end it later. Yes. Why? Afiday. Yes. You're afraid of what? Of me bailing on you? Of me hurting you? I want you to your dreams not bear 결승전에 진출했지만 기쁘지 않은 커트. 커트의 어머니는 브렌다가 자신과 다른 길을 걸을 수도 있다고 하며 브렌다에게 다시 가보라고 권유하죠. >> [웃음] >> 어느 날 브렌다의 부모님은 토네이도를 피하지 못해 목숨을 잃고 맙니다. >> [웃음] >> 유골을 뿌리기 위해 강으로 가는 브렌다. 잠시 아이들을 돌봐주기로 한 커트. >> 브렌다는 며칠 후 마음을 가라앉히고 아이들에게 돌아가는데 이벤트를 준비한 커트. Doesn't matter if I play football or if I don't play football or if I do play football where I play footall none of that matters winning isn't winning if I don't have you [웃음] >> 결혼에 성공하는 커트와 브렌다. This here. This is my [음악] 결승전에서 패배하는 커트. 좌절한 그에게 누군가 찾아오는데 >> 마침내 NFL 팀 세인트루이스 램스에 트라이아웃을 받으러 가는 커트. 코치는 그에게 친절하지 않습니다. 최선을 다하는 커트였다. 계속해서 커트를 놀리는 코치. 그리고 커트를 바라보는 감독. >> 커트는 가능성이 없다고 생각하고 브렌다에게 전화를 하죠. 잠시 후 감독에게 불려간 커트. for me 14 years outaching 손을 내미는 감독. 그리고 그 의미는 [웃음] >> NFL에 들어간 커트는 먼저 가족을 위해 집을 구입하죠. 재정적으로 여유가 생기게 된 커트와 브렌다. 감사하는 잭. >> 커트는 아직 선발 선수로 뛰지 않고 있죠. 그런데 어느 날 램스의 주전 쿼터백인 트렌트 그린이 심각한 무릎 부상을 당하게 됩니다. 그 시즌 트렌트를 대신할 선수를 급히 찾아야 하는 상황. 그리고 침체된 분위기의 팀. 커트는 코치의 사무실에 불려가는데 커트를 몰아붙이는 코치. Sir, so why in the world would I give you this shot? Because I know who I am and I know why I'm here. We will win. 감독이 커트의 선발 출전을 발표하자 기자들은 떠들썩해집니다. 드디어 커트의 첫 선발 출전날이 다가오고 마음의 준비를 하는 커트. 아이들이 커트를 위해 쓴 편지를 읽어주고 격려하는 브렌다. 드디어 꿈의 무대에 서게 된 커트. 커트와 함께 식료품점에서 일했던 직원은 커트를 알아봅니다. >> 시합에 적응해 나가는 커트. 하지만 아직 충분히 실력을 발휘하지 못하죠. 코치에게 전화를 받는 커트. 코치의 전적인 신뢰를 받은 커트. 그리고 동료들의 경력까지 더해지며 커트는 본격적으로 실력을 발휘하기 시작합니다. >> NFL 첫 터치다운. 커트의 활약은 거기서 끝나지 않습니다. >> 계속해서 점수를 쌓는 램스. >> [음악] >> 결국 램스는 승리를 거두죠. 커트는 감독과 기쁨을 나누고 바로 브렌다에게 달려갑니다. >> 이후 커트는 NFL 쿼터백 최초로 첫 선발 세 경기 연속 세 개 이상 터치다운 패스를 기록했습니다. 그는 자신의 첫 NFL 시즌에서 슈퍼볼에 출전하여 MVP가 되고 팀을 우승으로 이끌죠. 뿐만 아니라 NFL 전체 리그 MVP까지 차지합니다. >> 커트는 2017년 프로 미식 축구 명예의 전당에 헌액됐으며 NFL 역사상 최고의 드래프트 미지명 선수로 꼽힙니다. 커트와 브렌다는 여전히 잉꼬부부로 일곱 명의 자녀를 두고 행복한 삶을 살고 있습니다."
}