{
  "movie_title": "존 윅 4",
  "video_url": "https://www.youtube.com/watch?v=8feD3p9RhjI",
  "video_title": "\"키아누와 견자단의 현존 최강 액션!💥\" ≪존 윅 4≫ 리뷰 (+5편썰)",
  "channel_name": "기묘한_케이지",
  "transcript": "현존 최강의 액션 프랜차이즈 조닉 챕터 4가 4월 12일 개봉을 앞두고 있죠 그래서 오늘은 미리 본이 영화 어땠는지 짚어드리는 시간을 가져보겠습니다 바로 들어가 보시죠 여러분은 지금 기묘한 케이지를 보고 계십니다 [음악] 일단 평점부터 보시죠 로튼토마토는 이렇고 아이엠 DB 메타스코어 그리고 관객 설문조사로 진행되는 시네마스코는 이렇습니다 엄청난 고득점 극찬 일색으로 개봉 첫 주 월드와이드 박스오피스에서 1억3700만 달러를 기록했는데요 제작비가 9천만 달러니까 첫조에 손익분기를 넘어버린 것이죠 어두운 과거를 가졌지만 사랑하는 여자 헬렌과의 만남을 계기로 뒤 세계에서 손을 씻은 킬러 조니 그러나 헬렌이 병에 걸려 세상을 떠나고 슬픔 속에서 살아가고 있던 조는 헬렌이 남겨준 강아지 데이지를 키워가며 다시금 마음의 평온을 되찾아가고 있었는데요 그러던 어느날 존의 차를 노리고 집을 털러 온 러시아 마피아의 아들이 데이즈를 죽여버리자 뒤 빡친 존이 공구리 쳐든 무기를 죄다 꺼내 장렬한 복수를 했던게 1편 1편에서 단 5일 후 존은 이탈리안 마피아인 산티노로부터의 의뢰를 받고 [음악] 거절하지 싼티노에 대한 복수에 돌입하나 온갖 전 세계 킬러들로부터 공격을 받고 결국 산티노를 킬러들의 중립 지대인 뉴욕 컨티넨탈 호텔에서 죽여버린 바람에 중대 규칙을 어겼다는 이유로 파문을 당해버린 것이 2편이었습니다 2편 G9 성역에서 추방된 조니에게 컨티넨탈의 지배인인 윈스턴의 자비로 1시간의 유예가 주어지고 숙청에 포위망 속에서 다양한 스킬을 가진 자객들을 하나하나 척살하던 조닉은 자신이 암살자로 키워진 범죄 조직 루스카로마의 의지해 모로코의 카사블랑카로 넘어간 뒤 일찍이 피해 계약을 나눈 소피아와 협력하고 사막에서 최고 회의에 장로를 만나는데요 암살 명령을 철회하겠다고 약속하며 그 마지막 조건으로 죽이라고 명합니다 그러나 주호는 왼손 약지를 잘라내고 헬렌과의 사랑의 증표인 결혼반지를 장로에게 주는 것으로 다시금 최고 회의에게 충성을 맹세하고 뉴욕으로 향합니다만 윈스턴도 퇴임을 거절하고 존도 윈스턴의 사례를 거절 그로 인해 뉴욕 컨티넨탈 호텔은 성역 해제가 되어 최고 회의에 습격을 받고 조니에게 습격 부대가 괴멸된 최고 회의는 윈스턴에게 협의를 요구르트 결국 윈스턴이 존을 쏘자 윈스턴의 지민은 보장되어 호텔은 다시 성역화됩니다만 조는 아직 살아있었고 7번 베어지고 살아남은 파워리킹의 도움을 받아 이렇게 마무리된 것이 3편이었습니다 간단하게나마 전편드릴 정리해 드리는 이유는 조닉이 원하는 건 1편부터 4편까지 전부 통틀어 동일하기 때문인데요 그것은 최고 회의의 의무를 벗어나는 것 즉 자유를 얻는 것입니다 하지만 젊고 야심찬 그라몽 후작이 조닉을 죽이겠다고 선포하며 최고회의에 절대적 권력자 12인의 만장일치의 힘입어 조닉을 노리고 존윅을 돕는 자들 또한 처단하죠 그 과정에서 존과 과거를 공유한 친구 케인이 개입하며 피할 수 없는 숙명적 대결을 벌이게 되는 것이 이번 챕터 4의 내용 되겠습니다 존 위계 캐릭터는 여전히 흔들림이 없습니다 대사는 극도로 절제되어 103줄에 380 단어뿐 개인 예 전부 이런 느낌 말이 없는만큼 액션 시퀀스 분량이 풍족합니다 영화 길이 역시 액션 길이에 비례해 길어졌는데요 총 169분 시리즈 최장입니다 많은 팬들이 예고편을 보고 검프 불량이 많이 줄었거나 영화 내내 칼질만 하는 건 아닐까 우려를 하기도 했는데요 칼은 1부에 불과하고 대부분의 분량이 총입니다 역시나 조닉을 완성해 주는 건 검프죠 특히 그라몽 후작 측을 상대할 땐 방탄 슈트 때문에 총이 만능이 아니기에 조닉은 유도 주짓수 기술을 사용해 상대를 무력화시킨 뒤 피니쉬로 총을 쓰는 식이고요 상황에 맞게 쌍절곤 검 맨손 격투 등을 구사합니다 물론 보통의 킬러들은 전작들처럼 시원하게 휙 휙 휙 합니다 견자단이 연기하는 케인이 등장하면서 무협 액션 90년대 홍콩 액션물의 느낌이 물씬 나기 시작하는데요 k는 체드 스타일 시키 감독이 밝혔듯 자토이치 설정이나 7인의 사무라이에서 액션의 영향을 많이 받아 검과 총을 유기적으로 잘 활용하는 한편 [음악] 살짝 우스꽝스럽고 코믹한 쇼맨십이 있는 점이 특징으로 특히 띵동사격이 인상적 사나다 히로유키가 연기하는 스즈키는 우리가 하는 그 맛이지만 사와야만 이나가 연기하는 아키라는 매력적인데다 난이도 높은 액션을 잘 소화해서 더 보고 싶은 느낌 사와야만 리나의 원래 직업이 가수인데요 [음악] 영화 크레딧이 올라가면서 흘러나오는 테마곡이 사와야말이나의 곡입니다 여기에 전작의 소피아처럼 댕댕이를 데리고 다니며 존윅의 뒤를 쫓는 추적자가 선과학을 오가고 그라몽 후작의 신복을 연기한 마르코자루의 액션은 프로답게 속도나 파워가 돋보였습니다 견자단의 케인입니다 왜이 영화의 견자단인가 하는 물음은 영화를 보고나면 완전히 사라지게 될만큼 훌륭한데요 극 중에 이런 대사가 나옵니다 세상엔 뭔가를 위해 사는 자 죽는 자 죽이는 자가 있는데 k는이 모두에 속하고 존은이 모두에 속하지 않는다고요 꽤 은유적이지만 가장 두 캐릭터를 잘 설명할 수 있는 말이 아닐까 싶습니다 이번 영화에선 뉴욕 컨티넨탈이 아주 잠깐 등장할 뿐이라 랜스레이드 연기하는 샤론의 분량이 적습니다 그 대신 드라마 후장의 명령을 하다라는 전령이자 일종의 심판이자 고문 역할을 하는 클래식 브라운의 신스틸러로 존재감을 드러냈고 견자단의 케인과 샤미어 앤더슨의 추적자 빌스카스 카드의 그라몽 후작이 그 자리를 채웁니다 그라몽은 야욕적이면서도 졸렬한데 좀 더 입체적일 수 있지 않았나라는 약간의 아쉬움을 느꼈네요이 영화는 캐릭터들이 과거를 공유했다는 설정만 있을뿐 플래시백이 있거나 딱히 대사로 설명을 하지 않는데요 이런 생략이 긴 영화를 속도감 있게 즐기는 데엔 장점이지만 설정을 꼼꼼히 보시는 분들께는 좀 물음표가 남는 지점이겠죠 세계관은 비로소 완성형에 가까운 느낌 타이테이블 최고 회의 중립지대 컨티넨탈 킬러들의 길드 [음악] 현상금을 올리고 그걸 알리면 죄다 달려들고 영화를 다음 단계로 확장해나가는 루틴은 비슷합니다 하지만 중요한 건 조니에게 대응입니다 모두를 죽여버리면 된다는 명쾌한 성격이지만 그라망 후작에게 현명한 죽음을 내리기 위해 종이하는 일들은 윈스턴이 있어서 가능했습니다만 다분히 전략적이었고 그 동기도 전작들보다 절실해 보입니다 죽이겠다 보다 살아남겠다 랄까요 이렇게 주는 이번 영화로 깊이감과 입체감을 좀 더 획득하게 됩니다 컨티넨탈 뉴욕을 대신에 등장하는 건 컨티넨탈 오사카입니다 그러나 늘 서구적인 시각에서 보는 시뻘겋고 시퍼런 led를 10분 활용한 미장센과 조명과 색보정이 가득한데요 오사카 도톤보리 인서트와 도쿄에서 건물 외부를 딴 인서트를 보여주긴 하나 상당 부분이 스튜디오 촬영이었고 등장하는 지하철이나 역도 현실과는 거리가 멀었습니다 미국 영화가 일본을 사용하는 방식은 이젠 좀 달라져도 되지 않을까 싶었습니다 액션에 대한 묘사야말로 가장 중요한 대목인데요 일단 먼저 와 닿는 건 사운드입니다 [음악] 검을 쓸 때는 고음 중심 6탄전대 가격은 중음중시 총격은 저음중시 이런 느낌으로 믹싱이 되어 있었는데요 이런 이펙트들이 뒤섞이면서 청각적인 쾌감을 주고요 특히 총소리가 날 때 의자가 흔들릴 정도로 상쾌감이 상당합니다 음악 레벨도 전반적으로 큰 편이고 건물 안팎의 공기감이 느껴지는 앰비언트도 그렇습니다 로케이션에 따라 액션의 스타일이 분류되어 있는 것도 특징인데요 요르다는 마상 총격 일본은 검과 화살과 쌍절곤과 총 베를린은 도끼 타격 추격 총 빠리는 화력이 강한 총기와 카체이스인데요 특히 세금 리베이트 덕분에 긴 시간과 돈과 공을 들여 찍은 영화 후반 1시간을 꽉 채운 파리 액션 시퀀스 3개 개선문 앞에서 220도 드리프트를 하는 조닉의 공중콤보 총질 액션 건물 안에서 탑뷰 시점으로 보여지는 드래곤 브레스 샷건 액션 사크래프엘의 대성당으로 가는 길목에 푸하이하티의 220이 계단 액션은 진짜 압권 파리 액션 시퀀스만으로 다른 영화 한편은 다 채우고도 남을 아이디어와 화력을 보여주죠 마지막 액션은 마카로니 웨스턴의 대표작인 세르지오 레온 감독의 석양의 무법자 풍이었는데요이 전부가 조니 시리즈가 현존 최강의 액션 영화인지를 알 수 있게 해주는 패키지였습니다 전체적으로 액션 테이크가 상당히 길어서 키아누 리브스가 그 합을 다 외우고 맞추고 심지어 체력적으로 그걸 해냈다는 것도 좀 경이롭고 한 가지 더 놀라웠던 건 재장전 장면이 꽤나 생략되어 있었다는 점입니다 조닉이라서 그런건가 싶었네요 그리고 결말을 보시고 여러가지 생각이 드실 텐데요 원래 조닉은 5평까지 일괄 촬영 계획이 있었으나 200일이나 연속으로 촬영하면 배우나 스텝이 피폐해질까봐 못했다고 최대 스타일 스키 감독이 밝혔기 때문에 5편도 나옵니다 그밖에도 윈스턴과 샤론의 과거를 다룬 스핀오프 드라마 더 컨티넨탈이 해당 90분 총 3회 분량으로 올해 안에 공개 예정이고 아나디아르마스 지원의 조니 스핀오프 영화 발레리나는 2024년 봄 여름 사이에 개봉 예정입니다 요즘 티켓값도 많이 올라서 진짜 돈값 시간값 하는 영화 보고 싶은 마음은 다 매 한 가지실 텐데요 조니 챕터 4만큼은 그런 면에서 충분하고도 남지 않았나 싶습니다 영상 속에서 말씀드렸던이 영화는 60년대 일본 영화와 마카로니 웨스턴 80년대 홍콩 무협 액션 현대 액션 영화의 트릭과 스킬이 고루 담긴 그야말로 액션 영화의 마스터피스이기 때문에 이번엔 극장 가셔야겠습니다 제가 가장 좋아했던 1편보다 이젠 4편이 더 좋아졌다는 말씀을 끝으로 오늘 순서는 여기까지 하겠습니다 완전 분석 영상으로 돌아올게요 지금까지 기묘한 케이시에 케이졌습니다 [박수] [음악]",
  "refined_transcript": "현존 최강의 액션 프랜차이즈 존 윅 챕터 4가 4월 12일 개봉을 앞두고 있죠 그래서 오늘은 미리 본 이 영화 어땠는지 짚어드리는 시간을 가져보겠습니다 바로 들어가 보시죠 여러분은 지금 기묘한 케이지를 보고 계십니다 [음악] 일단 평점부터 보시죠 로튼토마토는 이렇고 IMDb 메타스코어 그리고 관객 설문조사로 진행되는 시네마스코어는 이렇습니다 엄청난 고득점 극찬 일색으로 개봉 첫 주 월드와이드 박스오피스에서 1억 3700만 달러를 기록했는데요 제작비가 9천만 달러니까 첫 주에 손익분기를 넘어버린 것이죠 어두운 과거를 가졌지만 사랑하는 여자 헬렌과의 만남을 계기로 뒷 세계에서 손을 씻은 킬러 존 윅 그러나 헬렌이 병에 걸려 세상을 떠나고 슬픔 속에서 살아가고 있던 존은 헬렌이 남겨준 강아지 데이지를 키워가며 다시금 마음의 평온을 되찾아가고 있었는데요 그러던 어느 날 존의 차를 노리고 집을 털러 온 러시아 마피아의 아들이 데이지를 죽여버리자 뒤 빡친 존이 공구리 쳐둔 무기를 죄다 꺼내 장렬한 복수를 했던 게 1편 1편에서 단 5일 후 존은 이탈리안 마피아인 산티노로부터의 의뢰를 받고 [음악] 거절하지 산티노에 대한 복수에 돌입하나 온갖 전 세계 킬러들로부터 공격을 받고 결국 산티노를 킬러들의 중립 지대인 뉴욕 컨티넨탈 호텔에서 죽여버린 바람에 중대 규칙을 어겼다는 이유로 파문을 당해버린 것이 2편이었습니다 2편 끝 성역에서 추방된 존 윅에게 컨티넨탈의 지배인인 윈스턴의 자비로 1시간의 유예가 주어지고 숙청에 포위망 속에서 다양한 스킬을 가진 자객들을 하나하나 척살하던 존 윅은 자신이 암살자로 키워진 범죄 조직 루스카 로마의 의지해 모로코의 카사블랑카로 넘어간 뒤 일찍이 피의 계약을 나눈 소피아와 협력하고 사막에서 최고 회의의 장로를 만나는데요 암살 명령을 철회하겠다고 약속하며 그 마지막 조건으로 윈스턴을 죽이라고 명합니다 그러나 존 윅은 왼손 약지를 잘라내고 헬렌과의 사랑의 증표인 결혼반지를 장로에게 주는 것으로 다시금 최고 회의에게 충성을 맹세하고 뉴욕으로 향합니다만 윈스턴도 퇴임을 거절하고 존도 윈스턴의 살해를 거절 그로 인해 뉴욕 컨티넨탈 호텔은 성역 해제가 되어 최고 회의의 습격을 받고 존 윅에게 습격 부대가 괴멸된 최고 회의는 윈스턴에게 협의를 요구하고 결국 윈스턴이 존을 쏘자 윈스턴의 지위는 보장되어 호텔은 다시 성역화됩니다만 존은 아직 살아있었고 7번 베어지고 살아남은 바우어리 킹의 도움을 받아 이렇게 마무리된 것이 3편이었습니다 간단하게나마 전편들을 정리해 드리는 이유는 존 윅이 원하는 건 1편부터 4편까지 전부 통틀어 동일하기 때문인데요 그것은 최고 회의의 의무를 벗어나는 것 즉 자유를 얻는 것입니다 하지만 젊고 야심찬 그라몽 후작이 존 윅을 죽이겠다고 선포하며 최고 회의의 절대적 권력자 12인의 만장일치의 힘입어 존 윅을 노리고 존 윅을 돕는 자들 또한 처단하죠 그 과정에서 존과 과거를 공유한 친구 케인이 개입하며 피할 수 없는 숙명적 대결을 벌이게 되는 것이 이번 챕터 4의 내용 되겠습니다 존 윅의 캐릭터는 여전히 흔들림이 없습니다 대사는 극도로 절제되어 103줄에 380 단어뿐 개판 예 전부 이런 느낌 말이 없는 만큼 액션 시퀀스 분량이 풍족합니다 영화 길이 역시 액션 길이에 비례해 길어졌는데요 총 169분 시리즈 최장입니다 많은 팬들이 예고편을 보고 건 플레이가 많이 줄었거나 영화 내내 칼질만 하는 건 아닐까 우려를 하기도 했는데요 칼은 1부에 불과하고 대부분의 분량이 총입니다 역시나 존 윅을 완성해 주는 건 건 플레이죠 특히 그라몽 후작 측을 상대할 땐 방탄 슈트 때문에 총이 만능이 아니기에 존 윅은 유도 주짓수 기술을 사용해 상대를 무력화시킨 뒤 피니시로 총을 쓰는 식이고요 상황에 맞게 쌍절곤 검 맨손 격투 등을 구사합니다 물론 보통의 킬러들은 전작들처럼 시원하게 휙 휙 휙 합니dia 견자단이 연기하는 케인이 등장하면서 무협 액션 90년대 홍콩 액션물의 느낌이 물씬 나기 시작하는데요 케인은 채드 스타헬스키 감독이 밝혔듯 자토이치 설정이나 7인의 사무라이에서 액션의 영향을 많이 받아 검과 총을 유기적으로 잘 활용하는 한편 [음악] 살짝 우스꽝스럽고 코믹한 쇼맨십이 있는 점이 특징으로 특히 띵동사격이 인상적 사나다 히로유키가 연기하는 시마즈는 우리가 아는 그 맛이지만 사와야마 리나가 연기하는 아키라는 매력적인데다 난이도 높은 액션을 잘 소화해서 더 보고 싶은 느낌 사와야마 리나의 원래 직업이 가수인데요 [음악] 영화 크레딧이 올라가면서 흘러나오는 테마곡이 사와야마 리나의 곡입니다 여기에 전작의 소피아처럼 댕댕이를 데리고 다니며 존 윅의 뒤를 쫓는 추적자가 선과 악을 오가고 그라몽 후작의 신복을 연기한 Marko Zaror의 액션은 프로답게 속도나 파워가 돋보였습니다 견자단의 케인입니다 왜 이 영화의 견자단인가 하는 물음은 영화를 보고 나면 완전히 사라지게 될 만큼 훌륭한데요 극 중에 이런 대사가 나옵니다 세상엔 뭔가를 위해 사는 자 죽는 자 죽이는 자가 있는데 케인은 이 모두에 속하고 존은 이 모두에 속하지 않는다고요 꽤 은유적이지만 가장 두 캐릭터를 잘 설명할 수 있는 말이 아닐까 싶습니다 이번 영화에선 뉴욕 컨티넨탈이 아주 잠깐 등장할 뿐이라 랜스 레딕이 연기하는 Charon의 분량이 적습니다 그 대신 그라몽 후작의 명령을 하달하는 전령이자 일종의 심판이자 고문 역할을 하는 클랜시 브라운의 신스틸러로 존재감을 드러냈고 견자단의 케인과 Shamier Anderson의 추적자 빌 스카스가드의 그라몽 후작이 그 자리를 채웁니다 그라몽은 야욕적이면서도 졸렬한데 좀 더 입체적일 수 있지 않았나라는 약간의 아쉬움을 느꼈네요 이 영화는 캐릭터들이 과거를 공유했다는 설정만 있을 뿐 플래시백이 있거나 딱히 대사로 설명을 하지 않는데요 이런 생략이 긴 영화를 속도감 있게 즐기는 데엔 장점이지만 설정을 꼼꼼히 보시는 분들께는 좀 물음표가 남는 지점이겠죠 세계관은 비로소 완성형에 가까운 느낌 하이 테이블 최고 회의 중립지대 컨티넨탈 킬러들의 길드 [음악] 현상금을 올리고 그걸 알리면 죄다 달려들고 영화를 다음 단계로 확장해 나가는 루틴은 비슷합니다 하지만 중요한 건 존 윅의 대응입니다 모두를 죽여버리면 된다는 명쾌한 성격이지만 그라몽 후작에게 결투를 신청하기 위해 존이 하는 일들은 윈스턴이 있어서 가능했습니다만 다분히 전략적이었고 그 동기도 전작들보다 절실해 보입니다 죽이겠다 보다 살아남겠다 랄까요 이렇게 존은 이번 영화로 깊이감과 입체감을 좀 더 획득하게 됩니다 컨티넨탈 뉴욕을 대신해 등장하는 건 컨티넨탈 오사카입니다 그러나 늘 서구적인 시각에서 보는 시뻘겋고 시퍼런 LED를 십분 활용한 미장센과 조명과 색보정이 가득한데요 오사카 도톤보리 인서트와 도쿄에서 건물 외부를 딴 인서트를 보여주긴 하나 상당 부분이 스튜디오 촬영이었고 등장하는 지하철이나 역도 현실과는 거리가 멀었습니다 미국 영화가 일본을 사용하는 방식은 이젠 좀 달라져도 되지 않을까 싶었습니다 액션에 대한 묘사야말로 가장 중요한 대목인데요 일단 먼저 와 닿는 건 사운드입니다 [음악] 검을 쓸 때는 고음 중심 육탄전 타격은 중음 중시 총격은 저음 중시 이런 느낌으로 믹싱이 되어 있었는데요 이런 이펙트들이 뒤섞이면서 청각적인 쾌감을 주고요 특히 총소리가 날 때 의자가 흔들릴 정도로 상쾌감이 상당합니다 음악 레벨도 전반적으로 큰 편이고 건물 안팎의 공기감이 느껴지는 앰비언트도 그렇습니다 로케이션에 따라 액션의 스타일이 분류되어 있는 것도 특징인데요 요르단은 마상 총격 일본은 검과 화살과 쌍절곤과 총 베를린은 도끼 타격 추격 총 파리는 화력이 강한 총기와 카체이스인데요 특히 세금 리베이트 덕분에 긴 시간과 돈과 공을 들여 찍은 영화 후반 1시간을 꽉 채운 파리 액션 시퀀스 3개 개선문 앞에서 220도 드리프트를 하는 존 윅의 공중 콤보 총질 액션 건물 안에서 탑뷰 시점으로 보여지는 드래곤 브레스 샷건 액션 사크레쾨르의 대성당으로 가는 길목의 푸하이하티의 220개 계단 액션은 진짜 압권 파리 액션 시퀀스만으로 다른 영화 한 편은 다 채우고도 남을 아이디어와 화력을 보여주죠 마지막 액션은 마카로니 웨스턴의 대표작인 세르지오 레오네 감독의 석양의 무법자 풍이었는데요 이 전부가 존 윅 시리즈가 현존 최강의 액션 영화인지를 알 수 있게 해주는 패키지였습니다 전체적으로 액션 테이크가 상당히 길어서 키아누 리브스가 그 합을 다 외우고 맞추고 심지어 체력적으로 그걸 해냈다는 것도 좀 경이롭고 한 가지 더 놀라웠던 건 재장전 장면이 꽤나 생략되어 있었다는 점입니다 존 윅이라서 그런 건가 싶었네요 그리고 결말을 보시고 여러 가지 생각이 드실 텐데요 원래 존 윅은 5편까지 일괄 촬영 계획이 있었으나 200일이나 연속으로 촬영하면 배우나 스텝이 피폐해질까 봐 못했다고 채드 스타헬스키 감독이 밝혔기 때문에 5편도 나옵니다 그 밖에도 윈스턴과 Charon의 과거를 다룬 스핀오프 드라마 더 컨티넨탈이 회당 90분 총 3회 분량으로 올해 안에 공개 예정이고 아나 디 아르마스 주연의 존 윅 스핀오프 영화 발레리나는 2024년 봄 여름 사이에 개봉 예정입니다 요즘 티켓값도 많이 올라서 진짜 돈값 시간값 하는 영화 보고 싶은 마음은 다 매한가지실 텐데요 존 윅 챕터 4만큼은 그런 면에서 충분하고도 남지 않았나 싶습니다 영상 속에서 말씀드렸던 이 영화는 60년대 일본 영화와 마카로니 웨스턴 80년대 홍콩 무협 액션 현대 액션 영화의 트릭과 스킬이 고루 담긴 그야말로 액션 영화의 마스터피스이기 때문에 이번엔 극장 가셔야겠습니다 제가 가장 좋아했던 1편보다 이젠 4편이 더 좋아졌다는 말씀을 끝으로 오늘 순서는 여기까지 하겠습니다 완전 분석 영상으로 돌아올게요 지금까지 기묘한 케이지의 케이지였습니다 [박수] [음악]"
}