{
  "movie_title": "존 윅 4",
  "video_url": "https://www.youtube.com/watch?v=ivoiIwE4ltQ",
  "video_title": "\"키아누와 견자단의 액션은 예술이 된다!💥” ≪존 윅: 챕터 4≫ 완전분석 (+숨겨진 결말, 드래곤 브레스)",
  "channel_name": "기묘한_케이지",
  "transcript": "전 조니 시리즈를 참 좋아합니다 여러 액션 클래식으로부터 영향을 받은 혁명 같은 전투 시퀀스 와이드샷과 롱테이크 아름다운 비주얼과 세밀한 세계관 등의 매료되어 그간 여러 영상을 만들었고 컨티넨탈 뉴욕 건물을 방문한 적도 있었습니다이 건물 1층엔 컨티넨탈 호텔 로비가 있는게 아니라 스시집이 하나 있습니다 앞서 리뷰 영상에서도 말씀드렸지만이 영화는 많은 설명을 해주진 않죠 그래서 준비해봤습니다 알고 보면 조닉이 훨씬 재밌어지네 조니 챕터 4 완전 분석 지금부터 저와 함께 디테일하게 파 보시죠 여러분은 지금 기묘한 케이지는 호흡을 씁니다 [음악] [박수] 전작으로부터 7~8개월이 흐린 시점부터 영화가 시작되고 조닉에게 다가온 바오리 킹은 이런 말을 합니다 난 비탄의 도시로 들어가는 길이며 영원한 고통으로 들어가는 길이며 망자들 사이에 이르는 길이다 내 앞에는 피조물이 없었으나 여기 들어오는 너희들은 모든 희망을 버려라 이건 단테의 신곡 지옥편에서 단테가 본 지옥문에 쓰인 글귀를 인용한 문장입니다 원본에 비해 몇 줄이 빠져있고 인칭대명사가 달라도 지옥을 도시로 묘사하고 영원한 비에 희망도 없고 탈출할 수도 없는 곳으로 간주하는 맥락은 같습니다 이건 앞으로 조니기 경험을 지옥과 존이 바라는게 이뤄질 수 없다는 은유라고 볼 수 있습니다만 바울이 킹을 연기하는 로렌스 pc번이 매트릭스와 동일하게 존에게 동기를 부여한다는 점이 흥미롭죠 [음악] 사막 시퀀스에서 조는 최고 회의의 리더인 장로에게 3편에서 충성의 의미로 넘긴 헬렌과의 결혼 반지와 자유를 달라고 요청합니다만 장로가 날 죽이면 상황이 악화될 것이고 죽음만이 해방되는 방법이라고 말하자 존은 일말의 여지없이 장로를 사살합니다 영화 속에서 윈스턴이 최고 회의를 머리를 잘라도 또 나오는 히드라의 빛 되는데요 존은 지옥에 들어가기 앞서 뱀의 머리를 치는 것이죠 여기엔 흥미로운 점 몇 가지가 있습니다 첫째 장로가 바뀌었습니다 장로는 최고 회의에서 정점의 권한을 가진 상징적 존재로 배우가 사이드타그마 위에서 조지 조르지오우로 교체되었는데요 장로가 죽거나 신변에 문제가 생기면 최고 회의 간부 12인이 후임자를 지명해서 교체됩니다 이번 장르도 그 점을 존에게 알려주죠 둘째 전편에선 장로의 위치가 감춰져 있어 존이 사막을 한참 헤매다 쓰러진 뒤 마치 신비로운 존재를 아련하듯 장로를 만났는데 이번엔 비교적 쉽게 장로에 도달했고 보안도 강하지 않으며 은신처 규모도 작아져 있습니다 이번 장로는 신임 장로일 가능성도 있지만 존이 전편에서 장로에 도달한 적이 있기 때문에 최고 회의가 장로를 보호하기 위해 배치한 미끼일 가능성이 있습니다 하지만 진짜든 간짜든 존의 사리는 모두에게 막대한 결과를 초래하게 되죠 최고 회의는 냉정하고 신속하게 보복의 돌입 프랑스 엘리트 귀족감은 출신의 그라몽 후작이 최고의 12인의 만장일치로 대군주가 됩니다 그를 만나러 가는 윈스턴과 샤론이 주고받는 말 중에 1800년대 후반 활약한 호주의 레전드 은행털이범 레드켈리가 교수형을 당하기 직전 한 말인 서치 슬라임 인생이 이런 거지 가나옵니다 이게 미화된 거라는 역사자들도 있습니다만 어쨌거나이 말 직후에 레드켈리가 죽었다는 점이 복선이 됐죠 그러면 후작은 윈스턴이 40년간 몸 바친 콘티넨탈을 눈앞에서 폭삭 주저앉히고 윈스턴 대신 샤론을 죽여 윈스턴으로 하여금 굴욕과 죄책감을 맛보게 합니다 샤론과 윈스턴의 숨겨진 과거는 스핀오프 드라마인 컨티넨탈에서 다르게 될 예정이지만 샤론은 그동안 조니과도 무척 각별한 모습을 보여주었죠 존의 생명을 구해주기도 했었죠 샤론이 존은 미스터 위기라고 예일같이 부르며 늘 존을 도와 온 데인 이유가 있습니다 프리퀄 코믹스에서 조닉은 샤론을 암살로부터 구해주었고 샤론이 존을 텍사스 엘파소에 있는 컨티넨탈로 데려가면서 뒤 세계에서 커리어를 시작하게 되거든요 어떻게 보면 조니에게 불행의 간접적으로 가담한 세미나 샤론은 작종에서 조언을 가장 많이 도운 동맹이기도 한 매력적인 캐릭터입니다 샤론의 이름은 그리스 신화에 나오는 망자를 저승으로 실어 나르는 뱃사공인 카론에서 따온 이름이지만 윈스턴도 샤론이라고 발음하고 자막도 샤론으로 표기되어 있으며 앞서 언급한 단테의 신곡에도 등장합니다 조닉을 컨티넨탈로 실현하는 뱃사공인 샤론이 좋은 건 존도 강을 거슬러 돌아갈 수 없고 살아서 지옥을 벗어날 수 없다는 은유죠 여러분도 아시겠지만 샤론을 연기한 랜스레딕이 갑자기 세상을 떠났기 때문에 앞으로 스핀오프에서도 볼 수 없다는 점이 너무 아쉬운데요 며칠 전 4인이 허혈성 심지란으로 밝혀졌습니다 뉴욕 루즈벨트 포프리덤 스테이트 파크에 있는 샤론의 묘 앞에서 존과 윈스턴이 만납니다 존은 라틴어 구절 모델링트 듀오 매튜한 그들이 두려워하는 한 증오하게 하라라고 쓰인 계단을 오릅니다 이건 로마 황제 칼리굴라가 로마의 히고가인 악시오에 희극 나트리우스의 대사 중에 하나를 자신의 좌우명으로 사용한 문구로 풀어내면 아무리 날 미워해도 난 여전히 여기 그대로 있으니 명인 여전히 날 두려워할 것이라는 의미 조니카 최고 회의에 대치 상황을 정확히 운영하고 있죠 막대한 현상금을 걸고 무수히 많은 암살자들을 보내도 조닉은 뉴욕 당을 다시 밟습니다 그 순간이 구절이 나온다는게 의미심장하죠 그라몽 후작이 조닉을 제거하기 위해 고용한 k는 시각장애가 있는 은퇴한 암살자로 그들이 빼앗은 것이 아니라 내가 준 것이라는 그에 대사처럼 딸을 위해 스스로 자기 눈을 희생했고 이건 존이 손가락을 스스로 자른 방식과 동일합니다 케인의 삶도 존의 삶과 비슷하죠 인생 내내 죽음과 파괴를 겪었고 사랑하는 가족을 위해이 사악한 일상으로부터 벗어나려고 했으며 결국 대가를 치룹니다 아마도 케인의 시력을 잃은 뒤 오랫동안 새로운 감각을 연마했을 것이기에 딸에게 접근하지 못한지 꽤 긴 시간이 흐른 것으로 볼 수 있는데요 그럼에도 최고 회의는 아직도 그를 감시 중이고 그라몽이 친구 조닉을 죽이라는 오더를 내리는 등 지독함을 엿볼 수 있습니다 k는 컨티넨탈 오사카에 시마즈와는 딸을 지키려는 공감대가 동일함에도 한계까지 간 시마즈의 목숨을 앗아가며 시마즈의 딸 아키라를 잔인한 운명으로 내몰게 되는데요 케인에게 있어이 스토리는 자기와 가장 닮은 삶을 살고 형제일을 가진 자들을 죽여야 하는 운명적 위기라고 볼 수 있겠죠 아이러니한 건 존을 부라더라고 이런 케인이 성서에서 아담과 이브의 첫째 아들인 카인처럼 형제를 죽인다는 점입니다 2편에서도 존은 자유를 얻기 위해 카무라의 리더인 지아나디안토니오를 죽이러 간 적이 있으니 존도 케인의 입장을 잘 이해하고 있으며 두 사람이 힘을 합쳐 계단을 오르는 건 자신들의 삶을 지배해온 잔혹한 천적에게 최후의 일격을 날리고 둘 다 동이트는 언덕에서 자유를 얻기 위함이었습니다 살고자 하는 자는 죽고 죽고자 하는 자는 사는 것처럼 조는 죽음을 두려워하지 않고 케인과 딸의 생명을 구하지만 케인도 시마진을 죽이며 언젠가 아키라가 복수할 운명을 느꼈기 때문에 둘 다 최종적으로 다른 의미의 자유를 얻었어도 그 형태는 결국 죽음인 것이죠 k는 1962년 같이 신타로가 주연한 영화 자투위치에서 컨셉을 가져왔습니다 견자단은 케인을 스티브 맥퀸과 이소룡의 혼합으로 봤다며 과거 이소룡이 검은 정장을 입고한 인터뷰 영상을 보고 지금의 복장을 제안했고 첫 등장 때의 머리도 이소룡을 참고했다죠 이름 또한 샹 또는 챙이였으나 패셔너블한 조니 시리즈답게이 많이 브루스리로 불린 것처럼 이름을 바꿔달라고 요청했다고 합니다이 영화의 필러는 그라봉 후작은 사악하고 가학적인 인간으로 최고 회의로부터 부여된 권력을 남용하는데요 그라목력의 빌스카스 가드는 그라몽을 빈민가 출신으로 여겼다고 하나 그라몽 패밀리는 실제로도 역사 속에서 프랑스 상류사회에 군림하며 정치 군사적인 영향을 행사해왔고 그라몽 후작도 실제 모양과는 다르지만 가문의 문장을 가슴에 달고 있죠 자신의 무능함을 멋진 슈트 자기 과신으로 가득한 말과 잔혹한 행동으로 가려 보지만 오만하고 파렴치한 건 2편의 싼티노와 빛을 최고 회의를 숭배하고 권한만 있지 성실함은 전무 자기 아랫사람들이 규칙을 어기면 피와 뼈를 요구하지만 정작 자신이 나서야 하는 순간엔 대리인들을 내세웁니다 그라몽도 윈스턴이 말한 히드라인 머리처럼 얼마든지 대체가 가능한 공허한 인물에 불과했습니다 단순히 보면 그라몬케인의 몰락과 죽음이지만 최고 회의에 미션이 언제 권력을 과시하며 부패를 저지르고 위험에 빠질 수 있다는 증명이기도 합니다 클랜스 브라운이 연기한 최고 회의에 고위 심판 같은 전령은 모호하지만 핵심적인 인물로 자신의 복권을 위해 조닉을 결투로 이끈 윈스턴이나 사악한 그라몽 후작과는 달리 규칙을 중시하고 중립적 태도를 견제합니다 그가 조닉처럼 손가락이 없는 건 과거 암살자로서 최고 회의에게 충성심을 의심받은 적이 있고 지옥을 헤쳐나는 적도 있다는 것 그러나 지금까지 전령으로 충성하고 있기에 자유를 위해 목숨을 건 조니권은 전혀 다른 운명을 겪었습니다 그라몽의 행위엔 정당성이 부족했고 조닉은 정당성을 획득하면서 전령은 결투를 승인 그때쯤 최고 회의도 그라몽을 과대평가했음을 느꼈을 것이기에 그라몽은 케인을 앞세우고도 가면 갈수록 초조함을 느낍니다 윈스턴이 빨리 루브르 박물관에서 그라몽을 만날 때 등장하는 그림은 1830년 화가 외젠 들라쿠르화가 그린 민중을 이끄는 자유의 여신입니다 이평 군주제의 폭정에 맞서는 자유의 화신이자 투사인 여성이 밑에 깔려있는 프롤레타리아들의 시체들을 딛고서 있습니다이 역시 최고 회의와 조닉의 관계를 빗댄 것으로 쌓여가는 시체들까지도 적절합니다 컨티넨탈 오사카시퀀스에선 조니 호텔 지배인이자 친구 시마즈코지에게 도움을 청하러 가고 그라몽의 신복들은 중립지대인 컨티넨탈을 공격 좋은 케인 시마즈 3명의 친구가 한 장소에 모여 대치하는 상황을 그립니다 여기서 뜨는 의문은 k는 조닉을 공격하는데 왜 심하지는 존을 보호하기 위해 목숨까지 거는가 잊어 컨티넨탈 오사카의 운영 방식은 뉴욕과 큰 차이가 있습니다 온 곳에 여러 가문의 문장이 걸려 있고 프론트엔 시마지의 딸 아키라가 있으며 야쿠자 부하들은 술을 마시고 있다가도 시마즈의 호출의 일사불란하게 움직이죠 시마즈는 가족주의적으로 컨티넨탈을 운영하고 있습니다 아키라는 조닉을 인지하고 있고 아버지를 만료하나 시마즈는 존을 호텔에 숨겨진 것만으로도 최고 회의가 쳐들어올 것을 알고 있습니다 존 역시 일생일 때의 위기 때 찾아가는 사람이 시마진 걸 보면 서로 형제나 가족과 다름없는 존재이 영화의 시마즈가 등장하는 이유는 형제와 무사도로 보여주기 위함입니다 무사도란 주군에게 충성하고 약한 자를 돕고 명예를 중시하는 가치관으로 죽은 대신 가족 형제를 넘으면 시마즈의 무사도 있습니다 사나다이로유키는 무사의 결정방식을 자기 연기에 투영했다고 밝혔는데요 그렇기에 설령 자신의 죽음이 딸에겐 불행일지라도 심하지는 스스로 세운 윤리의 기초한 행동을 하는 것이죠 반면 k는 딸을 보호하기 위해 친구와 가족 사이에 선을 긋습니다 케인에게 딸은 우정 형제보다 더 큰 의미가 있으며 존을 죽이지 않으면 최고 회의가 딸을 해칠 테니 최고 회의에 도전하지 않습니다 그러나 케인이 사크래프에르의 계단을 존과 함께 오르는 것은 그라몽의 비겁함이 딸을 위해 형제를 죽이기로 마음먹은 신념을 가로막기 때문입니다 오사카 시퀀스는 조명과 컬러 그레이딩을 통한 색채감으로 여러 암시를 주기도 합니다 벚꽃나무 앞에 서서 상실과 후회를 말하는 존을 붉은색조가 삼키며 호텔 로비에서 시마즈와 그라몽의 부하들이 대체하고 있을 땐 배경이 녹색으로 바뀌어 위험성을 나타내고 지하철에서 존과 아키라가 만나는 장면에선 아키라의 분노와 감정을 드러내는 붉은색으로 넘치죠 사나다에로유키가 키아누와 함께 일했던 12년 전 키아누가 체드와 우리 액션 영화 한편 뽑고 있어라고 말했다는데 어릴 적부터 집시 조직의 방식으로 암살자로 훈련받은 뒤 해변이 되었다가 다시 암살자 세계로 돌아와 헬렌을 만났고 1편에 나온 러시아 마피아 보스인 비고가 불가능한 미션을 수행한 대가로 자유를 줬는데 하필 얘가 강아지를 죽여서 지금의 잃은 것으로 볼 수 있겠습니다만 프리퀄 코믹스에선 어린 나이에 멕시코에서 범죄자들과 마주치며 끊임없이 생존을 향한 몸부림을 처해했던 존이 정확히 언제 어떤 경로로 루스카로마에 들어갔는지는 밝혀진 바가 없습니다 [음악] 파리에선 영화 클라이막스에 해당하는 액션 시퀀스가 3가지 등장합니다 총 100일 동안 밤에만 촬영된 대장정이었다죠 가장 힘들었던 건 개선문 드리프트였습니다 교통체증이 벌어지는 한복판에 두 명의 카메라 스텝과 전 세계에서 온 5개 국어를 따로 쓰는 50명의 스턴트 드라이버를 배치했고 키아누는 500마력 머슬카로 대부분의 운전을 스스로 했습니다 드래곤 브레스를 난사하는 총격 액션은 게임 한 라인 마이애미와 닮았다는 평이 많았지만 최대 감독과 키아누는이 게임을 정작 몰랐고 오로지 더 홍콩 영향을 받았다고 밝혔습니다 모두 탑다운 방식의 액션 슈팅이지만 실제로 플레이 해보면 더 홍콩 메서커를 상당히 닮아 있습니다 36m 높이의 아멜리아를 보고 떠올린 아이디어였습니다 존이 굴러 떨어지는 건 버스터 키튼의 무성 영화 슬랩스틱을 참고했고 결투 장면은 이때 설명드리겠지만 스파게티 웨스턴이 그것입니다 테이크는 복잡하지 않았지만 계단에서 액션을 펼치다 보면 다칠 확률이 훨씬 높아서 어려움이 있었다는데요 촬영은 35명의 스턴트맨이 투입되어 7일간 계속되었고 트램이 지나갈 때마다 촬영을 멈추고 다시 하기를 반복 키아누는 정말 큰 추락을 제외하곤 모든 걸 직접 했다고 합니다 이 계단은 두 가지 의미가 있습니다 첫째 그리스 신화의 시지프스의 시련 시지프스가 신들을 기만한 죄로 타르타로스의 가파른 언덕 정상까지 바위를 밀어 올리는 형벌을 받게 되나 바위를 정상에 올려봐야 다시 아래로 불러 떨어질뿐입니다 이건 끊임없는 노력의 무의미함 즉 영원한 고통을 의미하며 무수히 많은 사람을 죽여온 조언이 지금까지 해쳐온 삶이란 이름의 지옥도 그 자체이자 존에게 있어 영원한 안식과 자유란 죽음뿐임을 암시합니다 앞서 존과 케인은 고등양식의 촛불이 가득한 예배당에서 만나 대화를 나누죠 종교적인 분위기 속에서 조용하고 친밀해 보이는 장면을 통해 죄 많은 삶을 살아오며 더는 구원을 받을 수 없는 두 영혼을 비춥니다 마지막 계단은 지옥도를 거쳐온 조니 구원에 이르는 유일한 길이고 동이 트는 골든아워는 구원을 향한 유일한 가능성입니다 이렇듯 영화는 계단 장면에서 종교성과 신화를 나란히 놓고 견자단의 말대로 둘 다 서로 다른 사람을 사랑하기 때문에이 일을 하고 있는 두 사람도 나란히 놓습니다 내가 죽으면 상대가 살고 상대가 죽으면 내가 사는 원초적이고 실존적인 딜레마를 보여주는데요 존은 둘 중 더 누가 중요한 것을 위해 사는가를 생각했고 헬렌은 세상을 떠났으며 케인에겐 아끼는 딸이 있기에 총을 쏘지 않고 케인을 살리곤 그라몽을 죽이는 선택을 합니다 체드 감독과 키아누는 이게이 영화의 마지막 퍼즐 한 조각이었으나 존은 여기서 영화에 제대로 나오지도 않은 다른 누군가를 구하기 위해 선택을 했다는 점이 흥미롭다라고 밝혔죠 이런 결말을 통해 k는 빌런이자 친구로 존과 싸우고도 죽지 않고 나아가 조닉을 죽인 유일한 인물이 됩니다 좋은 남편이고 싶었던 조는 싸움의 끝에서 헬렌의 이름을 부르고 헬렌 옆에서 영원한 안식에 머무르게 되는데요 이건 액션 영화가 보여줄 수 있는 가장 시적인 결말이었습니다 [음악] 포스트 크레딧 장면에서 두건을 쓴 아키네가 등장해 케인에게 다가가 칼을 휘두르며 블랙아웃 케인이 죽었는지 그 여부는 알 수 없습니다 최대 감독의 원래 의도는 아키라가 케인을 확실하게 암살하는 거였다는데요 그건 오후 3 감독이 만든 하드보일드한 홍콩 액션 영화들처럼 죄를 지은 자는 반드시 대가를 치르는 테마를 가져오고 싶었기 때문이라죠 그러나 조니토케인도 죽는 모습이 묘사되지 않고 어쩌면 죽지 않았을지도 모른다는 생각이 들도록 모호하게 연출한 이유는 최대 감독이 열린 결말이나 약간의 여제를 남기는 스토리텔링을 좋아하기 때문이며 체득키아누 두 사람이 9년간 지속해온 어떤 행위의 컨셉 컨시스 결과를 디스토피아적으로 끝맺기 보다 약간의 희망을 남기고 싶었기 때문이라고 밝힌 바 있습니다 이건 조니 프랜차이즈의 연속성을 유지하기 위한 선택일 수 있겠죠 2019년 인디와이어와의 인터뷰에서 최대 감독은 해피엔딩은 없다 그는 갈 곳이 없다 일몰 속으로 차를 몰고 떠나거나 멋진 여성과 사랑에 빠질 수 없다 천명 넘는 사람을 죽인 자가 어떻게 혼자 살아갈 수 있을까 그는 도망칠 것도 아무것도 없으며 결국엔 아무것도 남지 않게 된다 그것이 그가 마땅히 받아야 할 결말이다라고 말했는데 시리즈의 결말은 이미 정해져 있었던 것이죠 지난 영상에서 5편이 나올 가능성을 언급한 이유는 첫째 원래 전략이 챕터 4와 5를 동시 촬영하고 스핀오프 드라마 컨티넨탈을 두 영화 사이에 공개하는 것이었기 때문이고 둘째 미국 개봉 직후 체드 감독의 인터뷰입니다 키아누아나는 도쿄로 긴 여행을 갈 거고 우린 임페리얼 호텔 스카치바에 앉아 어떻게 생각해라고 말하곤 20년 된 위스키 몇 잔을 마신 뒤에 냅킨에 아이디어를 쓸 겁니다 그게 계속되면 영화를 제작하게 되겠죠 셋째 체지 스타일 스킨은 조닉이 살아있는 걸 보여주는 또 다른 버전의 엔딩을 촬영했는데 이게 존의 강아지가 마지막 장면의 주위를 둘러보는 이유라죠 그 밖에도 키아누는 속편에 대해서 절대 말할 수 없고 당장은 조훈이 평화를 찾는게 좋다고 본다라고 말하기도 했습니다 하지만 또 다른 인터뷰에서 최대 감독은 두 편의 영화를 동시에 찍는 건 창의적으로 이해하기 어려웠고 그런 식으로 작업하면 자기 삶이 너무 없기에 오로지 챕터4 한편에 집중했고 앞으로 2년 정도는 휴가를 갖고 여행을 하고 많은 책을 읽고 싶다고 밝혔는데 특히 지금은 자기 단점만이 보여서 창의적으로 성장할 시간도 필요하다죠 그러니 존윅 우편에 대해서는 의지가 있고 연료는 있지만 만약 나오더라도 시간은 꽤 걸리지 않을까 싶습니다 당장은 올해 9월 스핀오프 드라마 컨티넨탈이 공개됩니다 조니 시리즈의 40년 전인 1975년 뉴욕을 무대로 윈스턴과 샤론의 젊은 시기를 그리는 내용인데요 해당 90분 전 사마 구성의 미니시리즈입니다 1사만은 액션이 주고 2화는 스토리가 주라고 하죠 그 다음은 내년 6월 7일 아나디아르마스 주연의 스핀오프 영화 발레리나가 개봉합니다이 영화는 6년 전 존윅과 별개로 기웃들고 연결되어 있지 않으며 독자적인데요 스위스의 알프스가 무대로 등장하며이 영화의 주인공은 조니 받았던 훈련이나 경험의 원점 같은 걸 보게 되고 그걸 통해 조닉에 대한 궁금증 몇 가지를 풀게 될 거라고 합니다 조니까 윈스턴 디렉터 샤론도 등장하며 랜스레딕은 이미 전 출연 장면에 촬영을 마친 상태로 세상을 떠났습니다 앞서 영상 인트로에서 조니 시리즈는 많은 영화들을 영향을 받았다고 했는데요 가장 먼저 언급할 작품은 고르자와 아키라의 7인의 사무라입니다 현대 헐리우 액션 영화들은 캐릭터를 가깝게 지속적으로 비추는 경향이 있고 관객은 행위의 결과나 프레임 밖에서 어떤 일이 일어나는지 알 수 없습니다 반면 7인의 사무라이의 구성과 편집을 보면 액션에 있어 행위와 그 결과를 정확하게 보여주는 특징이 있습니다 조니 또 그렇습니다 행위와 결과뿐만 아니라 주변 인물들이 어떻게 접근하고 준비하는지를 보여주죠 조니계 스타일은 스티브 맥퀸의 불린 영향을 많이 받았습니다 머스탱과 터틀넥 프렌치 커넥션 등 1편대 자리잡은 모든 스타일은이 영화에서 나왔고 조니2와 3는 가레데반스의 레이디 시리즈의 영향을 많이 받았죠 조명과 색을 중시하는 건 장애모 감독의 연인 마지막 결투에서도 볼 수 있었듯 세르지오 레온의 1967년 스파게티 웨스턴 영화 앤디 어글리의 영향도 많이 받았죠 샷이나 편집적인 느낌까지도 말입니다 열거한 영화들은 치즈 스타일스키 감독이 자신이 가장 좋아한다고 밝힌 다섯 편의 영화들입니다 조니 시리즈는 체드가이 영화들을 사랑했던 결과이고 마지막 4편은 채드와 키아누가 프리 프로덕션까지 포함해 9년간 함께해온 결과였습니다 조닉 시리즈가 체드가 열광한 영화들처럼 액션 클래식으로 칭송받게 되고 누군가 더 훌륭한 액션 영화를 만들어 준다면 그 역시 결과겠죠 액션 펜으로서 그 결과를 언제나 기다리고 있다는 말을 끝으로 이번 영상을 마치겠습니다 영상이 재미있고 즐거우셨다면 구독과 좋아요를 부탁드립니다 지금까지 기묘한 kcm였습니다 [음악] [음악]",
  "refined_transcript": "전 존윅 시리즈를 참 좋아합니다 여러 액션 클래식으로부터 영향을 받은 혁명 같은 전투 시퀀스 와이드샷과 롱테이크 아름다운 비주얼과 세밀한 세계관 등에 매료되어 그간 여러 영상을 만들었고 컨티넨탈 뉴욕 건물을 방문한 적도 있었습니다 이 건물 1층엔 컨티넨탈 호텔 로비가 있는게 아니라 스시집이 하나 있습니다 앞서 리뷰 영상에서도 말씀드렸지만 이 영화는 많은 설명을 해주진 않죠 그래서 준비해봤습니다 알고 보면 존윅이 훨씬 재밌어지네 존윅 챕터 4 완전 분석 지금부터 저와 함께 디테일하게 파 보시죠 여러분은 지금 기묘한 케이지는 호흡을 씁니다 [음악] [박수] 전작으로부터 7~8개월이 흐른 시점부터 영화가 시작되고 존윅에게 다가온 바우어리 킹은 이런 말을 합니다 난 비탄의 도시로 들어가는 길이며 영원한 고통으로 들어가는 길이며 망자들 사이에 이르는 길이다 내 앞에는 피조물이 없었으나 여기 들어오는 너희들은 모든 희망을 버려라 이건 단테의 신곡 지옥편에서 단테가 본 지옥문에 쓰인 글귀를 인용한 문장입니다 원본에 비해 몇 줄이 빠져있고 인칭대명사가 달라도 지옥을 도시로 묘사하고 영원한 비에 희망도 없고 탈출할 수도 없는 곳으로 간주하는 맥락은 같습니다 이건 앞으로 존윅이 경험할 지옥과 존이 바라는게 이뤄질 수 없다는 은유라고 볼 수 있습니다만 바우어리 킹을 연기하는 로렌스 피시번이 매트릭스와 동일하게 존에게 동기를 부여한다는 점이 흥미롭죠 [음악] 사막 시퀀스에서 존은 최고 회의의 리더인 장로에게 3편에서 충성의 의미로 넘긴 헬렌과의 결혼 반지와 자유를 달라고 요청합니다만 장로가 날 죽이면 상황이 악화될 것이고 죽음만이 해방되는 방법이라고 말하자 존은 일말의 여지없이 장로를 사살합니다 영화 속에서 윈스턴이 최고 회의를 머리를 잘라도 또 나오는 히드라에 빗댔는데요 존은 지옥에 들어가기 앞서 뱀의 머리를 치는 것이죠 여기엔 흥미로운 점 몇 가지가 있습니다 첫째 장로가 바뀌었습니다 장로는 최고 회의에서 정점의 권한을 가진 상징적 존재로 배우가 사이드 타그마우이에서 조지 조르지오우로 교체되었는데요 장로가 죽거나 신변에 문제가 생기면 최고 회의 간부 12인이 후임자를 지명해서 교체됩니다 이번 장로도 그 점을 존에게 알려주죠 둘째 전편에선 장로의 위치가 감춰져 있어 존이 사막을 한참 헤매다 쓰러진 뒤 마치 신비로운 존재를 알현하듯 장로를 만났는데 이번엔 비교적 쉽게 장로에 도달했고 보안도 강하지 않으며 은신처 규모도 작아져 있습니다 이번 장로는 신임 장로일 가능성도 있지만 존이 전편에서 장로에 도달한 적이 있기 때문에 최고 회의가 장로를 보호하기 위해 배치한 미끼일 가능성이 있습니다 하지만 진짜든 가짜든 존의 살해는 모두에게 막대한 결과를 초래하게 되죠 최고 회의는 냉정하고 신속하게 보복에 돌입 프랑스 엘리트 귀족 가문 출신의 그라몽 후작이 최고 회의 12인의 만장일치로 대군주가 됩니다 그를 만나러 가는 윈스턴과 샤론이 주고받는 말 중에 1800년대 후반 활약한 호주의 레전드 은행털이범 네드 켈리가 교수형을 당하기 직전 한 말인 서치 이즈 라이프 인생이 이런 거지가 나옵니다 이게 미화된 거라는 역사가들도 있습니다만 어쨌거나 이 말 직후에 네드 켈리가 죽었다는 점이 복선이 됐죠 그러면 후작은 윈스턴이 40년간 몸 바친 컨티넨탈을 눈앞에서 폭삭 주저앉히고 윈스턴 대신 샤론을 죽여 윈스턴으로 하여금 굴욕과 죄책감을 맛보게 합니다 샤론과 윈스턴의 숨겨진 과거는 스핀오프 드라마인 컨티넨탈에서 다뤄질 예정이지만 샤론은 그동안 존윅과도 무척 각별한 모습을 보여주었죠 존의 생명을 구해주기도 했었죠 샤론이 존을 미스터 윅이라고 예의 바르게 부르며 늘 존을 도와 온 데엔 이유가 있습니다 프리퀄 코믹스에서 존윅은 샤론을 암살로부터 구해주었고 샤론이 존을 텍사스 엘파소에 있는 컨티넨탈로 데려가면서 이 세계에서 커리어를 시작하게 되거든요 어떻게 보면 존윅에게 불행에 간접적으로 가담한 셈이나 샤론은 작중에서 존윅을 가장 많이 도운 동맹이기도 한 매력적인 캐릭터입니다 샤론의 이름은 그리스 신화에 나오는 망자를 저승으로 실어 나르는 뱃사공인 카론에서 따온 이름이지만 윈스턴도 샤론이라고 발음하고 자막도 샤론으로 표기되어 있으며 앞서 언급한 단테의 신곡에도 등장합니다 존윅을 컨티넨탈로 실어 나르는 뱃사공인 샤론이 죽은 건 존도 강을 거슬러 돌아갈 수 없고 살아서 지옥을 벗어날 수 없다는 은유죠 여러분도 아시겠지만 샤론을 연기한 랜스 레딕이 갑자기 세상을 떠났기 때문에 앞으로 스핀오프에서도 볼 수 없다는 점이 너무 아쉬운데요 며칠 전 4인이 허혈성 심장병으로 밝혀졌습니다 뉴욕 루즈벨트 포 프리덤 스테이트 파크에 있는 샤론의 묘 앞에서 존과 윈스턴이 만납니다 존은 라틴어 구절 오데린트 둠 메투안트 그들이 두려워하는 한 증오하게 하라라고 쓰인 계단을 오릅니다 이건 로마 황제 칼리굴라가 로마의 희곡가인 아키우스의 희극 아트레우스의 대사 중에 하나를 자신의 좌우명으로 사용한 문구로 풀어내면 아무리 날 미워해도 난 여전히 여기 그대로 있으니 넌 여전히 날 두려워할 것이라는 의미 존윅이 최고 회의에 대치 상황을 정확히 이해하고 있죠 막대한 현상금을 걸고 무수히 많은 암살자들을 보내도 존윅은 뉴욕 땅을 다시 밟습니다 그 순간에 이 구절이 나온다는게 의미심장하죠 그라몽 후작이 존윅을 제거하기 위해 고용한 케인은 시각장애가 있는 은퇴한 암살자로 그들이 빼앗은 것이 아니라 내가 준 것이라는 그의 대사처럼 딸을 위해 스스로 자기 눈을 희생했고 이건 존이 손가락을 스스로 자른 방식과 동일합니다 케인의 삶도 존의 삶과 비슷하죠 인생 내내 죽음과 파괴를 겪었고 사랑하는 가족을 위해 이 사악한 일상으로부터 벗어나려고 했으며 결국 대가를 치룹니다 아마도 케인이 시력을 잃은 뒤 오랫동안 새로운 감각을 연마했을 것이기에 딸에게 접근하지 못한지 꽤 긴 시간이 흐른 것으로 볼 수 있는데요 그럼에도 최고 회의는 아직도 그를 감시 중이고 그라몽이 친구 존윅을 죽이라는 오더를 내리는 등 지독함을 엿볼 수 있습니다 케인은 컨티넨탈 오사카의 시마즈와는 딸을 지키려는 공감대가 동일함에도 한계까지 간 시마즈의 목숨을 앗아가며 시마즈의 딸 아키라를 잔인한 운명으로 내몰게 되는데요 케인에게 있어 이 스토리는 자기와 가장 닮은 삶을 살고 형제애를 가진 자들을 죽여야 하는 운명적 위기라고 볼 수 있겠죠 아이러니한 건 존을 브라더라고 이르는 케인이 성서에서 아담과 이브의 첫째 아들인 카인처럼 형제를 죽인다는 점입니다 2편에서도 존은 자유를 얻기 위해 카모라의 리더인 지아나 디안토니오를 죽이러 간 적이 있으니 존도 케인의 입장을 잘 이해하고 있으며 두 사람이 힘을 합쳐 계단을 오르는 건 자신들의 삶을 지배해온 잔혹한 체제에게 최후의 일격을 날리고 둘 다 동이트는 언덕에서 자유를 얻기 위함이었습니다 살고자 하는 자는 죽고 죽고자 하는 자는 사는 것처럼 존은 죽음을 두려워하지 않고 케인과 딸의 생명을 구하지만 케인도 시마즈를 죽이며 언젠가 아키라가 복수할 운명을 느꼈기 때문에 둘 다 최종적으로 다른 의미의 자유를 얻었어도 그 형태는 결국 죽음인 것이죠 케인은 1962년 가츠 신타로가 주연한 영화 자토이치에서 컨셉을 가져왔습니다 견자단은 케인을 스티브 맥퀸과 이소룡의 혼합으로 봤다며 과거 이소룡이 검은 정장을 입고 한 인터뷰 영상을 보고 지금의 복장을 제안했고 첫 등장 때의 머리도 이소룡을 참고했다죠 이름 또한 샹 또는 챙이였으나 패셔너블한 존윅 시리즈답게 이가 많이 브루스 리로 불린 것처럼 이름을 바꿔달라고 요청했다고 합니다 이 영화의 빌런인 그라몽 후작은 사악하고 가학적인 인간으로 최고 회의로부터 부여된 권력을 남용하는데요 그라몽 역의 빌 스카스가드는 그라몽을 빈민가 출신으로 여겼다고 하나 그라몽 패밀리는 실제로도 역사 속에서 프랑스 상류사회에 군림하며 정치 군사적인 영향을 행사해왔고 그라몽 후작도 실제 문양과는 다르지만 가문의 문장을 가슴에 달고 있죠 자신의 무능함을 멋진 슈트 자기 과신으로 가득한 말과 잔혹한 행동으로 가려 보지만 오만하고 파렴치한 건 2편의 산티노와 빗대어 최고 회의를 숭배하고 권한만 있지 성실함은 전무 자기 아랫사람들이 규칙을 어기면 피와 뼈를 요구하지만 정작 자신이 나서야 하는 순간엔 대리인들을 내세웁니다 그라몽도 윈스턴이 말한 히드라의 머리처럼 얼마든지 대체가 가능한 공허한 인물에 불과했습니다 단순히 보면 그라몽과 케인의 몰락과 죽음이지만 최고 회의에 믿음이 언제든 권력을 과시하며 부패를 저지르고 위험에 빠질 수 있다는 증명이기도 합니다 클랜시 브라운이 연기한 최고 회의의 고위 심판 같은 전령은 모호하지만 핵심적인 인물로 자신의 복권을 위해 존윅을 결투로 이끈 윈스턴이나 사악한 그라몽 후작과는 달리 규칙을 중시하고 중립적 태도를 견지합니다 그가 존윅처럼 손가락이 없는 건 과거 암살자로서 최고 회의에게 충성심을 의심받은 적이 있고 지옥을 헤쳐나온 적도 있다는 것 그러나 지금까지 전령으로 충성하고 있기에 자유를 위해 목숨을 건 존윅과는 전혀 다른 운명을 겪었습니다 그라몽의 행위엔 정당성이 부족했고 존윅은 정당성을 획득하면서 전령은 결투를 승인 그때쯤 최고 회의도 그라몽을 과대평가했음을 느꼈을 것이기에 그라몽은 케인을 앞세우고도 가면 갈수록 초조함을 느낍니다 윈스턴이 빠리 루브르 박물관에서 그라몽을 만날 때 등장하는 그림은 1830년 화가 외젠 들라크루아가 그린 민중을 이끄는 자유의 여신입니다 이 그림 군주제의 폭정에 맞서는 자유의 화신이자 투사인 여성이 밑에 깔려있는 프롤레타리아들의 시체들을 딛고서 있습니다 이 역시 최고 회의와 존윅의 관계를 빗댄 것으로 쌓여가는 시체들까지도 적절합니다 컨티넨탈 오사카 시퀀스에선 존윅이 호텔 지배인이자 친구 시마즈 코지에게 도움을 청하러 가고 그라몽의 신복들은 중립지대인 컨티넨탈을 공격 그중 케인과 시마즈 3명의 친구가 한 장소에 모여 대치하는 상황을 그립니다 여기서 뜨는 의문은 케인은 존윅을 공격하는데 왜 시마즈는 존을 보호하기 위해 목숨까지 거는가 사실 컨티넨탈 오사카의 운영 방식은 뉴욕과 큰 차이가 있습니다 온 곳에 여러 가문의 문장이 걸려 있고 프론트엔 시마즈의 딸 아키라가 있으며 야쿠자 부하들은 술을 마시고 있다가도 시마즈의 호출에 일사불란하게 움직이죠 시마즈는 가족주의적으로 컨티넨탈을 운영하고 있습니다 아키라는 존윙을 인지하고 있고 아버지를 만류하나 시마즈는 존을 호텔에 숨겨준 것만으로도 최고 회의가 쳐들어올 것을 알고 있습니다 존 역시 일생일대의 위기 때 찾아가는 사람이 시마즈인 걸 보면 서로 형제나 가족과 다름없는 존재 이 영화에 시마즈가 등장하는 이유는 형제애와 무사도로 보여주기 위함입니다 무사도란 주군에게 충성하고 약한 자를 돕고 명예를 중시하는 가치관으로 죽음 대신 가족 형제를 넘는 시마즈의 무사도 있습니다 사나다 히로유키는 무사의 결정방식을 자기 연기에 투영했다고 밝혔는데요 그렇기에 설령 자신의 죽음이 딸에겐 불행일지라도 시마즈는 스스로 세운 윤리에 기초한 행동을 하는 것이죠 반면 케인은 딸을 보호하기 위해 친구와 가족 사이에 선을 긋습니다 케인에게 딸은 우정 형제보다 더 큰 의미가 있으며 존을 죽이지 않으면 최고 회의가 딸을 해칠 테니 최고 회의에 도전하지 않습니다 그러나 케인이 사크레쾨르의 계단을 존과 함께 오르는 것은 그라몽의 비겁함이 딸을 위해 형제를 죽이기로 마음먹은 신념을 가로막기 때문입니다 오사카 시퀀스는 조명과 컬러 그레이딩을 통한 색채감으로 여러 암시를 주기도 합니다 벚꽃나무 앞에 서서 상실과 후회를 말하는 존을 붉은 색조가 삼키며 호텔 로비에서 시마즈와 그라몽의 부하들이 대치하고 있을 땐 배경이 녹색으로 바뀌어 위험성을 나타내고 지하철에서 존과 아키라가 만나는 장면에선 아키라의 분노와 감정을 드러내는 붉은색으로 넘치죠 사나다 히로유키가 키아누와 함께 일했던 12년 전 키아누가 체드와 우리 액션 영화 한편 뽑고 있어라고 말했다는데 어릴 적부터 집시 조직의 방식으로 암살자로 훈련받은 뒤 해방이 되었다가 다시 암살자 세계로 돌아와 헬렌을 만났고 1편에 나온 러시아 마피아 보스인 비고가 불가능한 미션을 수행한 대가로 자유를 줬는데 하필 애가 강아지를 죽여서 지금의 일이 벌어진 것으로 볼 수 있겠습니다만 프리퀄 코믹스에선 어린 나이에 멕시코에서 범죄자들과 마주치며 끊임없이 생존을 향한 몸부림을 쳐야 했던 존이 정확히 언제 어떤 경로로 루스카 로마에 들어갔는지는 밝혀진 바가 없습니다 [음악] 파리에선 영화 클라이막스에 해당하는 액션 시퀀스가 3가지 등장합니다 총 100일 동안 밤에만 촬영된 대장정이었다죠 가장 힘들었던 건 개선문 드리프트였습니다 교통체증이 벌어지는 한복판에 두 명의 카메라 스태프와 전 세계에서 온 5개 국어를 따로 쓰는 50명의 스턴트 드라이버를 배치했고 키아누는 500마력 머슬카로 대부분의 운전을 스스로 했습니다 드래곤 브레스를 난사하는 총격 액션은 게임 핫라인 마이애미와 닮았다는 평이 많았지만 체드 감독과 키아누는 이 게임을 정작 몰랐고 오로지 더 홍콩의 영향을 받았다고 밝혔습니다 모두 탑다운 방식의 액션 슈팅이지만 실제로 플레이 해보면 더 홍콩 매서커와 상당히 닮아 있습니다 36m 높이의 계단을 보고 떠올린 아이디어였습니다 존이 굴러 떨어지는 건 버스터 키튼의 무성 영화 슬랩스틱을 참고했고 결투 장면은 잠시 뒤 설명드리겠지만 스파게티 웨스턴이 그것입니다 테이크는 복잡하지 않았지만 계단에서 액션을 펼치다 보면 다칠 확률이 훨씬 높아서 어려움이 있었다는데요 촬영은 35명의 스턴트맨이 투입되어 7일간 계속되었고 트램이 지나갈 때마다 촬영을 멈추고 다시 하기를 반복 키아누는 정말 큰 추락을 제외하곤 모든 걸 직접 했다고 합니다 이 계단은 두 가지 의미가 있습니다 첫째 그리스 신화의 시시포스의 시련 시시포스가 신들을 기만한 죄로 타르타로스의 가파른 언덕 정상까지 바위를 밀어 올리는 형벌을 받게 되나 바위를 정상에 올려봐야 다시 아래로 굴러 떨어질 뿐입니다 이건 끊임없는 노력의 무의미함 즉 영원한 고통을 의미하며 무수히 많은 사람을 죽여온 존윅이 지금까지 헤쳐온 삶이란 이름의 지옥도 그 자체이자 존에게 있어 영원한 안식과 자유란 죽음뿐임을 암시합니다 앞서 존과 케인은 고딕양식의 촛불이 가득한 예배당에서 만나 대화를 나누죠 종교적인 분위기 속에서 조용하고 친밀해 보이는 장면을 통해 죄 많은 삶을 살아오며 더는 구원을 받을 수 없는 두 영혼을 비춥니다 마지막 계단은 지옥도를 거쳐온 존윅이 구원에 이르는 유일한 길이고 동이 트는 골든아워는 구원을 향한 유일한 가능성입니다 이렇듯 영화는 계단 장면에서 종교성과 신화를 나란히 놓고 견자단의 말대로 둘 다 서로 다른 사람을 사랑하기 때문에 이 일을 하고 있는 두 사람도 나란히 놓습니다 내가 죽으면 상대가 살고 상대가 죽으면 내가 사는 원초적이고 실존적인 딜레마를 보여주는데요 존은 둘 중 더 누가 중요한 것을 위해 사는가를 생각했고 헬렌은 세상을 떠났으며 케인에겐 아끼는 딸이 있기에 총을 쏘지 않고 케인을 살리곤 그라몽을 죽이는 선택을 합니다 체드 감독과 키아누는 이게 이 영화의 마지막 퍼즐 한 조각이었으나 존은 여기서 영화에 제대로 나오지도 않은 다른 누군가를 구하기 위해 선택을 했다는 점이 흥미롭다라고 밝혔죠 이런 결말을 통해 케인은 빌런이자 친구로 존과 싸우고도 죽지 않고 나아가 존윅을 죽인 유일한 인물이 됩니다 좋은 남편이고 싶었던 존은 싸움의 끝에서 헬렌의 이름을 부르고 헬렌 옆에서 영원한 안식에 머무르게 되는데요 이건 액션 영화가 보여줄 수 있는 가장 시적인 결말이었습니다 [음악] 포스트 크레딧 장면에서 두건을 쓴 아키라가 등장해 케인에게 다가가 칼을 휘두르며 블랙아웃 케인이 죽었는지 그 여부는 알 수 없습니다 체드 감독의 원래 의도는 아키라가 케인을 확실하게 암살하는 거였다는데요 그건 오우삼 감독이 만든 하드보일드한 홍콩 액션 영화들처럼 죄를 지은 자는 반드시 대가를 치르는 테마를 가져오고 싶었기 때문이라죠 그러나 존윅도 케인도 죽는 모습이 묘사되지 않고 어쩌면 죽지 않았을지도 모른다는 생각이 들도록 모호하게 연출한 이유는 체드 감독이 열린 결말이나 약간의 여지를 남기는 스토리텔링을 좋아하기 때문이며 체드와 키아누 두 사람이 9년간 지속해온 어떤 행위의 컨시퀀스 결과를 디스토피아적으로 끝맺기 보다 약간의 희망을 남기고 싶었기 때문이라고 밝힌 바 있습니다 이건 존윅 프랜차이즈의 연속성을 유지하기 위한 선택일 수 있겠죠 2019년 인디와이어와의 인터뷰에서 체드 감독은 해피엔딩은 없다 그는 갈 곳이 없다 일몰 속으로 차를 몰고 떠나거나 멋진 여성과 사랑에 빠질 수 없다 천 명 넘는 사람을 죽인 자가 어떻게 혼자 살아갈 수 있을까 그는 도망칠 곳도 아무것도 없으며 결국엔 아무것도 남지 않게 된다 그것이 그가 마땅히 받아야 할 결말이다라고 말했는데 시리즈의 결말은 이미 정해져 있었던 것이죠 지난 영상에서 5편이 나올 가능성을 언급한 이유는 첫째 원래 전략이 챕터 4와 5를 동시 촬영하고 스핀오프 드라마 컨티넨탈을 두 영화 사이에 공개하는 것이었기 때문이고 둘째 미국 개봉 직후 체드 감독의 인터뷰입니다 키아누와 나는 도쿄로 긴 여행을 갈 거고 우린 임페리얼 호텔 스카치바에 앉아 어떻게 생각해라고 말하곤 20년 된 위스키 몇 잔을 마신 뒤에 냅킨에 아이디어를 쓸 겁니다 그게 계속되면 영화를 제작하게 되겠죠 셋째 체드 스타헬스키는 존윅이 살아있는 걸 보여주는 또 다른 버전의 엔딩을 촬영했는데 이게 존의 강아지가 마지막 장면의 주위를 둘러보는 이유라죠 그 밖에도 키아누는 속편에 대해서 절대 말할 수 없고 당장은 존윅이 평화를 찾는게 좋다고 본다라고 말하기도 했습니다 하지만 또 다른 인터뷰에서 체드 감독은 두 편의 영화를 동시에 찍는 건 창의적으로 이해하기 어려웠고 그런 식으로 작업하면 자기 삶이 너무 없기에 오로지 챕터 4 한편에 집중했고 앞으로 2년 정도는 휴가를 갖고 여행을 하고 많은 책을 읽고 싶다고 밝혔는데 특히 지금은 자기 단점만이 보여서 창의적으로 성장할 시간도 필요하다죠 그러니 존윅 5편에 대해서는 의지가 있고 염려는 있지만 만약 나오더라도 시간은 꽤 걸리지 않을까 싶습니다 당장은 올해 9월 스핀오프 드라마 컨티넨탈이 공개됩니다 존윅 시리즈의 40년 전인 1975년 뉴욕을 무대로 윈스턴과 샤론의 젊은 시기를 그리는 내용인데요 해당 90분 전 3화로 구성의 미니시리즈입니다 1화는 액션이 주고 2화는 스토리가 주라고 하죠 그 다음은 내년 6월 7일 아나 디 아르마스 주연의 스핀오프 영화 발레리나가 개봉합니다 이 영화는 6년 전 존윅과 별개로 기획되고 연결되어 있지 않으며 독자적인데요 스위스의 알프스가 무대로 등장하며 이 영화의 주인공은 존윅이 받았던 훈련이나 경험의 원점 같은 걸 보게 되고 그걸 통해 존윅에 대한 궁금증 몇 가지를 풀게 될 거라고 합니다 존윅과 윈스턴 디렉터 샤론도 등장하며 랜스 레딕은 이미 전 출연 장면의 촬영을 마친 상태로 세상을 떠났습니다 앞서 영상 인트로에서 존윅 시리즈는 많은 영화들의 영향을 받았다고 했는데요 가장 먼저 언급할 작품은 구로사와 아키라의 7인의 사무라이입니다 현대 할리우드 액션 영화들은 캐릭터를 가깝게 지속적으로 비추는 경향이 있고 관객은 행위의 결과나 프레임 밖에서 어떤 일이 일어나는지 알 수 없습니다 반면 7인의 사무라이의 구성과 편집을 보면 액션에 있어 행위와 그 결과를 정확하게 보여주는 특징이 있습니다 존윅도 그렇습니다 행위와 결과뿐만 아니라 주변 인물들이 어떻게 접근하고 준비하는지를 보여주죠 존윅 시리즈 스타일은 스티브 맥퀸의 불릿의 영향을 많이 받았습니다 머스탱과 터틀넥 프렌치 커넥션 등 1편대 자리잡은 모든 스타일은 이 영화에서 나왔고 존윅 2와 3는 자레 드반스의 레이디 시리즈의 영향을 많이 받았죠 조명과 색을 중시하는 건 장예모 감독의 연인 마지막 결투에서도 볼 수 있었듯 세르지오 레오네의 1967년 스파게티 웨스턴 영화 앤 더 이글리의 영향도 많이 받았죠 샷이나 편집적인 느낌까지도 말입니다 열거한 영화들은 체드 스타헬스키 감독이 자신이 가장 좋아한다고 밝힌 다섯 편의 영화들입니다 존윅 시리즈는 체드가 이 영화들을 사랑했던 결과이고 마지막 4편은 체드와 키아누가 프리 프로덕션까지 포함해 9년간 함께해온 결과였습니다 존윅 시리즈가 체드가 열광한 영화들처럼 액션 클래식으로 칭송받게 되고 누군가 더 훌륭한 액션 영화를 만들어 준다면 그 역시 결과겠죠 액션 팬으로서 그 결과를 언제나 기다리고 있다는 말을 끝으로 이번 영상을 마치겠습니다 영상이 재미있고 즐거우셨다면 구독과 좋아요를 부탁드립니다 지금까지 기묘한 KCM이었습니다 [음악] [음악]"
}