{
  "movie_title": "집으로...",
  "video_url": "https://www.youtube.com/watch?v=6g6qT1lfcPU",
  "video_title": "제작비 15억으로, 국내 관객수 410만 + 해외에서 배급해 달라고 난리 났던 레전드 영화..《집으로..》",
  "channel_name": "오티티_-_OTT",
  "transcript": "귀먹어리는 아니야. >> 유승호를 닮은 >> 테니까 >> 정말 봉이야? >> 아니 무려 20년 전 아역 시절 유승호 안무서워? >> 어 >> 얼마나 >> 상호는 어머니와 함께 할머니에게 향합니다. >> 마음에 들지 않는 >> 할머니들이 많이 있는 좁은 버스를 타고 >> 난 여기 싫어. 안 갈 거야. 싫단 말이야. 아 왜 >> 싫은 몸을 억지로 움직입니다. >> 제 상우 엄마 외손자예요. 그동안 못 잡아서 죄송해요. 저도 먹고 사느라 힘들었어요. 상 앱이요. 예전에 헤어졌어요. 19살 기집별가 돈 한푼 없이 뛰쳐 나가서 뭐라고 살았겠어요? 요새 일자리 찾기가 너무 힘들어요. 되도록 빨리 구해 볼게요. 가게 하나 했었는데 남한테 넘어갔어요. 빗 만지고 길어야 두리예요. 자리 잠대로 데려갈게요. 쟤 혼자 지내 버릇해서 손이 많이 안 갈 거예요. 상우야 인사드려. 우할머니셔. >> 그게 뭔데? >> 인사 안 해? >> 저 >> 이거 엄마 속옷이랑 약 노인들 영양제예요. 저건 상호권. 그냥 두면지가 알아서 먹을 거예요. 막차 끊기 전에가 봐야 돼요. 안 된다니까요. 오늘 안으로가 봐야 돼요. >> 그렇게 >> 상우 너 할머니 말씀 잘 듣고 얌전히 있어야 돼. 알았지? >> 할머니 손해에 맡겨지죠. >> 다 에이. >> 아직 철없는 상호는 >> 병 >> 귀가 좋지 않은 할머니가 마음에 들지 않았죠. 귀먹거리. 하지만 따라가기 싫어도 [음악] 괜히 자존심 부리며 조금씩 할머니 뒤로 걸을 수밖에 없습니다. 가져온 스팸으로 야무지게 챙겨 먹지만 아직 할머니가 주는 반찬는 싫었죠. 그런 상화 친해지려고 노력하지만 상호는 게임에만 관심 있습니다. 그럼에도 >> 아 >> 할머니의 도움이 필요한 순간이 오죠. 아 아 뭘 봐 [음악] >> 다음날 >> 할머이요 집에 계시네요 어머니가 이거 드시래요 >> 이웃집 아이를 만나게 되는 상호 >> 제가 설사때는 선자래요 우리 집은 저 아래야 형한테 놀러오고 그래 >> 아다 한만 보자 >> 하지만 >> 스케빈저 솔렉스를 찾아라 >> 크릭스 가자 출동 아무것도 없는 이곳에서 심심함을 버티기 어려웠고 밖에도 놀 수 있는 것이 많이 없었죠. 어어. 그러던 어느 날 [음악] >> 할머니의 도움을 받은 뒤 눈이 어두운 할머니의 소리 없는 부탁을 듣지 않을 수 없었죠. 그때 >> 벌레다. >> 이곳에 온 후 최대의 위기. >> 빨리 죽여. 죽이란 말이야. 거기 있잖아. 바로 거기. 빨리 잡아. >> 할머니는 아무렇지 않게 벌레를 잡아. >> 징그러 빨리 죽이라니까. 빨리 빨리 나다. 빨리. 죽이지 않고 내보냅니다. 그날 이후아 [음악] 죽겠네. >> 바늘의 실기는 상호의 몫이 되었죠. 그리고 >> 어 왜 안 되지? >> 상호에 친구나 다름 없던 게임기가 꺼집니다. >> 배터리 사야 된다니깐 안 들려. 배터리 사야 된다고 돈 응. 배터리 사야 돼. 돈 줘. 돈. 아이씨발. >> 하지만 >> 헤이씨. >> 할머니는 도움을 줄 수 없었고. >> 엄마 오면 옆에로 갚으라 그럴게. 배이 없으면 오라 못 한단 말이야. 응. >> 그게 뭔데? 경수처럼. 그딴 거 몰라. 스스로 해결해 보려 합니다. 심술이 날대로 난 상호는 요강도 깨고 할머니가 애써 기운 신도 숨기고 낙서도 합니다. 그때 상호의 눈에 보이는 한 가지. 그렇게 할머니의 비녀를 훔쳐 배터리를 구하러 집을 나섭니다. >> 할아버지 >> 뭐 >> 배터리 살려면 어디로 가야 돼요? >> 할아버지 잘라 안 들려. 우리 와. 어 갈 있는 가게 >> 할아버지의 도움을 받아 가게가 있는 곳으로 향하지만 >> 배터리 >> 맞는 배터리가 없었고 >> 저리해서 저리 통해서 저리 해서 가야 돼. >> 잘 모르겠어요. >> 요리 요리 해서 저리 둘러 저리저리 해가지고 >> 길은 너무나 멀었죠. 결국 >> 그냥 돌아가야 했습니다. 하지만 너무 멀리 와 버린 상호 길을 잃어버립니다. 그때 다시 할아버지의 도움을 받아 할머니 집 근처로 도착하죠. 할머니는 상호가 오지 않아 마중을 나와 있었습니다. 그리고 할머니의 머리에는 비녀 대신 숟가락이 꽂히죠. >> 어디가? 잘못한 것을 아는 상우는 이제 할머니를 앞서 걸어갑니다. 다음날 시금을 전하기 시작하는 상후. 그런데 빨래를 널자마자 비가 내리고 자신의 것뿐만이 아닌 할머니 것도 같이 걷습니다. 그리고 걷자마자 다시 그치는 빛. 괜히 티내고 싶지 않아. 위치를 원래대로 해 놓습니다. 조금 뒤 >> 먹고 싶은가? 돈도 없으면서 피자 햄버거 캔터키 치킨 거 알지도 못하면서 아 잠깐만 이것 봐 켄다키 치킨 >> 상우는 드디어 >> 그래 맞아 꼬꾸 꼬꾸 꼬꾸 치킨이야 치킨 >> 속세의 맛을 다시 느낄 수 있게 되나 싶습니다. 빨리 갔다 와. >> 그렇게 직접 발을 잡을 생각인 할머니. 하지만 상우가 원했던 것과는 다른 결과물이 나오죠. >> 이게 무슨 켄터키 치킨이야? 내가 켄터키 치킨 치킨이라고 했잖아. 브라이드 누가 물에 배터리래? 어 라마가 >> 그러나 밤이 되자 >> 배고파 >> 배고픔은 참을 수 없었습니다. 다음날 할머니가 아픈 듯합니다. >> 비녀를 돌려주고 >> 어디나? 아씨 없잖아. 물 >> 직접 상도 차려보죠. 아침 아니 점심 먹어 >> 얼마 뒤 >> 오빠 오빠 세기 더 세기 좋았다 퍼뜩 퍼뜩 뛰라 박친다 세기 더 세기 오빠만 또배만 더 뛰어야 잘했다 잘했다 [음악] >> 오랜만에 또래를 만나 괜히 신납니다 그런데 소꿉놀이가 망가져 버리고 >> 너는 다할 줄 모르나? 비키 밥상이 다 망가졌잖아. >> 나도 차릴 줄 아는데. >> 나도 너하고는 엄마 아빠 놀이 안 할라. 너 같은 뻔뻔엔 장기 가기도 힘들걸. >> 너 캔터키 스킨 만들 줄 알아? >> 응. 먹을 줄다. >> 허리랑은 어떤 사이야? 그건 와. 며칠 뒤 할머니와 함께 밖을 나섭니다. >> 허벅 팔라요. 뭘 이렇게 >> 그렇게 겨우버스를 타으로 향해세요. >> 잘 키운 호박을 열심히 파는 할머니. 그렇게 판 돈으로. >> 내가 잘 걸렸지. 맞춤모양 딱 맞네. 새 신발도 사고 맛있는 것도 먹고 상우가 갖고 싶은 것도 사 주죠. [음악] 이제 상호는 게임기 없이도 이곳의 생활이 괜찮습니다. >> 아니야. >> 이것도 아니야. 할매요.이 버스 맞습니다. 어서 타이소. 이제 집으로 돌아가려 하는데 >> 저 건너편 가게 할매가 레버가 할매 서식 못대 그 할매는 무릎이 터져서 꼼짝도 못 하고 있다니까 할매가 한번가 보이서 >> 할머니에게 볼 일이 생기죠 싫어 >> 가기 싫어하는 상우에게 >> 예야 뭐 먹고 싶냐고 아까부터 물으시네 >> 먹을 것을 사아주려 합니다. 초코파이 >> 왔어. 여기 앉아. 손자왔때니 왜 데리고 오지? 그 초코 초코바이 두 개 하나 더 줘야지. 돈 놔. 어 나도 나을 놔둬. 나을 놔둬. 아이고이 잘 먹겠어. >> 그렇게 >> 죽기 전에 떠 봐. 오래된 이웃과 정을 나눕니다. 그자 오빠가 봐도 이쁘 >> 그리고 >> 보긴 한데 흰색이면 뜻을 텐데 어찌 빨라고 >> 또래들과 같이 있고 싶었던 상호 >> 난 저쪽에 초기랑 있을 거야 예 할머니 걱정 말아요 찌가 꽃과 지닐게요 >> 할머니를 두고 혼자 버스를 타지만 >> 상금날 할무인는 안 타시나 일 보고 뒤 오신다고 우리 보고 먼저 가라네 오빠 할말을 어째 그리나 배웠나 >> 척은 모르나겠어 데 오빠 나중에 수화 선생님 해도 되겠다. 안 그러나? >> 대화에 낄 수는 없었죠. >> 그렇게 다시 할머니를 기다립니다. 하지만 오지 않는 할머니 >> 가이가이보 묵 >> 집에서 기다려도 >> 내일 먹어야지. 할머니는 오지 않고 걱정이 되기 시작합니다. 그때 할머니가 보이죠. >> 왜 이제 와? 그리고 할머니에게 내일 먹을 초코파이를 주기로 합니다. 다음날 다시 해연을 만나고 싶던 상우 >> 하늘도 맑고 바람도 상처만 기분 좋은 날. 하지만 >> 걱각 소리도 안나고 >> 개연이 항상 처리와 함께 있자 >> 빨리 뛰어 미키가 와 벌써 언덕을 내려오고 있어 >> 괜히 장난을 쳐봅니다 >> 그때 사실 예지력이었던 것이죠 >> 진소야말이야 [음악] >> 그날 밤 >> 빨리 와 빨리 빨리 오라니까 밤에 다시 화장실이 가고 싶었던 상우. >> 안 와. 안 보인단 말이야. 어딨어? 조금 더 와. 그래 거기 거기 있어. 자면 안 돼. >> 오늘도 밤에는 할머니가 없으면 안 됩니다. >> 자 >> 그리고 다음날 >> 미친소다 빨리 뛰어. 빨리. 또다시 장난을 치는데 >> 쪼다 겁쟁이 >> 상우가 거짓말쟁이라는 것을 알게 되죠. 막상 앞에 서면 아무것도 할 수 없었고 >> 그때랑 >> 올라고 총을 찾았어. 서류 오빠한테 물어서 누구 집에도 갔다 왔대. >> 드디어 헤연과 놀 수 있게 됩니다. 가진 모든 것을 털어 데이트를 준비하죠. >> 무스 없지. 그렇게 할머니에게 머리를 맡깁니다. >> 누가 머리를 만져주면 졸린 것은 국룰? >> 잘랐어. >> 이게 뭐야? 저 몰라. >> 그래. 조금만 조금만 자르했잖아. 누가 여기까지 자르래? 아이 이제 내 언니도 뭐다이 배터리도 어떻게 해줘? >> 다음날 오늘도 해연을 기다리던 상우는 >> 해이가 올지도 모르는데 >> 길을 나서는 할머니를 따라갑니다. >> 힘든데 뭘 일이러고 그래야 길에서 한번 봤어. >> 지난번 도움을 받았던 할아버지를 보러 온 것이었죠. 괜찮아. 그게 뭐여? >> 영양제 노인들. >> 이제 할머니의 언어쯤은 눈 감고도 파악 가능했습니다. >> 다른 건 집에 많지만 모자기는 하나래요. >> 그리고 머리를 싸매고 해연을 직접 보러 가죠. 시청스럽게 >> 멋을 부리려고 쉬는 신발은 불편했지만 그때 눈앞에 재밌는 미끄럼들이 보이고 >> 결국 넘어져 버립니다. 그때 >> 친소야 친소가 봐났어 왜 피알질 거야 >> 자신처럼 장난인가 싶었는데 진짜였죠 올라 >> 처리는 직접 몸을 던져 [음악] >> 히어로처럼 상우를 구해줍니다. >> 전번에 미안했어. 너는 사과를 두 번씩 하나? >> 그렇게 온몸이 만신창이가 되어 돌아가는 상우. 그런데 [음악] 배터리를 사라고 돈을 넣어 두신 것이었지요. 티는 안 냈지만 서러웠던 상호는 할머니를 보자마자 눈물부터 나옵니다. [음악] 상우가 떠날 시간이 다가옵니다. >> 자, 잘 봐. 다시. >> 이건 아프다. 요건 보고 싶다. 써 봐. 다시. >> 상우는 할머니에게 글을 가르치기 시작합니다. >> 할머니 말 못 하니까 전화도 못 하는데 편지도 못 쓰면 어떡해? 할머니, 많이 아프면 그냥 아무것도 쓰지 말고 보내. 그럼 상호가 할머니가 보낸 줄 알고 금방 달려올게. 응. 알았지. >> 그렇게 자신이 없을 할머니에게 필요한 것들을 준비해 두죠. 할머니와 상호는 어떤 결말을 맡게 될까요? 끝까지 봐 주시면 감사하겠습니다. 극중 외할머니를 맡으신 김물분 할머니는 2001년 당시 75세의 나이로이 영화에 할머니로 즉석 캐스팅되어 출연하셨다고 합니다. 2008년 12월 6년 만에 유승호 배우와 제회했는데 고령의 나이임에도 병치 없이 매우 건강한 상태셨고 우리 승호 아니냐라며 반겨줬다고 하죠. 유승호 배우가 성장하며 활약하는 모습을 꾸준히 보면서 동네 사람들에게는 유승호에 대해 자랑을 많이 했다고 합니다. 2016년 인터뷰에서도 가끔씩 만난다고 했으며 그때는 유승호배우가 할머니께 소고기를 사드렸다고 하죠. 그렇게이 영화의 인연을 이어가던 김물분 할머니는 21년 4월 17일 향세로 별세하셨습니다. 영화 집으로는 단순한 가족 영화가 아닌 김물분 할머니가 남기신 삶 그 자체 그리고이 영화를 보신 분들의 마음속에 남아 있는 유산 그 자체가 아닐까라는 생각이 듭니다. 여러분도 아무 조건 없이 나를 사랑해 준 조부모님, 부모님 혹은 가족에게 따뜻한 전화 한통 드리는 건 어떨까요?",
  "refined_transcript": "귀먹어리는 아니야. >> 유승호를 닮은 >> 테니까 >> 정말 봉이야? >> 아니 무려 20년 전 아역 시절 유승호 안 무서워? >> 어 >> 얼마나 >> 상우는 어머니와 함께 할머니에게 향합니다. >> 마음에 들지 않는 >> 할머니들이 많이 있는 좁은 버스를 타고 >> 난 여기 싫어. 안 갈 거야. 싫단 말이야. 아 왜 >> 싫은 몸을 억지로 움직입니다. >> 저 상우 엄마 외손자예요. 그동안 못 찾아서 죄송해요. 저도 먹고 사느라 힘들었어요. 상우 아빠요. 예전에 헤어졌어요. 19살 기집애가 돈 한 푼 없이 뛰쳐나가서 뭐라고 살았겠어요? 요새 일자리 찾기가 너무 힘들어요. 되도록 빨리 구해 볼게요. 가게 하나 했었는데 남한테 넘어갔어요. 빚 만지고 길어야 두 달이에요. 자리 잡는 대로 데려갈게요. 쟤 혼자 지내 버릇해서 손이 많이 안 갈 거예요. 상우야 인사드려. 외할머니셔. >> 그게 뭔데? >> 인사 안 해? >> 저 >> 이거 엄마 속옷이랑 약 노인들 영양제예요. 저건 상우 거. 그냥 두면 쟤가 알아서 먹을 거예요. 막차 끊기 전에 가 봐야 돼요. 안 된다니까요. 오늘 안으로 가 봐야 돼요. >> 그렇게 >> 상우 너 할머니 말씀 잘 듣고 얌전히 있어야 돼. 알았지? >> 할머니 손에 맡겨지죠. >> 다 에이. >> 아직 철없는 상우는 >> 병 >> 귀가 좋지 않은 할머니가 마음에 들지 않았죠. 귀먹거리. 하지만 따라가기 싫어도 [음악] 괜히 자존심 부리며 조금씩 할머니 뒤로 걸을 수밖에 없습니다. 가져온 스팸으로 야무지게 챙겨 먹지만 아직 할머니가 주는 반찬은 싫었죠. 그런 상우와 친해지려고 노력하지만 상우는 게임에만 관심 있습니다. 그럼에도 >> 아 >> 할머니의 도움이 필요한 순간이 오죠. 아 아 뭘 봐 [음악] >> 다음날 >> 할머니 집에 계시네요 어머니가 이거 드시래요 >> 이웃집 아이를 만나게 되는 상우 >> 제 이름은 혜연이래요 우리 집은 저 아래야 형한테 놀러 오고 그래 >> 아다 잠만 보자 >> 하지만 >> 스캐빈저 솔텍스를 찾아라 >> 크릭스 가자 출동 아무것도 없는 이곳에서 심심함을 버티기 어려웠고 밖에도 놀 수 있는 것이 많이 없었죠. 어어. 그러던 어느 날 [음악] >> 할머니의 도움을 받은 뒤 눈이 어두운 할머니의 소리 없는 부탁을 듣지 않을 수 없었죠. 그때 >> 벌레다. >> 이곳에 온 후 최대의 위기. >> 빨리 죽여. 죽이란 말이야. 거기 있잖아. 바로 거기. 빨리 잡아. >> 할머니는 아무렇지 않게 벌레를 잡아. >> 징그러 빨리 죽이라니까. 빨리 빨리 나다. 빨리. 죽이지 않고 내보냅니다. 그날 이후야 [음악] 죽겠네. >> 바늘에 실 끼는 상우의 몫이 되었죠. 그리고 >> 어 왜 안 되지? >> 상우의 친구나 다름없던 게임기가 꺼집니다. >> 배터리 사야 된다니까 안 들려. 배터리 사야 된다고 돈 응. 배터리 사야 돼. 돈 줘. 돈. 아이씨발. >> 하지만 >> 헤이씨. >> 할머니는 도움을 줄 수 없었고. >> 엄마 오면 엄마한테 갚으라 그럴게. 배터리 없으면 오락 못 한단 말이야. 응. >> 그게 뭔데? 경수처럼. 그딴 거 몰라. 스스로 해결해 보려 합니다. 심술이 날 대로 난 상우는 요강도 깨고 할머니가 애써 기운 신도 숨기고 낙서도 합니다. 그때 상우의 눈에 보이는 한 가지. 그렇게 할머니의 비녀를 훔쳐 배터리를 구하러 집을 나섭니다. >> 할아버지 >> 뭐 >> 배터리 살려면 어디로 가야 돼요? >> 할아버지 잘라 안 들려. 우리 와. 어 갈 있는 가게 >> 할아버지의 도움을 받아 가게가 있는 곳으로 향하지만 >> 배터리 >> 맞는 배터리가 없었고 >> 저리 해서 저리 통해서 저리 해서 가야 돼. >> 잘 모르겠어요. >> 요리 요리 해서 저리 둘러 저리저리 해가지고 >> 길은 너무나 멀었죠. 결국 >> 그냥 돌아가야 했습니다. 하지만 너무 멀리 와 버린 상우 길을 잃어버립니다. 그때 다시 할아버지의 도움을 받아 할머니 집 근처로 도착하죠. 할머니는 상우가 오지 않아 마중을 나와 있었습니다. 그리고 할머니의 머리에는 비녀 대신 숟가락이 꽂히죠. >> 어디가? 잘못한 것을 아는 상우는 이제 할머니를 앞서 걸어갑니다. 다음날 심부름을 전하기 시작하는 상우. 그런데 빨래를 널자마자 비가 내리고 자신의 것뿐만이 아닌 할머니 것도 같이 걷습니다. 그리고 걷자마자 다시 그치는 비. 괜히 티 내고 싶지 않아. 위치를 원래대로 해 놓습니다. 조금 뒤 >> 먹고 싶은가? 돈도 없으면서 피자 햄버거 켄터키 치킨 거 알지도 못하면서 아 잠깐만 이것 봐 켄터키 치킨 >> 상우는 드디어 >> 그래 맞아 꼬꼬 꼬꼬 꼬꼬 치킨이야 치킨 >> 속세의 맛을 다시 느낄 수 있게 되나 싶습니다. 빨리 갔다 와. >> 그렇게 직접 닭을 잡을 생각인 할머니. 하지만 상우가 원했던 것과는 다른 결과물이 나오죠. >> 이게 무슨 켄터키 치킨이야? 내가 켄터키 치킨 치킨이라고 했잖아. 프라이드 누가 물에 삶으래? 어 엄마가 >> 그러나 밤이 되자 >> 배고파 >> 배고픔은 참을 수 없었습니다. 다음날 할머니가 아픈 듯합니다. >> 비녀를 돌려주고 >> 어디야? 아 씨 없잖아. 물 >> 직접 상도 차려보죠. 아침 아니 점심 먹어 >> 얼마 뒤 >> 오빠 오빠 셋이 더 셋이 좋았다 팔딱 팔딱 뛰라 박친다 셋이 더 셋이 오빠만 또배만 더 뛰어야 잘했다 잘했다 [음악] >> 오랜만에 또래를 만나 괜히 신납니다 그런데 소꿉놀이가 망가져 버리고 >> 너는 다 할 줄 모르나? 비켜 밥상이 다 망가졌잖아. >> 나도 차릴 줄 아는데. >> 나도 너하고는 엄마 아빠 놀이 안 할래. 너 같은 뻔뻔이는 장가가기도 힘들걸. >> 너 켄터키 치킨 만들 줄 알아? >> 응. 먹을 줄다. >> 혜연이랑은 어떤 사이야? 그건 뭐. 며칠 뒤 할머니와 함께 밖을 나섭니다. >> 호박 팔아요. 뭘 이렇게 >> 그렇게 겨우 버스를 타고 장으로 향하죠. >> 잘 키운 호박을 열심히 파는 할머니. 그렇게 판 돈으로. >> 내가 잘 골랐지. 맞춰보랴 딱 맞네. 새 신발도 사고 맛있는 것도 먹고 상우가 갖고 싶은 것도 사주죠. [음악] 이제 상우는 게임기 없이도 이곳의 생활이 괜찮습니다. >> 아니야. >> 이것도 아니야. 할매요. 이 버스 맞습니다. 어서 타이소. 이제 집으로 돌아가려 하는데 >> 저 건너편 가게 할매가 레버가 할매 서식 못 대 그 할매는 무릎이 터져서 꼼짝도 못 하고 있다니까 할매가 한번 가보이소 >> 할머니에게 볼 일이 생기죠 싫어 >> 가기 싫어하는 상우에게 >> 애야 뭐 먹고 싶냐고 아까부터 물으시네 >> 먹을 것을 사주려 합니다. 초코파이 >> 왔어. 여기 앉아. 손자 왔는데 왜 데리고 오지? 그 초코 초코파이 두 개 하나 더 줘야지. 돈 놔. 어 나도 나를 놔둬. 나를 놔둬. 아이고 이 잘 먹겠어. >> 그렇게 >> 죽기 전에 떠 봐. 오래된 이웃과 정을 나눕니다. 쟤가 오빠라 봐도 이뻐 >> 그리고 >> 보긴 한데 흰색이면 뚫을 텐데 어찌 빨갛고 >> 또래들과 같이 있고 싶었던 상우 >> 난 저쪽에 애들이랑 있을 거야 예 할머니 걱정 말아요 쟤가 잘 지낼게요 >> 할머니를 두고 혼자 버스를 타지만 >> 상우야 할머니는 안 타시나 일 보고 뒤에 오신다고 우리 보고 먼저 가래네 오빠 할말을 어째 그리나 배웠나 >> 척은 모르나 겠어도 오빠 나중에 수화 선생님 해도 되겠다. 안 그러나? >> 대화에 낄 수는 없었죠. >> 그렇게 다시 할머니를 기다립니다. 하지만 오지 않는 할머니 >> 가아가아보 묵 >> 집에서 기다려도 >> 내일 먹어야지. 할머니는 오지 않고 걱정이 되기 시작합니다. 그때 할머니가 보이죠. >> 왜 이제 와? 그리고 할머니에게 내일 먹을 초코파이를 주기로 합니다. 다음날 다시 혜연을 만나고 싶던 상우 >> 하늘도 맑고 바람도 상쾌한 기분 좋은 날. 하지만 >> 깍깍 소리도 안 나고 >> 혜연이 항상 철이와 함께 있자 >> 빨리 뛰어 미친 소가 와 벌써 언덕을 내려오고 있어 >> 괜히 장난을 쳐봅니다 >> 그때 사실 예지력이었던 것이죠 >> 진짜야 말이야 [음악] >> 그날 밤 >> 빨리 와 빨리 빨리 오라니까 밤에 다시 화장실이 가고 싶었던 상우. >> 안 와. 안 보인단 말이야. 어딨어? 조금 더 와. 그래 거기 거기 있어. 자면 안 돼. >> 오늘도 밤에는 할머니가 없으면 안 됩니다. >> 자 >> 그리고 다음날 >> 미친 소다 빨리 뛰어. 빨리. 또다시 장난을 치는데 >> 쪼다 겁쟁이 >> 상우가 거짓말쟁이라는 것을 알게 되죠. 막상 앞에 서면 아무것도 할 수 없었고 >> 그때 랑 >> 울타리 총을 찾았어. 철이 오빠한테 물어서 누구 집에도 갔다 왔대. >> 드디어 혜연과 놀 수 있게 됩니다. 가진 모든 것을 털어 데이트를 준비하죠. >> 무슨 일 없지. 그렇게 할머니에게 머리를 맡깁니다. >> 누가 머리를 만져주면 졸린 것은 국룰? >> 잘랐어. >> 이게 뭐야? 저 몰라. >> 그래. 조금만 조금만 자르라했잖아. 누가 여기까지 자르래? 아이 이제 내 일이도 뭐라하고 배터리도 어떻게 해줘? >> 다음날 오늘도 혜연을 기다리던 상우는 >> 혜연이가 올지도 모르는데 >> 길을 나서는 할머니를 따라갑니다. >> 힘든데 무슨 일 하러 그래야 길에서 한번 봤어. >> 지난번 도움을 받았던 할아버지를 보러 온 것이었죠. 괜찮아. 그게 뭐여? >> 영양제 노인들. >> 이제 할머니의 언어쯤은 눈 감고도 파악 가능했습니다. >> 다른 건 집에 많지만 모자기는 하나래요. >> 그리고 머리를 싸매고 혜연을 직접 보러 가죠. 시치미떼게 >> 멋을 부리려고 신은 신발은 불편했지만 그때 눈앞에 재밌는 미끄럼틀이 보이고 >> 결국 넘어져 버립니다. 그때 >> 미친 소야 미친 소가 뛰어났어 왜 피하질 거야 >> 자신처럼 장난인가 싶었는데 진짜였죠 올라 >> 철이는 직접 몸을 던져 [음악] >> 히어로처럼 상우를 구해줍니다. >> 전번에 미안했어. 너는 사과를 두 번씩 하나? >> 그렇게 온몸이 만신창이가 되어 돌아가는 상우. 그런데 [음악] 배터리를 사라고 돈을 넣어 두신 것이었지요. 티는 안 냈지만 서러웠던 상우는 할머니를 보자마자 눈물부터 나옵니다. [음악] 상우가 떠날 시간이 다가옵니다. >> 자, 잘 봐. 다시. >> 이건 아프다. 요건 보고 싶다. 써 봐. 다시. >> 상우는 할머니에게 글을 가르치기 시작합니다. >> 할머니 말 못 하니까 전화도 못 하는데 편지도 못 쓰면 어떡해? 할머니, 많이 아프면 그냥 아무것도 쓰지 말고 보내. 그럼 상우가 할머니가 보낸 줄 알고 금방 달려올게. 응. 알았지. >> 그렇게 자신이 없을 할머니에게 필요한 것들을 준비해 두죠. 할머니와 상우는 어떤 결말을 맞게 될까요? 끝까지 봐 주시면 감사하겠습니다. 극중 외할머니를 맡으신 김을분 할머니는 2001년 당시 75세의 나이로 이 영화에 할머니로 즉석 캐스팅되어 출연하셨다고 합니다. 2008년 12월 6년 만에 유승호 배우와 재회했는데 고령의 나이임에도 병치레 없이 매우 건강한 상태셨고 우리 승호 아니냐라며 반겨줬다고 하죠. 유승호 배우가 성장하며 활약하는 모습을 꾸준히 보면서 동네 사람들에게는 유승호에 대해 자랑을 많이 했다고 합니다. 2016년 인터뷰에서도 가끔씩 만난다고 했으며 그때는 유승호 배우가 할머니께 소고기를 사드렸다고 하죠. 그렇게 이 영화의 인연을 이어가던 김을분 할머니는 21년 4월 17일 향년 95세로 별세하셨습니다. 영화 집으로는 단순한 가족 영화가 아닌 김을분 할머니가 남기신 삶 그 자체 그리고 이 영화를 보신 분들의 마음속에 남아 있는 유산 그 자체가 아닐까라는 생각이 듭니다. 여러분도 아무 조건 없이 나를 사랑해 준 조부모님, 부모님 혹은 가족에게 따뜻한 전화 한 통 드리는 건 어떨까요?"
}