{
  "movie_title": "집으로...",
  "video_url": "https://www.youtube.com/watch?v=r4P08ctvE_Q",
  "video_title": "2002년, 450만 명을 질질 짜게 만들었던 전설의 영화..",
  "channel_name": "지무비_-_G_Movie",
  "transcript": "[음악] 고민이 많아 보이는 엄마와 마냥 즐거워 보이는 아들 씁니다 흰머리 난향 정말 뭐야 원심 그럼 맞춤 찬 속이나 가겠네 두루 외할머니를 만나러 가고 있었죠 문제는 웰 머리가 정말 어마어마한 시골에 살고 계신다는 상원을 계속되는 환승 과 굽이진 3 길에 점점 지쳐 칸테 심지어 여 8배에 오늘 정말 치킨 이었죠 그렇게 우유 꼭 채택 버스 정류장에 도착하지만 아아아 1 상우는 이 모든 것이 마음에 들지 않습니다 여러 없애기 팁을 깔 또 남부 넓지 뛰쳐나가서 뭐라고 살아 있겠어요 어릴때 가출했던 엄마가 다시 어머니를 찾아 산골로 온 이유는 간단 했죠 요새 일자리 새끼의 너무 힘들어요 태도로 빨리 구해 볼게요 본인의 자식을 것들 값만 봐 달라는 것 새 혼자 질의 버릇 이 3 많이 안 될 거에요 오자마자 영역표시 중이던 상호 생애 처음으로 웰 머니와 만나게 되는데 상우야 인사 드려 or 머니 셔 또 뭔데 날 혼자 안에 귀여운 손주 를 처음 본 할머니의 애정어린 손길을 털어 아주 예의 바르게 응대 한다 모두 마차 크기 전에 가봐야 되요 엄마에게 배울 싸 가졌죠 오랜만에 자고 가는 할머니의 간곡한 요청에도 상으로 한번 말씀 잘 듣고 얌전히 있어야 둘만 남긴 채 황급히 떠나 버립니다 어 이거 뭐 쉐이크 강 철이 락온 일도 없는 상무를 벙어리 인 할머니가 어항 싸움 cn 희망 알이 편제 점점 꿀밤 풀 수인이 마려워 지는 언행을 삼지만 붙여 할머니는 그저 묵묵하게 집으로 가자고 손짓해 줘 이에 상우는 한껏 우쭐 되지만 2매 깨달아 보려고 한다 지금 내가 따라가야 할 사람은 해 머니 밖에 없다는 것을 이렇게 상우와 할머니의 조용하지만 않을 것 같으 치골 라이프가 시작되죠 그렇죠 [음악] 도착 9대의 게임 김하늘 붙잡고 있는 498 머니가 바느질을 하던 주정 무리를 주던 지긋이 쳐다보고는 상호 눈들을 길 한 번 주지 않았죠 그래서 특방 혼자 화장실 갈 용기도 없던 쫄 보 에게 할머니가 조용히 비장의 무기를 되었다 바로 요강 이었죠 얼마 그제서야 들의 길 한번 주는 상호 뻔 재갈 박상무 소 가지 말라는 손주 할머니는 또 목 예측했습니다 그리곤 다음날 또 게임 그 다음날도 게임을 하며 페이커 뺨치는 연습량을 과시하는 상옥 터져 쓸 게임기를 부숴버리고 싶다 느낍니다 5 2 바람이 이루어 지금 카페 리타는 달 안 드냐 아아아 한다고 줘 극혐 레벨 한층 더 상승해 보이죠 터치미 줘 뭐야 빳 이겼어 빠리 야 유채꽃과 크게 밤에 평소처럼 강경책을 번갈아가며 할머니를 뭐 쓸 게 끌기 시작합니다 그렇게 4 너의 심술 대작전 2 펼쳐지지만 뵙도록 [음악] [음악] 그래서 시작점이 뛰 날래 해먹 2m 이제 우리 종 아 란 으 미녀를 바다속 박대를 사겠다는 못 되시면 보였죠 일단 호기롭게 나와 시내로 향하고 아 환류 에이 티브 앎이 팀이 뺨치는 디테일은 길안내를 받지만 어린아이에게 시골 초 인기를 쉽지 않았죠 1시간 222 결국 모르기 터져 버리고 지나가던 동네 할아버지의 도움으로 노을이 져 갈 때가 돼서야 겨우 집에 도착하고 마중 나와있던 할머니를 발견한 상우는 잔뜩 쫄아 버립니다 이럴 땐 보통 엄마에게 겁나 털 였기 때문이죠 천천히 할머니가 다가오고 pst 가 최고죠 올랐을 때 해물이 다 그냥 지나쳐 버립니다 심지어 그녀의 머린 자신이 훔친 빈뇨 대신 녹스 기 녹슨 숟가락에 끼어 있었죠 lee 아 손주 에 한마디에 아 아파하지 말없이 집으로 향하는 할머니 d2 아주 천천히 지만 조금씩 가까워지기 시작한다 다음 제대로 밥을 먹지 않는 상호가 걱정된 할머니가 그에게 말을 건데 뭐 불과 착하게도 보다 4박 죽여버려야 먹고 싶은가 통 더 순 써 말은 퉁명스럽게 찜한 누구보다 빠르게 메뉴를 제시합니다 캠프 시작 헤다 가 힝 답게 치킨 그리고 갑자기 분위기 몸으로 말해요 와 쌀을 꽃보다 5 스팅 아치 게 기적의 커뮤니케이션이 성공하고 할머니는 상우를 위해 예전에 말려 뒀던 나무를 챙겨 시내로 나가 줘 사무치는 님을 생각하며 신나는 마음을 주체하지 못하고 핏 바람도 불고 낙서도 쉬워 놓으며 그 어느 때보다 행복하게 꿈나라에 빠져 있었는데 짜잔 생각이 등장합니다 70 넘은 평생을 산골에서 만 살아온 할머니가 알고 있는 층입니다 처럼 오로지 x 뿐이었죠 눈을 뜬 사문을 [음악] 으 아아아 책임 캡을 푹 꺼진 택 쑥을 복은 쌩 떼를 부리기 시작합니다 할머니는 상우의 아 봄을 위해 닭다리를 첨에 길을 하지만 좋아했다 박 3 온도 안감이 거부해 버리죠 이제 말씀 했던 배고픔에 깨어보니 상우는 기대어 이들이 톤 먹방을 십니다 다음 상호 할머니는 같이 신의 나가게 되는데 곧 온다는 할머니의 말과는 달리 오라는 버스는 안오고 진짜 동네 사람들은 죄다 모래 버리죠 배차가 하루에 주색에 골인 시골 특유의 지 풍경입니다 메시가 이제 겨우 도착한 시내에서 할머니가 본격적으로 물건을 팔기 시작하는데 말을 하지 못하는 그녀가 다른 사람들에게 물건을 팔기가 쉽지 않아 보였죠 평생을 이렇게 살아왔을 할머니 모습을 보며 어린 상호에 마음에도 많은 것이 느껴집니다 할머니는 이렇게 힘겹게 번 돈으로 수 공주에게 새신을 490,000 맛있는 짜장면 까지 4 주지만 정작 본인은 전혀 먹지 않았죠 5,300 않는 오늘 하루종일 고생해 본 돈을 꼬기 꼬기 주머니에서 꺼내 짜장 는 값을 계산합니다 [음악] 그렇게 집으로 가는게 어리디 어렵던 상도 [음악] 으 한층 성장한 것 같았죠 이어서 집에 가는 버스에 타려는데 할머니가 버스에 탔다가 내리기 반복합니다 플레이어 이뻐서 마쓰다 우파 에서 그릴 전혀 있지 못하기에 매번 같이 타는 사람들을 보고 버스 노선을 이식한 것이었죠 할머니는 할말이 있는지 상우를 불러보지만 아 성 주문 다른 데에 정신이 팔렸습니다 꼴에 남자라고 자기 또래의 여자에게 넋이 나가있던 보셨죠 얘야 너 먹어 심려가 까봐 또 모르시 4 그때 때마침 초코파이 먹방 을 발견하고 q8 gt 역시 주문을 합니다 할머니는 떨어져 있는 과자 봉지를 추억 친구 4 슈퍼로 향하 줘 그렇게 도착한 가게에서 할머니들은 팩 왔어야 에 에에 안된 연기가 아닌 of fly 즉 귤 보여줍니다 부개 구매 결정에 3 놀다 지랄이가 졌어 으 마더 쌀 아이의 나아갔고 됐나 것 격 비결이 떠 마 한편 상우는 기분이 매 원 전화 보여야 강력한 경쟁자가 나타났기 때문이었어요 괜한 성질이나 더 순간 때마침 할머니가 돌아오고 상호 는 또래 아이들과 놀고 싶은 마음에 딴청 크게 표 너랑 뜰 거야 초코파이 만 홀랑 챙겨 친구들 한테 가버린다 할머니 다할 많이 있는 듯이 보였지만 상우는 계속 무시하고 심지어 버스가 그냥 출발해 버립니다 한 탓인가 일부 것 이뤄진다고 홈 잉어 만장한 안에 볼 일이 있어 침을 맡아 달라고 부탁했던 것인데 상우가 1일 매몰차게 거절한 것이었죠 하지만 정작 그렇게 먼저 도착하니 할게 없습니다 우선 무작정 할머니를 기다려 보는데 뒤이어 도착한 버스에 도 할머니의 모습이 보이지 않았죠 그렇게 집으로 돌아와 사이가 에버 왔어 3개는 받을 만 겨우 한담 순직 빠 도 해보고 까 울러 가야지 현장 말도 보면 괜찮은 척 해보지만 마음 한 구석이 계속해서 불편 해 줘 결국 다시 할머니를 마중 나가는 3회 오늘의 마지막 버스가 도착하고 승객들이 내리지만 행 원인은 여전히 보지 않습니다 상우는 슬슬 걱정이 되기 시작하는데 극 저 멀리서 5 아 걸어오는 할머니를 발견합니다 으 있냐 으 [음악] 상우는 뒤늦게라도 할머니 힘을 틀 중 그녀의 오래된 보따리 속에 [음악] 조그만 선물을 준비합니다 [음악] 아 아 아 요 며칠 뒤 이별의 시간이 다가오고 이건 아프다 요건 보고싶다 상황을 글을 모르는 괴물에게 할 거 막 타니까 전화도 못하는데 평 기도 못쓰고 어떻게 최소한의 의사소통을 위한 글씨를 가르쳐 주기 시작해서 학문이 많이 아프구요 아 아무것도 쓰지 말고 분의 그럼 항구가 할머니가 보면 주라고 금번 깔려고 뺐어요 안 할게 [음악] ceo 오늘 소개해드린 영화 집으로 에는 몇가지 재미있는 에피소드가 있는데 우선 제작비 다 거의 독립 영화 깨비 었으나 2002년 당시 무려 4백 5십만 이라는 엄청난 관객수를 동원하며 투자 사는 말대로 때 돈을 벌어 타고 합니다 이 6 그들은 다른 영화의 그 투자금으로 우리 햇다고 하는데 전철에 영화가 바로 짜장면으로 맞아볼래 가장 많이 먹진 할머니 아니었을까 심심한 위로를 표 하고요 또 우리 모두의 할머니 같았던 상호 외할머니 역의 김을 분 할머니는 당시 연기 경험이 전혀 없었던 불렸다고 합니다 심지어 즉석에서 캐스팅 되었다고 하는데요 그럼에도 이 영화로 최고령 대종상 신인 여우상 후보까지 올라 썼죠 물론 할머니가 실제로 말을 못 하신 건 아니라고 합니다 아무래도 연기 경험이 없다보니 개 사가 없는 역할로 바닥을 잡아 타고 와서 그리고 짱구 같으니 어린 소년 상우 역의 일쑤 오는 정말 이보다 더 잘 자랄 수 있을까 싶을 정도로 누구나 멋지고 훌륭한 배우로 잡아주었습니다 이후에 도트 사람은 입 천이 시술이 장 올해 할머니가 세상을 떠나시기 전까지 가끔씩 만나 깊은 연을 유지했다고 와서 이 영화는 제가 초딩때 극장에서 처음으로 올 게 만든 영화 등으로 기억하는데 소개 영상에선 큰 스토리 줄기를 따라 보여드렸는데 이외에도 소바 컵 깨알같은 에피소드 리 많아서 직접 보시면 훨씬 더 큰 세미를 느끼실 수 있을거라 확신합니다 뭔가 말이야 [음악] 초봄 상황 그렇던데 커피 쌓아 [음악] 오늘만큼 아무 조건없이 나를 무한정 사랑해주는 펄먼 이들 께 연락한 번 해보시는 건 어떨까요 지 모르겠습니다 [음악] 으 지금 보이시는 화면처럼 구독과 알람 설정을 해주시면 매주 3 영상이 올라오자마자 소파 질 수 있습니다 강요는 아니구요 내게 채가 대한 맺자 가 됐나 너 새끼한테 입만 달리실 보드라운 침만 4동 위로 날아 패야 완 과거 이거 지금 뭣해 널널 속사정 사냥을 쇠라 사랑 신앙 없어 마라 4 [음악]",
  "refined_transcript": "[음악] 고민이 많아 보이는 엄마와 마냥 즐거워 보이는 아들 상우는 흰머리 할머니 정말 뭐야 원심 그럼 맞춤 찬 속이나 가겠네 두루 외할머니를 만나러 가고 있었죠 문제는 할머니가 정말 어마어마한 시골에 살고 계신다는 것 상우는 계속되는 환승과 굽이진 산길에 점점 지쳐 가는데 심지어 여덟 배에 오늘 정말 치킨이었죠 그렇게 우여곡절 끝에 버스 정류장에 도착하지만 아아아 1 상우는 이 모든 것이 마음에 들지 않습니다 여러 없애기 팁을 깔 또 남부 넓지 뛰쳐나가서 뭐라고 살아 있겠어요 어릴 때 가출했던 엄마가 다시 어머니를 찾아 산골로 온 이유는 간단했죠 요새 일자리 찾기가 너무 힘들어요 태도로 빨리 구해 볼게요 본인의 자식을 잠깐만 봐 달라는 것 혼자 짐이 버릇이 쓰기 많이 안 될 거예요 오자마자 영역 표시 중이던 상우 생애 처음으로 할머니와 만나게 되는데 상우야 인사 드려 할머니 셔 또 뭔데 날 혼자 안에 귀여운 손주를 처음 본 할머니의 애정 어린 손길을 털어 아주 예의 바르게 응대한다 모두 마차 크기 전에 가봐야 돼요 엄마에게 배울 싸 가졌죠 오랜만에 자고 가는 할머니의 간곡한 요청에도 상우 한번 말씀 잘 듣고 얌전히 있어야 둘만 남긴 채 황급히 떠나 버립니다 어 이거 뭐 쉐이크 강 철이 락온 일도 없는 상우를 벙어리인 할머니가 어항 싸움 cn 희망 알이 편제 점점 꿀밤 풀 수인이 마려워지는 언행을 삼지만 붙여 할머니는 그저 묵묵하게 집으로 가자고 손짓해 줘 이에 상우는 한껏 우쭐 되지만 금방 깨달아 보려고 한다 지금 내가 따라가야 할 사람은 할머니밖에 없다는 것을 이렇게 상우와 할머니의 조용하지만 않을 것 같은 시골 라이프가 시작되죠 그렇죠 [음악] 도착 9대의 게임 김하늘 붙잡고 있는 498 할머니가 바느질을 하던 주정 무리를 주던 지긋이 쳐다보고는 상우 눈들을 길 한 번 주지 않았죠 그래서 특방 혼자 화장실 갈 용기도 없던 쫄보에게 할머니가 조용히 비장의 무기를 뒀다 바로 요강이었죠 얼마 그제서야 들의 길 한번 주는 상우 뻔 재갈 박상무 소 가지 말라는 손주 할머니는 또 목 예측했습니다 그리곤 다음 날 또 게임 그다음 날도 게임을 하며 페이커 뺨치는 연습량을 과시하는 상우 터져 쓸 게임기를 부숴버리고 싶다 느낍니다 5 2 바람이 이루어 지금 카페 리타는 달 안 드냐 아아아 한다고 줘 극혐 레벨 한층 더 상승해 보이죠 터치미 줘 뭐야 빳 이겼어 빠리 야 유채꽃과 크게 밤에 평소처럼 강경책을 번갈아가며 할머니를 뭐 쓸 게 끌기 시작합니다 그렇게 4 너의 심술 대작전이 펼쳐지지만 뵙도록 [음악] [음악] 그래서 시작점이 뛰 날래 해먹 2m 이제 우리 종 아 란 으 할머니를 바다속 박대를 사겠다는 못 되시면 보였죠 일단 호기롭게 나와 시내로 향하고 아 환류 에이 티브 앎이 팀이 뺨치는 디테일은 길안내를 받지만 어린아이에게 시골 초행길을 쉽지 않았죠 1시간 222 결국 모르기 터져 버리고 지나가던 동네 할아버지의 도움으로 노을이 져 갈 때가 돼서야 겨우 집에 도착하고 마중 나와있던 할머니를 발견한 상우는 잔뜩 쫄아 버립니다 이럴 땐 보통 엄마에게 겁나 털렸기 때문이죠 천천히 할머니가 다가오고 pst 가 최고죠 올랐을 때 해물이 다 그냥 지나쳐 버립니다 심지어 그녀의 머리엔 자신이 훔친 빈뇨 대신 녹스 기 녹슨 숟가락에 끼어 있었죠 lee 아 손주에 한마디에 아 아파하지 말없이 집으로 향하는 할머니 d2 아주 천천히지만 조금씩 가까워지기 시작한다 다음 제대로 밥을 먹지 않는 상우가 걱정된 할머니가 그에게 말을 건데 뭐 불과 착하게도 보다 4박 죽여버려야 먹고 싶은가 통 더 순 써 말은 퉁명스럽게 찜한 누구보다 빠르게 메뉴를 제시합니다 캠프 시작 헤다 가 힝 답게 치킨 그리고 갑자기 분위기 몸으로 말해요 와 쌀을 꽃보다 5 스팅 아치 게 기적의 커뮤니케이션이 성공하고 할머니는 상우를 위해 예전에 말려 뒀던 나무를 챙겨 시내로 나가 줘 사무치는 님을 생각하며 신나는 마음을 주체하지 못하고 핏 바람도 불고 낙서도 쉬워 놓으며 그 어느 때보다 행복하게 꿈나라에 빠져 있었는데 짜잔 생각이 등장합니다 70 넘은 평생을 산골에서만 살아온 할머니가 알고 있는 치킨은 오로지 닭 뿐이었죠 눈을 뜬 상우는 [음악] 으 아아아 책임 캡을 푹 꺼진 택 쑥을 복은 생 떼를 부리기 시작합니다 할머니는 상우의 아 봄을 위해 닭다리를 첨에 길을 하지만 좋아했다 박 3 온도 안감이 거부해 버리죠 이제 말씀 했던 배고픔에 깨어보니 상우는 기대어 이들이 톤 먹방을 십니다 다음 상우 할머니는 같이 시내 나가게 되는데 곧 온다는 할머니의 말과는 달리 오라는 버스는 안 오고 진짜 동네 사람들은 죄다 모래 버리죠 배차가 하루에 주색에 골인 시골 특유의 지 풍경입니다 메시가 이제 겨우 도착한 시내에서 할머니가 본격적으로 물건을 팔기 시작하는데 말을 하지 못하는 그녀가 다른 사람들에게 물건을 팔기가 쉽지 않아 보였죠 평생을 이렇게 살아왔을 할머니 모습을 보며 어린 상우의 마음에도 많은 것이 느껴집니다 할머니는 이렇게 힘겹게 번 돈으로 수 손주에게 새신을 490,000 맛있는 짜장면까지 사 주지만 정작 본인은 전혀 먹지 않았죠 5,300 않는 오늘 하루종일 고생해 본 돈을 꼬기 꼬기 주머니에서 꺼내 짜장면 값을 계산합니다 [음악] 그렇게 집으로 가는게 어리디 어렵던 상우 [음악] 으 한층 성장한 것 같았죠 이어서 집에 가는 버스에 타려는데 할머니가 버스에 탔다가 내리기 반복합니다 플레이어 이뻐서 마쓰다 우파 에서 그릴 전혀 있지 못하기에 매번 같이 타는 사람들을 보고 버스 노선을 익힌 것이었죠 할머니는 할 말이 있는지 상우를 불러보지만 아 상우는 다른 데에 정신이 팔렸습니다 꼴에 남자라고 자기 또래의 여자에게 넋이 나가있던 거였죠 얘야 너 먹어 심려가 까봐 또 모르시 4 그때 때마침 초코파이 먹방을 발견하고 q8 gt 역시 주문을 합니다 할머니는 떨어져 있는 과자 봉지를 추억 친구 4 슈퍼로 향하 줘 그렇게 도착한 가게에서 할머니들은 팩 왔어야 에 에에 안 된 연기가 아닌 of fly 즉 귤 보여줍니다 부개 구매 결정에 3 놀다 지랄이가 졌어 으 마더 쌀 아이의 나아갔고 됐나 것 격 비결이 떠 마 한편 상우는 기분이 매 원 전화 보여야 강력한 경쟁자가 나타났기 때문이었어요 괜한 성질이나 더 순간 때마침 할머니가 돌아오고 상우는 또래 아이들과 놀고 싶은 마음에 딴청 크게 표 너랑 뜰 거야 초코파이만 홀랑 챙겨 친구들한테 가버린다 할머니 다할 많이 있는 듯이 보였지만 상우는 계속 무시하고 심지어 버스가 그냥 출발해 버립니다 한 탓인가 일부 것 이뤄진다고 홈 잉어 만장한 안에 볼 일이 있어 짐을 맡아 달라고 부탁했던 것인데 상우가 1일 매몰차게 거절한 것이었죠 하지만 정작 그렇게 먼저 도착하니 할게 없습니다 우선 무작정 할머니를 기다려 보는데 뒤이어 도착한 버스에도 할머니의 모습이 보이지 않았죠 그렇게 집으로 돌아와 사이가 에버 왔어 3개는 받을 만 겨우 한담 순직 빠 도 해보고 까 울러 가야지 현장 말도 보면 괜찮은 척 해보지만 마음 한 구석이 계속해서 불편해 줘 결국 다시 할머니를 마중 나가는 3회 오늘의 마지막 버스가 도착하고 승객들이 내리지만 할머니는 여전히 보이지 않습니다 상우는 슬슬 걱정이 되기 시작하는데 극 저 멀리서 5 아 걸어오는 할머니를 발견합니다 으 있냐 으 [음악] 상우는 뒤늦게라도 할머니 힘을 틀 중 그녀의 오래된 보따리 속에 [음악] 조그만 선물을 준비합니다 [음악] 아 아 아 요 며칠 뒤 이별의 시간이 다가오고 이건 아프다 요건 보고싶다 상황을 글을 모르는 할머니에게 할 거 막 타니까 전화도 못하는데 편지도 못 쓰고 어떻게 최소한의 의사소통을 위한 글씨를 가르쳐 주기 시작해서 학문이 많이 아프구요 아 아무것도 쓰지 말고 분의 그럼 항구가 할머니가 보면 주라고 금번 깔려고 뺐어요 안 할게 [음악] ceo 오늘 소개해드린 영화 집으로 에는 몇 가지 재미있는 에피소드가 있는데 우선 제작비 다 거의 독립 영화급이었으나 2002년 당시 무려 4백 5십만 이라는 엄청난 관객 수를 동원하며 투자 사는 말대로 때 돈을 벌어 타고 합니다 이 6 그들은 다른 영화의 그 투자금으로 우리 햇다고 하는데 전철에 영화가 바로 짜장면으로 맞아볼래 가장 많이 먹진 할머니 아니었을까 심심한 위로를 표하고요 또 우리 모두의 할머니 같았던 상우 외할머니 역의 김을분 할머니는 당시 연기 경험이 전혀 없었던 분이었다고 합니다 심지어 즉석에서 캐스팅 되었다고 하는데요 그럼에도 이 영화로 최고령 대종상 신인 여우상 후보까지 올랐죠 물론 할머니가 실제로 말을 못 하신 건 아니라고 합니다 아무래도 연기 경험이 없다 보니 대사가 없는 역할로 바로 잡았다고 와서 그리고 짱구 같으니 어린 소년 상우 역의 유승호는 정말 이보다 더 잘 자랄 수 있을까 싶을 정도로 누구나 멋지고 훌륭한 배우로 잡아주었습니다 이후에도 두 사람은 입 천이 시술이 장 올해 할머니가 세상을 떠나시기 전까지 가끔씩 만나 깊은 연을 유지했다고 와서 이 영화는 제가 초딩 때 극장에서 처음으로 울게 만든 영화로 기억하는데 소개 영상에선 큰 스토리 줄기를 따라 보여드렸는데 이외에도 소소하고 깨알같은 에피소드가 많아서 직접 보시면 훨씬 더 큰 재미를 느끼실 수 있을 거라 확신합니다 뭔가 말이야 [음악] 초봄 상황 그렇던데 커피 쌓아 [음악] 오늘만큼 아무 조건 없이 나를 무한정 사랑해주는 할머니들께 연락 한 번 해보시는 건 어떨까요 지 모르겠습니다 [음악] 으 지금 보이시는 화면처럼 구독과 알람 설정을 해주시면 매주 3 영상이 올라오자마자 소파 질 수 있습니다 강요는 아니구요 내게 채가 대한 맺자 가 됐나 너 새끼한테 입만 달리실 보드라운 침만 4동 위로 날아 패야 완 과거 이거 지금 뭣해 널널 속사정 사냥을 쇠라 사랑 신앙 없어 마라 4 [음악]"
}