{
  "movie_title": "2001 스페이스 오디세이",
  "video_url": "https://www.youtube.com/watch?v=pRgOU1k4QwQ",
  "video_title": "(Movie Review) a monumental SF film that has affected numerous SF films and games.",
  "channel_name": "비타무비",
  "transcript": "이 영화는 영화가 시작되면 한동안 검은화면만 보이다 인류의 시작 이라는 자막이 처음으로 나옵니다. 유인원이 등장하고 인류의 기원과 진화 과정이 보여집니다. 물을 둘러 싸고 유인원들은 영역 다툼을 하고 사나운 맹수를 피해 동굴에 서식하기 시작합니다. 어느 날 아침, 갑자기 검은 돌기둥이 나타나자 유인원들은 호기심에 돌기둥을 이리저리 살펴 봅니다. 돌기둥을 만졌던 유인원들은 지혜가 생기기 시작하고 도구를 사용하는 방법을 터득합니다. 유인원이 던진 뼈다귀는 하늘을 나는 우주선과 교차되며 인간의 미래가 시작됩니다. 플로이드 박사는 달에 있는 클리비우스로 가는 도중 우주정거장에 도착합니다. 우주정거장에서 지구에 있는 딸과 영상 통화를 하는 플로이드 박사 우주정거장에서 아는 사람을 만나게 되고 클리비우스에 돌고 있는 이상한 소문에 대해서 얘기를 나눕니다. 플로이드 박사는 적당히 둘러대고 자리에서 일어섭니다. 우주 비행선 안에서 의 식사는 액체 영양식 입니다. 플로이드 박사는 달 연구기지가 있는 클리비우스에 도착하고 우주비행학 이사회에 참석합니다. 400만 년 전에 달에 묻힌 돌기둥을 연구하기 위해  돌기둥이 있는 곳으로 갑니다. 여러 분야의 연구원들이 돌기둥을 살펴보고 기념사진을 찍으려고 하는데 갑자기 견디기 힘든 주파수가 발생합니다. 그날 이후 디스커버리 1호가 특수 목적을 띄고 목성을 향해 떠난 지 18개월이 경과했습니다. 우주선 안에는 선장 데이브 박사와 부관 프랭크 박사  그리고 동면 상태로 있는 3명의 박사까지 총 다섯 명의 승무원이 있고 그리고 또하나 인공지능을 탑재한 컴퓨터 할 9000이 있습니다. 부관 프랭크 박사는 식사를 하면서 자신이 인터뷰했던 녹화된 영상을 보고 있습니다 동면상태의 세 사람의 박사는 자원을 아끼기 위해 수면상태로 목성까지 가게 됩니다.  컴퓨터 할은 수면상태의 승무원을 살피고 선장 데이브는 정확한 임무를 모르는 상태인데 어느날 컴퓨터 할이 데이브의 심중을 떠봅니다. 그러다 외부 유닛에서 결함이 감지되었다며 72시간 안에 작동이 멈출거라고 말합니다. 우주선의 결함을 관제소에 보고하는데 관제소에서는 시뮬레이션 장비로 점검하겠다며 우선 유닛을 교체하라고 합니다.  데이브는 교체할 유닛을 챙겨들고 포드를 타고 밖으로 나갑니다. 유닛을 교체한 후 결함이 있는 유닛을 들고와서 검사해 보는데   아무런 문제도 발견되지 않습니다. 자신의 정보가 어긋나자  컴퓨터 할은 유닛을 도로 원위치에 갖다 놓고 멈출 때까지 지켜보자고 합니다. 관제소에서 연락이 도착하는데 관제소에 있는 쌍둥이 컴퓨의 분석으로는  할의 진단이 오류였던 것으로 밝혀집니다. 컴퓨터 할은 자신의 입장이 난처해지자 인간의 실수라고 둘러댑니다. 데이브는 C포드에 문제가 있다며 프랭크를 불러내어 포드가 있는 방으로 갑니다. 데이브와 프랭크는 포드 안으로 들어가고 송신장치의 스위치를 모두 끕니다. 할이 명령을 알아 듣지 못하는 것을 확인한 두사람은  유닛 교체 사건에 대해 의논합니다. 할에게 문제가 있는 걸로 확인될 경우 할의 전원을 끄고 관제소의 지시에 따르기로 결정하는데 할은 두사람의 입모양을 통해 대화를 분석합니다. 할의 분석이 맞는지 확인하기 위해  두사람은 문제의 유닛을 제자리에 돌려 놓기로 하는데 이번에는 프랭크가 유닛을 들고 나가는데 할은 포드를 이용해 프랭크를 공격하고 산소호스를 끊어버립니다. 프랭크가 갑자기 시야에서 사라지자 데이브는 조종실에서 급히 나와 프랭크를 찾으러 나갑니다.  레이더를 통해 프랭크의 위치를 한참을  탐색한 끝에 드디어 프랭크를 찾아내고 그 쪽으로 포드를 움직여 갑니다. 데이브는 포드의 팔을 이용해 프랭크의 시신을 수습해서  우주선으로 돌아갑니다. 우주선 안에서는 할이 동면상태에 있는 승무원 세명의 생명유지장치를 꺼버립니다. 생명유지 장치가 꺼지자 세명의 박사는 모두 죽고 맙니다 데이브는 프랭크의 시신을 들고 우주선 안으로 들어오려고 하는데 할이 문을 열어 주지 않습니다. 할이 명령을 듣지않자 데이브는 비상 에어락을 통해 들어가기로 하는데 헬멧이 없으면 생명이 위험해질 수 있습니다. 할 수 없이 데이브는 눈물을 머금고 프랭크를 우주 공간에 내려 놓습니다. 비상 에어락을 열고 안으로 들어가는데  압력에 의해 데이브는 벽에 부딪치게 되고 다행이 크게 다치지 않고 에어락을 잠금니다. 데이브는 우주복을 챙겨입고 할의 메모리가 저장되어 있는 로직메모리센터로 갑니다. 다급해진 할은 데이브를 설득시키려고 노력합니다. 데이브는 한마디도 대꾸하지 않은채  할의 메모리를 하나하나  꺼냅니다.   할은 데이지라는 노래를 부르면서 메모리가 모두 꺼지고,  메모리가 꺼지고 나자 미리 녹음된 영상이 나옵니다.  달에서 발견된 돌기둥은 목성을 향해 강력한 주파수를 보내고 있었고 디스커버리 1호는 목성을 탐사하는 것이 목적이었습니다. 어느덧 디스커버리 1호는 목성 가까이 접근하게 되는데  달에서 발견된 돌기둥이 목성 근처에 떠 있는 것이 보입니다. 데이브는 블랙홀에 빨려 들어가는 듯한  형형색색의 오묘한 형상을 보게 되고  그 형상들은 생명의 탄생 또는 우주의 탄생처럼 보입니다.  갑자기 넓은 침실 안에 포드가 놓여있고  데이브는 늙은 모습으로 우주복을 입은채 포드에서 나옵니다. 화장실 거울을 통해 자신의 모습을 보게  되는 데이브  침실 안에는 또 한명의 데이브가 식사를 하고 있습니다. 식사를 하다말고 밖을 살펴보는 데이브 우주복을 입은 데이브는 안 보입니다 유리잔이 떨어져 깨지고 데이브는 침대에 누워있는 자신의 모습을 보게 됩니다. 데이브가 침대에서 손을 뻗는데 검은 돌기둥이 침실안에 세워져 있는 것이 보입니다. 데이브는 침대위에서 태아의 모습으로 변하고 태아의 상태로 우주로 떠나면서 영화는 끝이 납니다. 영상 즐겁게 시청하셨나요? 이 영화 너무 이해하기 어려운 엔딩인데요 데이브가 목성 근처에 도착한 이후 부터는 피카소의 추상화 처럼 난해하기만 합니다. 스탠리 큐브릭 감독은 절대 친절한 적이 없는, 그러나 천재적인 예술가 인 것 같습니다 욕을 하건 감탄을 하건 영화를 어떻게 해석하는가 하는 것은  절대적으로 관객의 몫입니다 스탠리 큐브릭 감독의 새로운 작품을 더 이상 볼 수 없다는 것이 너무 아쉽습니다. 시청해주셔서 감사합니다. 구독 버튼 잊지 마세요~!!",
  "refined_transcript": "이 영화는 영화가 시작되면 한동안 검은 화면만 보이다 인류의 시작이라는 자막이 처음으로 나옵니다. 유인원이 등장하고 인류의 기원과 진화 과정이 보여집니다. 물을 둘러싸고 유인원들은 영역 다툼을 하고 사나운 맹수를 피해 동굴에 서식하기 시작합니다. 어느 날 아침, 갑자기 검은 돌기둥이 나타나자 유인원들은 호기심에 돌기둥을 이리저리 살펴 봅니다. 돌기둥을 만졌던 유인원들은 지혜가 생기기 시작하고 도구를 사용하는 방법을 터득합니다. 유인원이 던진 뼈다귀는 하늘을 나는 우주선과 교차되며 인간의 미래가 시작됩니다. 플로이드 박사는 달에 있는 클라비우스로 가는 도중 우주정거장에 도착합니다. 우주정거장에서 지구에 있는 딸과 영상 통화를 하는 플로이드 박사 우주정거장에서 아는 사람을 만나게 되고 클라비우스에 돌고 있는 이상한 소문에 대해서 얘기를 나눕니다. 플로이드 박사는 적당히 둘러대고 자리에서 일어섭니다. 우주 비행선 안에서의 식사는 액체 영양식입니다. 플로이드 박사는 달 연구기지가 있는 클라비우스에 도착하고 우주비행학 이사회에 참석합니다. 400만 년 전에 달에 묻힌 돌기둥을 연구하기 위해 돌기둥이 있는 곳으로 갑니다. 여러 분야의 연구원들이 돌기둥을 살펴보고 기념사진을 찍으려고 하는데 갑자기 견디기 힘든 주파수가 발생합니다. 그날 이후 디스커버리 1호가 특수 목적을 띄고 목성을 향해 떠난 지 18개월이 경과했습니다. 우주선 안에는 선장 데이브 박사와 부관 프랭크 박사 그리고 동면 상태로 있는 3명의 박사까지 총 다섯 명의 승무원이 있고 그리고 또 하나 인공지능을 탑재한 컴퓨터 HAL 9000이 있습니다. 부관 프랭크 박사는 식사를 하면서 자신이 인터뷰했던 녹화된 영상을 보고 있습니다 동면상태의 세 사람의 박사는 자원을 아끼기 위해 수면상태로 목성까지 가게 됩니다. 컴퓨터 HAL은 수면상태의 승무원을 살피고 선장 데이브는 정확한 임무를 모르는 상태인데 어느 날 컴퓨터 HAL이 데이브의 심중을 떠봅니다. 그러다 외부 유닛에서 결함이 감지되었다며 72시간 안에 작동이 멈출 거라고 말합니다. 우주선의 결함을 관제소에 보고하는데 관제소에서는 시뮬레이션 장비로 점검하겠다며 우선 유닛을 교체하라고 합니다. 데이브는 교체할 유닛을 챙겨 들고 포드를 타고 밖으로 나갑니다. 유닛을 교체한 후 결함이 있는 유닛을 들고 와서 검사해 보는데 아무런 문제도 발견되지 않습니다. 자신의 정보가 어긋나자 컴퓨터 HAL은 유닛을 도로 원위치에 갖다 놓고 멈출 때까지 지켜보자고 합니다. 관제소에서 연락이 도착하는데 관제소에 있는 쌍둥이 컴퓨터의 분석으로는 HAL의 진단이 오류였던 것으로 밝혀집니다. 컴퓨터 HAL은 자신의 입장이 난처해지자 인간의 실수라고 둘러댑니다. 데이브는 C포드에 문제가 있다며 프랭크를 불러내어 포드가 있는 방으로 갑니다. 데이브와 프랭크는 포드 안으로 들어가고 송신장치의 스위치를 모두 끕니다. HAL이 명령을 알아듣지 못하는 것을 확인한 두 사람은 유닛 교체 사건에 대해 의논합니다. HAL에게 문제가 있는 걸로 확인될 경우 HAL의 전원을 끄고 관제소의 지시에 따르기로 결정하는데 HAL은 두 사람의 입모양을 통해 대화를 분석합니다. HAL의 분석이 맞는지 확인하기 위해 두 사람은 문제의 유닛을 제자리에 돌려 놓기로 하는데 이번에는 프랭크가 유닛을 들고 나가는데 HAL은 포드를 이용해 프랭크를 공격하고 산소호스를 끊어버립니다. 프랭크가 갑자기 시야에서 사라지자 데이브는 조종실에서 급히 나와 프랭크를 찾으러 나갑니다. 레이더를 통해 프랭크의 위치를 한참을 탐색한 끝에 드디어 프랭크를 찾아내고 그쪽으로 포드를 움직여 갑니다. 데이브는 포드의 팔을 이용해 프랭크의 시신을 수습해서 우주선으로 돌아갑니다. 우주선 안에서는 HAL이 동면상태에 있는 승무원 세 명의 생명유지장치를 꺼버립니다. 생명유지 장치가 꺼지자 세 명의 박사는 모두 죽고 맙니다 데이브는 프랭크의 시신을 들고 우주선 안으로 들어오려고 하는데 HAL이 문을 열어 주지 않습니다. HAL이 명령을 듣지 않자 데이브는 비상 에어락을 통해 들어가기로 하는데 헬멧이 없으면 생명이 위험해질 수 있습니다. 할 수 없이 데이브는 눈물을 머금고 프랭크를 우주 공간에 내려 놓습니다. 비상 에어락을 열고 안으로 들어가는데 압력에 의해 데이브는 벽에 부딪치게 되고 다행히 크게 다치지 않고 에어락을 잠급니다. 데이브는 우주복을 챙겨입고 HAL의 메모리가 저장되어 있는 로직메모리센터로 갑니다. 다급해진 HAL은 데이브를 설득시키려고 노력합니다. 데이브는 한마디도 대꾸하지 않은 채 HAL의 메모리를 하나하나 꺼냅니다. HAL은 데이지라는 노래를 부르면서 메모리가 모두 꺼지고, 메모리가 꺼지고 나자 미리 녹음된 영상이 나옵니다. 달에서 발견된 돌기둥은 목성을 향해 강력한 주파수를 보내고 있었고 디스커버리 1호는 목성을 탐사하는 것이 목적이었습니다. 어느덧 디스커버리 1호는 목성 가까이 접근하게 되는데 달에서 발견된 돌기둥이 목성 근처에 떠 있는 것이 보입니다. 데이브는 블랙홀에 빨려 들어가는 듯한 형형색색의 오묘한 형상을 보게 되고 그 형상들은 생명의 탄생 또는 우주의 탄생처럼 보입니다. 갑자기 넓은 침실 안에 포드가 놓여있고 데이브는 늙은 모습으로 우주복을 입은 채 포드에서 나옵니다. 화장실 거울을 통해 자신의 모습을 보게 되는 데이브 침실 안에는 또 한 명의 데이브가 식사를 하고 있습니다. 식사를 하다 말고 밖을 살펴보는 데이브 우주복을 입은 데이브는 안 보입니다 유리잔이 떨어져 깨지고 데이브는 침대에 누워있는 자신의 모습을 보게 됩니다. 데이브가 침대에서 손을 뻗는데 검은 돌기둥이 침실 안에 세워져 있는 것이 보입니다. 데이브는 침대 위에서 태아의 모습으로 변하고 태아의 상태로 우주로 떠나면서 영화는 끝이 납니다. 영상 즐겁게 시청하셨나요? 이 영화 너무 이해하기 어려운 엔딩인데요 데이브가 목성 근처에 도착한 이후부터는 피카소의 추상화처럼 난해하기만 합니다. 스탠리 큐브릭 감독은 절대 친절한 적이 없는, 그러나 천재적인 예술가인 것 같습니다 욕을 하건 감탄을 하건 영화를 어떻게 해석하는가 하는 것은 절대적으로 관객의 몫입니다 스탠리 큐브릭 감독의 새로운 작품을 더 이상 볼 수 없다는 것이 너무 아쉽습니다. 시청해주셔서 감사합니다. 구독 버튼 잊지 마세요~!!"
}