{
  "movie_title": "2001 스페이스 오디세이",
  "video_url": "https://www.youtube.com/watch?v=rodvf4M1AZc",
  "video_title": "🚀니체 철학 \"2001 스페이스 오디세이\"로 한방에 정리하기 ㅣSF영화 최고의 걸작 ㅣ철학 종교 신화",
  "channel_name": "요런시점_movie",
  "transcript": "미국 영화연구소가 뽑은 최고의 SF영화 아니 SF에 한정할 필요도 없습니다 평론가들이 뽑은 역사상 가장 위대한 영화 6위에 뽑히기까지 한 영화죠 스탠리 큐브릭 감독의\n\"2001년 스페이스 오디세이\"입니다 너무나 유명한 명작이지만 평론가가 칭찬하는 영화가 흔히 그렇듯이 이 작품도 난해하기로 악명이 높습니다 그래서 영화에 대한\n다양한 해석들이 나와 있는데요 그중 가장 유명한 해석은 아마도 철학자 니체의 철학을\n표현했다는 해석일 것입니다 워낙 보편적인 해석이라서 거의 영화상식에\n가깝게 되어 버렸는데요 \"2001년 스페이스 오디세이\"는 정말 니체의 사상을 표현한 영화가 맞을까요? 일단 이 영화에서 많은 사람들이\n니체의 사상을 읽어내는 데에는 그럴 만한 이유가 있습니다 제일 큰 이유는 주제곡으로 삽입된 리하르트 슈트라우스의 교향시\n\"차라투스트라는 이렇게 말했다\"입니다 \"차라투스트라는 이렇게 말했다\"는 여러분도 한번쯤 들어보셨을 니체의\n유명한 철학소설입니다 이 소설과 똑같은 제목을 가진 음악이 오프닝은 물론이고\n엔딩까지 몇번이나 울려 퍼지니 아 이 영화는 니체 철학을 표현했구나 하고 생각을 하는것도 무리는 아닙니다 또 하나의 단서는\n영화 맨 마지막에 등장하는 신비로운 스타차일드 입니다 니체는 인간 정신의 발전을 3단계로 비유한 적이 있습니다 처음에는 낙타, 다음에는 사자 그리고 가장 높은 단계인 어린아이죠 이 어린아이 단계에 이르러야\n초인이 될 수 있다는 것이 바로 니체의 유명한 초인사상입니다 이리 봐도 저리 봐도 이 영화는 정말 니체 사상이랑\n잘 맞아 떨어지는 것 같죠 하지만 여기서 궁금증이 하나 생깁니다 차라투스트라가 이렇게 말했다고 하는데 차라투스트라는 정말 뭐라고 말했을까요? 인간 정신의 마지막 단계가\n어린아이 라고 했다는데 이 어린아이란 대체\n무엇을 의미하는 것일까요? 그런 어린아이의 의미가 영화의 주제랑 무슨 관계라도 있는 것일까요? 일단 결론부터 까고 말씀을 드리면 저는 이 영화랑 니체 철학은\n무관하다고 생각을 합니다 아니 단순히 관계가 없기만 하다면 굳이 이 영상을 만들지도 않았을 것입니다 그냥 하나의 관점으로\n수용해도 될테니까 말이죠 문제는 영화가 가리키는 주제가 니체의 철학과 완전히 정반대라는 점입니다 니체가 한 말 중\n가장 유명한 말은 아마 이것일 겁니다 \"신은 죽었다\"죠 이 말은 서구인들의 정신세계를 지배하던 기독교 신앙이 무너졌음을\n가리키는 말이라고 보통 상식으로 알고 계실 겁니다 하지만 니체의 이 말은\n기독교에만 한정되지 않습니다 \"신은 죽었다\"는 얘기는\n저 옛날 고대 그리스 철학자인 플라톤의 \"이데아\"론까지\n뒤집는 발언이기도합니다 학교에서 배우신 분들도 계시겠지만 플라톤이 말하는 \"이데아\"란\n모든 사물에 배후에 존재하는 궁극의 영원한\n실재라고 볼 수 있습니다 우리가 살면서\n직접 육체를 통해 접하는 세상은 현상과 감각으로 이루어진 세계입니다 끊임없이 변하고 사라지는\n불완전하고 유동적인 세계죠 하지만 플라톤에 의하면\n현상과 감각 너머에는 모든 것의 진짜 원인이 되는\n궁극의 실재가 존재합니다 변하지도 않고 영원히 존재하는 이런 실재를 가리키는 말이\n바로 \"이데아\"라고 볼 수 있습니다 이러한 플라톤의 \"이데아\"론은 나중에 성 아우구스티누스와 같은\n기독교 신학자들에 의해서 중세 기독교에 흡수됩니다 기독교는 하나님을\n이데아와 동일시하면서 절대적이고 영원한\n만물의 근원으로 형상화하였습니다 그리고 인간도 신앙을 통해서\n영원한 이데아의 세계 즉 천국으로 갈 수 있다고 가르쳤습니다 그래서 니체는 기독교를 \"대중화된 플라톤주의\"라고 부르기도 했죠 이데아론의 영향을 받은 것은\n기독교만이 아니었습니다 만물의 배후에 있는\n궁극의 원칙을 발견하려는 철학자와 과학자들의 끊임없는 시도 역시 이데아를 추구하던 플라톤적인 사고와 일맥상통하는 면이 있죠 불완전한 현실적인 감각세계와 절대적인 영원한\n이데아의 세계로 세상을 나누는 이러한 이원론적인 형이상학은 서구문명의 정신세계를 받치고 있는 단단한 반석과도 같은 것이었습니다 19세기 말해 니체가\n\"신은 죽었다\"라고 외친 것은 바로 이 반석을 망치로\n내리치는 일과 같았습니다 서구인의 정신에\n면면히 이어져 내려오던 플라톤의 밥상을\n뒤집어 버리려는 시도였죠 이는 서양 철학사에서\n가히 혁명적인 시도였고 그래서 니체가 그렇게 유명한 것이죠 니체는 이데아건 하나님이건 모든 것의 이론이건 어떤 형태이든지간에 그렇게 현상과 감각 너머에 숨겨져 있는 절대적이고 영원한 실재를 갈구하던 시대는 이제 끝났다고 선언했습니다 니체에 의하면 진리는\n끊임없이 변하고 유동하는 현상과 감각의 세계에\n존재하는 것이었습니다 거기가 바로 진짜 인간의 삶이\n존재하는 곳이기 때문입니다 이것이 바로\n\"신은 죽었다\"라는 말의 뜻입니다 그래서 니체는 자신의 철학을 \"전도된 플라톤주의\"라고 부르기도 했죠 그런데 여기서\n이런 질문이 나올 수 있습니다 그런 절대적이고 영원한 이데아나 하나님 같은 것을 다 빼앗아 버리고 나면 인간은 도대체 어디에\n마음을 의지하고 살라는거냐 허무하고 불안해서 어디 살겠냐 다같이 너같은 니힐리스트가 되라는 거냐 이에 대해서 니체는\n이렇게 대답을 했습니다 인간은 의지의 힘으로\n니힐리즘을 충분히 극복할 수 있다 극복하지 못할 거라는\n고정관념을 버려라 여기서 어린아이들 얘기가 나옵니다 어린아이들은 이데아나\n하나님이나 모든 것의 이론이나 그런거 눈꼽만치도 신경쓰지 않습니다 현재의 눈앞에 보이는\n현상과 감각의 온몸을 맡긴 채 자신의 의지에 따라\n삶을 마음껏 누리는 존재가 바로 어린아이입니다 이렇게 어린아이 같은 순수한 의지로 자신의 삶을 창조해 나가는 인간이 바로 초인\n독일어 원어로 위버멘쉬 다 이것이 니체 생각이었습니다 여기서 니체가 말한 위버멘쉬라는 말을 사람들이 굉장히 오해를 하는데요 한국어의 초인나 영어의 수퍼맨은 원어의 뜻을 잘못 전달하고 있습니다 위버멘쉬는 우리가 보통 생각하는 슈퍼히어로 같은 것이 아닙니다 위버멘쉬는 허무주의를 극복하고 자신의 의지에 따라\n적극적으로 행동을 하며 삶을 있는 그대로 긍정할 수 있는 높은 정신적 단계에 도달한 사람입니다 최선을 다해서 살되 일이 뜻대로 안 풀리고\n사는게 고통스럽다 하더라도 그것을 그 자체로 완전히 긍정을 하며 똑같은 삶을 영원히 반복해도\n좋다고 단언할 수 있는 사람 쉽게 말하면 언제나\n\"아모르 파티\"할 수 있는 사람을 위버멘쉬 라고 보시면 됩니다 그래서 요즘 한국의 니체 학자들은 위버멘쉬를\n초인이라고 번역하지 않습니다 그냥 위버멘쉬라고 독일어 그대로 쓰거나 아니면 \"극복인\"이라는 말로\n바꾸어 쓰고 있습니다 \"초인\"이라는 말에는 뭔가 초월적인 신적인 존재 같은\n뉘앙스가 있지만 니체 철학은 이와는\n정반대이 기 때문입니다 철저한 인간중심\n육체중심 지상중심의 철학 그것이 바로 니체의 철학입니다 \"2001년 스페이스 오디세이\"를\n이미 보신 분들이라면 지금까지 설명한 니체의 철학이 영화랑 잘 안 맞는다는 느낌을 받으셨을 겁니다 \"2001년\"의 스토리는 사실 간단합니다 신에 가까운 초월적인\n정신체가 인류 앞에 나타나서 불완전한 유기체 동물인 인간을 더 고등한 형태로\n탈바꿈시켜 준다는 이야기입니다 인간이라는 조건 자체를 부정하는\n이런 컨셉부터가 완전히 니체랑 반대라고 할 수 있죠 앞서 보았듯이 니체는\n그런 초월적인 영원한 거 신경끄고 육체의 삶 지상의 삶에\n충실하라고 가르쳤기 때문입니다 \"2001년\"의 바탕에 깔려 있는 철학이 있다면 그건 플라톤에 더 가깝습니다 외계인이\n인간을 진화시키기 위해서 보내는 신비의 구조물인 \"모노리스\"는 1:4:9 그러니까 1제곱:2제곱:3제곱의 정확한 수학적 비율에 따라\n만들어진 추상적인 물체입니다 자연상태에서는 절대로 찾아볼 수 없는 이상적인 형태의 물체이지요 외계인은 인간에게 현상과 감각 너머의 이데아적인 원리가 담겨 있는\n구조물을 내려보냈고 이 모노리스의 신비한 힘에 의해서 인간은 한 차원 더 높은\n정신체로 도약하게 됩니다 큐브릭 감독은\n인터뷰에서 이렇게 말했습니다 이 말에 기자는\n\"굉장히 플라톤스럽게 들린다\"고 되물었고 큐브릭은 이에 \"맞다\"고 대답했죠 \"2001년\"은 기독교 영화는 아닙니다 하지만 이데아적 존재를 향한 인류의 플라톤적인 열망에\n뿌리를 박고 있다는 점에서 기독교와 상통하는 면이 있습니다 \"신은 죽었다\"고 말하는 영화가 아닙니다 신을 영접하는 영화입니다 그래서 SF영화임에도 불구하고\n어느 종교 영화보다도 종교적인 느낌이 강한 영화이기도 하죠 이런 종교적인 느낌 역시 큐브릭 감독이\n분명 의도한 것이었습니다 큐브릭 감독은 이 영화가 신화적인 여정이며 신의 컨셉이\n영화의 중심에 있다고 말했습니다 결국 밑바탕부터\n니체랑 정반대인 영화가 \"2001년 스페이스 오디세이\"입니다 그럼 \"차라투스트라는 이렇게 말했다\"라는 곡은 대체 왜 사용했던 것일까요? 답은 간단합니다 음악의 분위기가 영화랑\n딱 어울려서 그런 것이죠 사실 차라투스트라가 가리키는 고대 종교지도자 조로아스터의 교리도 니체의 책에 나오는 철학과\n완전히 정반대입니다 조로아스터교도 기독교 같은 철저한 이원론적인 교리를\n신봉하는 종교이거든요 큐브릭 감독은 이 영화를 만들 때 지적인 언어로\n설명되는 건 피하고자 했다고 인터뷰에서 밝혔습니다 그가 이 영화를 통해 구현하고자 했던 건 어떤 사상을 설파하는 것이 아니었습니다 음악처럼 무의식에 직접 와닿는 비언어적인 경험을 전달하는 것이었습니다 저 너머의 이해할 수 없는\n초월적인 존재와 조우할 때 인간이 느끼는\n신성한 공포감과 경외감을 상상력과 테크놀로지로 구현하는 것 그것이 큐브릭 감독이\n\"2001년\"을 만든 이유였죠 그러니 \"테넷\"에 나오는 이 대사야말로 이 영화에 딱 어울리지 않을까 싶습니다",
  "refined_transcript": "미국 영화연구소가 뽑은 최고의 SF영화 아니 SF에 한정할 필요도 없습니다 평론가들이 뽑은 역사상 가장 위대한 영화 6위에 뽑히기까지 한 영화죠 스탠리 큐브릭 감독의\n\"2001년 스페이스 오디세이\"입니다 너무나 유명한 명작이지만 평론가가 칭찬하는 영화가 흔히 그렇듯이 이 작품도 난해하기로 악명이 높습니다 그래서 영화에 대한\n다양한 해석들이 나와 있는데요 그중 가장 유명한 해석은 아마도 철학자 니체의 철학을\n표현했다는 해석일 것입니다 워낙 보편적인 해석이라서 거의 영화상식에\n가깝게 되어 버렸는데요 \"2001년 스페이스 오디세이\"는 정말 니체의 사상을 표현한 영화가 맞을까요? 일단 이 영화에서 많은 사람들이\n니체의 사상을 읽어내는 데에는 그럴 만한 이유가 있습니다 제일 큰 이유는 주제곡으로 삽입된 리하르트 슈트라우스의 교향시\n\"차라투스트라는 이렇게 말했다\"입니다 \"차라투스트라는 이렇게 말했다\"는 여러분도 한번쯤 들어보셨을 니체의\n유명한 철학소설입니다 이 소설과 똑같은 제목을 가진 음악이 오프닝은 물론이고\n엔딩까지 몇 번이나 울려 퍼지니 아 이 영화는 니체 철학을 표현했구나 하고 생각을 하는 것도 무리는 아닙니다 또 하나의 단서는\n영화 맨 마지막에 등장하는 신비로운 스타차일드입니다 니체는 인간 정신의 발전을 3단계로 비유한 적이 있습니다 처음에는 낙타, 다음에는 사자 그리고 가장 높은 단계인 어린아이죠 이 어린아이 단계에 이르러야\n초인이 될 수 있다는 것이 바로 니체의 유명한 초인사상입니다 이리 봐도 저리 봐도 이 영화는 정말 니체 사상이랑\n잘 맞아떨어지는 것 같죠 하지만 여기서 궁금증이 하나 생깁니다 차라투스트라가 이렇게 말했다고 하는데 차라투스트라는 정말 뭐라고 말했을까요? 인간 정신의 마지막 단계가\n어린아이라고 했다는데 이 어린아이란 대체\n무엇을 의미하는 것일까요? 그런 어린아이의 의미가 영화의 주제랑 무슨 관계라도 있는 것일까요? 일단 결론부터 까고 말씀을 드리면 저는 이 영화랑 니체 철학은\n무관하다고 생각을 합니다 아니 단순히 관계가 없기만 하다면 굳이 이 영상을 만들지도 않았을 것입니다 그냥 하나의 관점으로\n수용해도 될 테니까 말이죠 문제는 영화가 가리키는 주제가 니체의 철학과 완전히 정반대라는 점입니다 니체가 한 말 중\n가장 유명한 말은 아마 이것일 겁니다 \"신은 죽었다\"죠 이 말은 서구인들의 정신세계를 지배하던 기독교 신앙이 무너졌음을\n가리키는 말이라고 보통 상식으로 알고 계실 겁니다 하지만 니체의 이 말은\n기독교에만 한정되지 않습니다 \"신은 죽었다\"는 얘기는\n저 옛날 고대 그리스 철학자인 플라톤의 \"이데아\"론까지\n뒤집는 발언이기도 합니다 학교에서 배우신 분들도 계시겠지만 플라톤이 말하는 \"이데아\"란\n모든 사물에 배후에 존재하는 궁극의 영원한\n실재라고 볼 수 있습니다 우리가 살면서\n직접 육체를 통해 접하는 세상은 현상과 감각으로 이루어진 세계입니다 끊임없이 변하고 사라지는\n불완전하고 유동적인 세계죠 하지만 플라톤에 의하면\n현상과 감각 너머에는 모든 것의 진짜 원인이 되는\n궁극의 실재가 존재합니다 변하지도 않고 영원히 존재하는 이런 실재를 가리키는 말이\n바로 \"이데아\"라고 볼 수 있습니다 이러한 플라톤의 \"이데아\"론은 나중에 성 아우구스티누스와 같은\n기독교 신학자들에 의해서 중세 기독교에 흡수됩니다 기독교는 하나님을\n이데아와 동일시하면서 절대적이고 영원한\n만물의 근원으로 형상화하였습니다 그리고 인간도 신앙을 통해서\n영원한 이데아의 세계 즉 천국으로 갈 수 있다고 가르쳤습니다 그래서 니체는 기독교를 \"대중화된 플라톤주의\"라고 부르기도 했죠 이데아론의 영향을 받은 것은\n기독교만이 아니었습니다 만물의 배후에 있는\n궁극의 원칙을 발견하려는 철학자와 과학자들의 끊임없는 시도 역시 이데아를 추구하던 플라톤적인 사고와 일맥상통하는 면이 있죠 불완전한 현실적인 감각세계와 절대적인 영원한\n이데아의 세계로 세상을 나누는 이러한 이원론적인 형이상학은 서구문명의 정신세계를 받치고 있는 단단한 반석과도 같은 것이었습니다 19세기 말에 니체가\n\"신은 죽었다\"라고 외친 것은 바로 이 반석을 망치로\n내리치는 일과 같았습니다 서구인의 정신에\n면면히 이어져 내려오던 플라톤의 밥상을\n뒤집어 버리려는 시도였죠 이는 서양 철학사에서\n가히 혁명적인 시도였고 그래서 니체가 그렇게 유명한 것이죠 니체는 이데아건 하나님이건 모든 것의 이론이건 어떤 형태이든지 간에 그렇게 현상과 감각 너머에 숨겨져 있는 절대적이고 영원한 실재를 갈구하던 시대는 이제 끝났다고 선언했습니다 니체에 의하면 진리는\n끊임없이 변하고 유동하는 현상과 감각의 세계에\n존재하는 것이었습니다 거기가 바로 진짜 인간의 삶이\n존재하는 곳이기 때문입니다 이것이 바로\n\"신은 죽었다\"라는 말의 뜻입니다 그래서 니체는 자신의 철학을 \"전도된 플라톤주의\"라고 부르기도 했죠 그런데 여기서\n이런 질문이 나올 수 있습니다 그런 절대적이고 영원한 이데아나 하나님 같은 것을 다 빼앗아 버리고 나면 인간은 도대체 어디에\n마음을 의지하고 살라는 거냐 허무하고 불안해서 어디 살겠냐 다 같이 너 같은 니힐리스트가 되라는 거냐 이에 대해서 니체는\n이렇게 대답을 했습니다 인간은 의지의 힘으로\n니힐리즘을 충분히 극복할 수 있다 극복하지 못할 거라는\n고정관념을 버려라 여기서 어린아이들 얘기가 나옵니다 어린아이들은 이데아나\n하나님이나 모든 것의 이론이나 그런 거 눈곱만치도 신경 쓰지 않습니다 현재의 눈앞에 보이는\n현상과 감각에 온몸을 맡긴 채 자신의 의지에 따라\n삶을 마음껏 누리는 존재가 바로 어린아이입니다 이렇게 어린아이 같은 순수한 의지로 자신의 삶을 창조해 나가는 인간이 바로 초인\n독일어 원어로 위버멘쉬 이것이 니체 생각이었습니다 여기서 니체가 말한 위버멘쉬라는 말을 사람들이 굉장히 오해를 하는데요 한국어의 초인이나 영어의 수퍼맨은 원어의 뜻을 잘못 전달하고 있습니다 위버멘쉬는 우리가 보통 생각하는 슈퍼히어로 같은 것이 아닙니다 위버멘쉬는 허무주의를 극복하고 자신의 의지에 따라\n적극적으로 행동을 하며 삶을 있는 그대로 긍정할 수 있는 높은 정신적 단계에 도달한 사람입니다 최선을 다해서 살되 일이 뜻대로 안 풀리고\n사는 게 고통스럽다 하더라도 그것을 그 자체로 완전히 긍정을 하며 똑같은 삶을 영원히 반복해도\n좋다고 단언할 수 있는 사람 쉽게 말하면 언제나\n\"아모르 파티\"할 수 있는 사람을 위버멘쉬라고 보시면 됩니다 그래서 요즘 한국의 니체 학자들은 위버멘쉬를\n초인이라고 번역하지 않습니다 그냥 위버멘쉬라고 독일어 그대로 쓰거나 아니면 \"극복인\"이라는 말로\n바꾸어 쓰고 있습니다 \"초인\"이라는 말에는 뭔가 초월적인 신적인 존재 같은\n뉘앙스가 있지만 니체 철학은 이와는\n정반대이기 때문입니다 철저한 인간중심\n육체중심 지상중심의 철학 그것이 바로 니체의 철학입니다 \"2001년 스페이스 오디세이\"를\n이미 보신 분들이라면 지금까지 설명한 니체의 철학이 영화랑 잘 안 맞는다는 느낌을 받으셨을 겁니다 \"2001년\"의 스토리는 사실 간단합니다 신에 가까운 초월적인\n정신체가 인류 앞에 나타나서 불완전한 유기체 동물인 인간을 더 고등한 형태로\n탈바꿈시켜 준다는 이야기입니다 인간이라는 조건 자체를 부정하는\n이런 컨셉부터가 완전히 니체랑 반대라고 할 수 있죠 앞서 보았듯이 니체는\n그런 초월적인 영원한 거 신경 끄고 육체의 삶 지상의 삶에\n충실하라고 가르쳤기 때문입니다 \"2001년\"의 바탕에 깔려 있는 철학이 있다면 그건 플라톤에 더 가깝습니다 외계인이\n인간을 진화시키기 위해서 보내는 신비의 구조물인 \"모노리스\"는 1:4:9 그러니까 1제곱:2제곱:3제곱의 정확한 수학적 비율에 따라\n만들어진 추상적인 물체입니다 자연상태에서는 절대로 찾아볼 수 없는 이상적인 형태의 물체이지요 외계인은 인간에게 현상과 감각 너머의 이데아적인 원리가 담겨 있는\n구조물을 내려보냈고 이 모노리스의 신비한 힘에 의해서 인간은 한 차원 더 높은\n정신체로 도약하게 됩니다 큐브릭 감독은\n인터뷰에서 이렇게 말했습니다 이 말에 기자는\n\"굉장히 플라톤스럽게 들린다\"고 되물었고 큐브릭은 이에 \"맞다\"고 대답했죠 \"2001년\"은 기독교 영화는 아닙니다 하지만 이데아적 존재를 향한 인류의 플라톤적인 열망에\n뿌리를 박고 있다는 점에서 기독교와 상통하는 면이 있습니다 \"신은 죽었다\"고 말하는 영화가 아닙니다 신을 영접하는 영화입니다 그래서 SF영화임에도 불구하고\n어느 종교 영화보다도 종교적인 느낌이 강한 영화이기도 하죠 이런 종교적인 느낌 역시 큐브릭 감독이\n분명 의도한 것이었습니다 큐브릭 감독은 이 영화가 신화적인 여정이며 신의 컨셉이\n영화의 중심에 있다고 말했습니다 결국 밑바탕부터\n니체랑 정반대인 영화가 \"2001년 스페이스 오디세이\"입니다 그럼 \"차라투스트라는 이렇게 말했다\"라는 곡은 대체 왜 사용했던 것일까요? 답은 간단합니다 음악의 분위기가 영화랑\n딱 어울려서 그런 것이죠 사실 차라투스트라가 가리키는 고대 종교지도자 조로아스터의 교리도 니체의 책에 나오는 철학과\n완전히 정반대입니다 조로아스터교도 기독교 같은 철저한 이원론적인 교리를\n신봉하는 종교이거든요 큐브릭 감독은 이 영화를 만들 때 지적인 언어로\n설명되는 건 피하고자 했다고 인터뷰에서 밝혔습니다 그가 이 영화를 통해 구현하고자 했던 건 어떤 사상을 설파하는 것이 아니었습니다 음악처럼 무의식에 직접 와닿는 비언어적인 경험을 전달하는 것이었습니다 저 너머의 이해할 수 없는\n초월적인 존재와 조우할 때 인간이 느끼는\n신성한 공포감과 경외감을 상상력과 테크놀로지로 구현하는 것 그것이 큐브릭 감독이\n\"2001년\"을 만든 이유였죠 그러니 \"테넷\"에 나오는 이 대사야말로 이 영화에 딱 어울리지 않을까 싶습니다"
}