{
  "movie_title": "베테랑2",
  "video_url": "https://www.youtube.com/watch?v=TryeYY3votk",
  "video_title": "강스포)비겁하고 줏대 없는 영화 베테랑2 리뷰",
  "channel_name": "튜나",
  "transcript": "저는 사리곰탕 면을 참 좋아합니다 일견 건강해 보이는 뽀얀 국물 속 가득찬 MSG 맛이 몸속 구석구석 스며드는 그 배덕감 라면 중에서도 명백히 자기만의 컬러를 가지고 있으면서도 딱히 비싼 값을 받지 않는 위치선정 제게는 베테랑 또한 그런 영화였습니다 일견 가벼운 오랑 영화처럼 보이지만 실상 내용물은 굉장히 자극적이죠 조태오가 기사와 전수장이 싸우게 하며 백기사 아들의 얼굴을 잡고 웃는 장면만 떼놓고 보면 그 가학 에 혀를 내두를 정도입니다 하지만 그 자극성을 이용해 재밌는 영화를 만들어내 데에는 성공한 오락 영화였다고 봅니다 실제 세상에서 이미 사회적으로 무리를 빚는 재벌들에 대한 분노가 쌓여 있는 상황에 마음껏 미워할 수 있는 재벌 악당을 창조해 낸 뒤 돈이란 무소 불리의 권력에 의해 보호받는이 절대악을 짠내나고 평범한 서도철 통해 물리치는 모습은 도파민이 분출되지 않는게 더 힘들다고 생각해요 다소 잔혹하기 하지만 그 잔혹성 떼놓고 보면 또 영화 문 법 자체는 가볍기 때문에 오락 영화로서 적절한 밸런스를 잡았다고 생각합니다이 편은 구조적으로 같은 것을 표방한 것으로 보입니다 초반부에 유쾌한 오프닝 후에 언제 그랬냐는 듯이 자극적인 소재를 가학적인 연출로 풀어내곤 그것을 1편보다 더욱더 인간적인 냄새를 풍기는 서도철이 해결하는 구성은 아마 방향성만 좋았다면 괜찮은 후속작이 되었을 것 같아요 되었을 것 같다라는 이야기는 개인적으론 베테랑 이편이 굉장히 별로였다는 의미기도 합니다 런 데에 6점이나 주었는가 저한테 점까지는 크게 추천하지 않는 영화입니다 여러분에서 아쉬우나 하나라도 장점이 보인다면 좀을 먹기는 편이고 5점은 하나의 장점조차 없는 영화 4점 이하는 권하고 싶지는 않은 영화들입니다 5점이 플러스 5하기 다 5를 중앙으로 플러스가 높아질수록 추천하는 마이너스로 갈수록 비추천하는 영화라고 보시면 될 것 같습니다 간단히 말해서 베테랑 2는 액션 연출면에서 줬을 뿐인 내 취향은 도저히 아니지만 이런 장점을 좋아하는 분이라면 좋아하실 수도 있겠다는 영화인 셈이죠 그동안 제가 5점이나 6점을 준 영화들을 대하는 태도를 보면 대강 느낌이 오시리라 봅니다 요새 깐깐한 참치 기준 점이면 일반적인 입장에선 볼 만하지라는 이야기들을 자주 보게 되는데 요번에 확실히 한번 짚어도 하겠습니다 제가이 정도면 볼만 해요라고 하는 점수는 전부터입니다 그 위에도 89 10세 개나 더 있잖아요 9점 10점에 꼭 작가주의적 예술 영화들만 있는 것도 아니고요 소위 시네마가 아니더라도 엔드 게임이나 소처럼 잘 찍었으면 높은 점수를 줍니다 구점 색점이 희박한 건 물론 제가 깐깐징어 이유도 있겠지만 특히 요새 불만한 영화가 적은 것도 있어요 코로나 시기를 거치는 동안 제 장면에서 영화 산업은 휘청였고 작가 파업도 무시할 수 없죠 지금도 그 여진에 벗어나는 중인 식이라고 생각합니다 더 길어지면 사주게 될 테니 제 점수 기준 얘기는 여기서 마무리하고 일단 스토리 간단히 정리해 보고 리뷰 이어가 보죠 아 물론 오늘도 저는 전문 평론가가 아니며 제 리뷰는 오단 노트가 아닙니다 여러분이 영화 를 흥미롭게 보셨다면 감상은 그 자체로 존중되어야 하며 이건 영화를 바라보는 수많은 지선 중 하나일 뿐이라는 점 꼭 참고하세요 영화는 베테랑 팀의 작전으로 시작합니다 영화의 분위기를 유쾌하게 보이게 만드는데 큰 역할을 하는 오프닝으로 윤주가 도박장에 잠입해서 떡칠을 잡는 작전을 수행하는데 지금 머리에 그려지지는 그 그림 거의 그대로 굴러갑니다 보통 오프닝은 영화의 분기를 결정 짓는다면 베테랑 2의 오프닝은 일종의 블러핑 가깝습니다 그 뒤에 영화를 보면 분명 내용이 무거운 편에 속함에도 우린 가벼운 오랑 영화예요라는 느낌을 주는 거죠 그 역할을 제하고 본다면 솔직히 오프닝이 좋지는 않았습니다 어느 정도 의도 되었다고 하더라도 어떤 감각적인 면도 느껴지지 않은 채 너무 올드 했어요 빈티지란 구제는 다른 거고 레트로란 복고는 다른 거잖아요 이건 그냥 구제 보고였습니다 좀 더 레트로 했다면 좋지 않았을까 싶어요 그나마 좀 괜찮았던 부분을 꼽자면서도 처리 난간의 매달리다 떨어질 뻔하자 도망가던 범죄자들이 걱정해 주는 굉장히 한국적인 모습이나 칼을 꺼내들자 생명 수당이 받기에 찔릴 사람을 가위바위보로 결정하는 모습 등이이 오프닝이 괜찮은 결과물이 될 수 있었던 가능성을 보여주는 구간이었습니다 한편으론 사이버 레카에 의해 안타깝게 자살한 여대생의 사연이 소개되는 모습을 배경으로 그녀를 간간하고 나몰라라 하고 승진까지 해버린 교수가 해치에게 심판받는 모습이 등장합니다 사이버 레카와 사적 제재 공교롭게도이 주제 에 대해서 최근에 1시간 30분짜리 영상으로 다뤘죠 여기에 대한 자세한 의견은 이전 영상 참고하시면 될 것 같고요 솔직히 영상을 만들며 많은 영화와 자료를 찾아본 입장에서는 베테랑 정도의 화제성을 지닌 영화가 사적 제재를 다뤄 준다는 점은 굉장히 긍정적인 관심이 같습니다 또 몇 년세 한국에서 유래 없이 핫한 주제이기도 하고 꼭 화제성이 아니라고 하더라도 경찰이 주인공인 작품에서 사적 자재를 다룬다는 건 뽑낼 소스가 상당할 수밖에 없거든요 부담 거래를 연출했던 류승한 감독인만큼 이런 주제를 대중성과 작품성 면에서 좋은 밸런스로 뽑아낼 거란 기대 역시 과한 것만은 아니었을 겁니다 하지만 안타깝게도 사적 제재란 주제를 사용함에 있어서 해치는 최저점에 가깝습니다 피해자가 죽은 모습과 똑같은 모습으로 교수를 죽이는 모습을 보여준 뒤 그가 지금껏 저질러온 사적 제자들도 같은 식으로 일어났다는 것을 서도철 팀이 프레젠테이션 한 뒤 해체를 쫓는 것이 영화의 기본 골자입니다 사적 제재하면 응당 나올 정의란 무엇인가라는 질문 역시 베테랑 2를 관통하는 주제인데요 1편에 비해서 오락성을 많이 내려놓고 진지한 톤으로 가는 작품임에도이 부분에 대한 고찰이 굉장히 얕습니다 사법 체계에 대한 불신 대한민국에서 이미 수없이 다뤄졌던이 한 문장으로 요약할 수 있을 정도죠 서도철 팀은 열심히 일하지만 상부에 의해 쪼이고 까이며 제대로 수사를 하지 못하는 한편 임신한 여자를 밀어 사망에 이르게 한 전서구가 고작 5년 만에 출소하는 것도 모자라 혼란한 상황에 이르자 서도철 팀이 경호까지 하는 모습을 보입니다 그 와중에 개과 천사는 커녕 빈정대는 전서구의 모습 모습은 관객들의 답답함을 배가시키기 갈 것도 없이 조두순 출소 후의 풍경을 가져다 쓴 모습인데이 복잡 미묘한 상황을 단순하게 그리며 이루어지지 않는 권선징악에 대한 답답함을 표현하는데 그치고 맙니다 전서구가 절대악인 이상 사적 제재가 올바른가라는 질문까지 나아갈 수가 없습니다 이런 경우엔 법이 못하는 걸 사적 제재가 해주고 있으니 사법 체계는 시대에 맞지 않는 느림 보이며이 사법 체계가 하지 못하는 단죄를 해내는 사적 제제는 올바를 수밖에 없죠 이후 전서구가 해치에 의해 사망했을 때 안타까움을 느끼신 분이 얼마나 될까요 오히려 죽을놈 잘 죽었다는 생각이 드시지는 않았나요 최소한 저는 그랬습니다 만약에 만약에 말입니다 전서구가 평소 행실이 나쁜 사람이었다고 하더라도 임산부 살인은 실랑이가 벌어진 와중에 벌어진 의도치 않은 일이고 이로 인해 진심으로 반성하는 모습으로 등장했다면 어땠을까요 그가 어떤 모습을 보이든 레카드 시민들의 분노는 수그러들지 않았을 것이며 끝내이 오해를 바로잡지 못한 채 치에 의해 사망한다면 이야기가 훨씬 깊어지며 사적 제제에 대한 질문을 던져볼 기회가 되었겠죠 영화에도 지나가듯 언급됩니다 오년이 형을 받은 이유는 사례 의도가 없었기 때문이라고 하지만 이후 등장에 보이는 전서구의 행동들을 보면 그저 변호사가 감경 사유로 가져다 붙인 핑계로 보일 뿐이며 그가 경찰에 의해 보호를 받는 모습은 웃기지도 않는 희극 그러질뿐입니다 영화가 너무나 얄팍해서 사법 체계에 대한 불신을 키웠다면 영화가 사적 제지에 대한 적극적인 옹호라고 하느냐 아니면 대한 책이나 고민할 부분에 대한 질문이라도 던지느냐 차라리 그랬다면 하나의 의견으로서 생각해 볼 법한 영화가 되겠지만 주후 전계를 보면 그마저도 아닙니다 즉 사법 체계에 대한 불신만 지혀 놓고 사적 제재나 다른 대안에 대한 의견도 없이 발을 빼기 바빠요 개인적으로이 영화의 테더는 굉장히 비겁하다고 생각해요 이건 엔딩 부분까지 정리해야 하는 이야기니 일단 영화로 돌아가 보자면 전서구의 사망 과정은 이렇습니다 전서구를 보호하기 위해 경찰용 숙소로 위치를 넘기자 박선우가 전서구가 빠져나갈 는 탈출 로와 열쇠를 미리 준비해 두고 팀은 해치가 등장한다는 제보의 정의 부장의 생방송처럼 향합니다 해치 추격전이 시작되고 거의 성룡의 영화를 방불케 하는 스타일의 추격전 뒤에 체포가 거의 확실시 되는 상황에서 박선우가 아주 과격하게 해치를 체포하는 모습을 보입니다 이미 무력화에 가까운 상태인 해치를 머리가 부딪힐 정도로 과하게 다시 제압하는 모습이 담기는데 사실 이게 아드레날린이 과하게 분비돼서 순간적인 흥분을 주체하지 못한 것일 수도 있잖아요 그래서 그런지 서도철이 아주 잠깐 갸웃하는 정도로 지나갑니다 이때 조금 더 의심하는 모습을 보였다면 후에 전기가 더 매끄러웠던 텐데 아무튼이 해치 사건으로 인해서 서도철 팀의 관심이 해치에 쏠린 찰라 해치를 체포한 박선우는 치료를 위해 먼저 퇴장하고 그 사이 전서구 전화를 걸어 열쇠의 위치를 알려주고 전서구를 바깥으로 해냅니다 신변의 위협을 느끼고 경찰의 보호를 받고 있는 전서구를 무슨 내용으로 깨워내는 안 나와요 모릅니다 영화상에선 전화를 받은 직후 잠깐의 멈칫거림조차 없이 전화를 받은 전서구가 어머니의 전화라도 받은 양 너스레를 떨며 열쇠의 위치를 확인하더니 그대로 탈주하는 것으로 그려집니다 모르는 사람이 보기엔 거의 사전에 협의가 된 연락처 보일 정도죠 그러고는 사라지더니 아침에 시체로 발견돼 이런 면에선 클리시인 디테일도 부족해요 그렇게 전서구가 시체로 발견되고 부검하는 사이 팀은 다시 바쁘게 움직입니다 이전에 잡은 해치는 가들로 밝혀지는데이 과정도 전혀 수사하는 느낌 없이 그냥 서도철이 정의 부장 찾아가서 자작극이 하고 찔러보는 것으로 해결되어 자작극이라고 의심하는 정항조 거의 형사의 감 이외엔 설명이 안 되는 수준입니다 정의 부장은 원래 그런 놈이니까 그런 중에 이런 정황이 보이니까 시간을 아끼기 위해서라는 말 이외에는 설명이 안 될 정도로 전서구의 사례 과정과 해치의 진실이 밝혀지는 과정이 짧고 얕습니다 베테랑 1편이 서도철이 사건을 재구성하며 진실을 파헤치는 등 수사물인 재미도 중요시 했음을 생각하면 좀 의아한 부분이에요 이렇게 절약한 시간으로 무얼 하는가 억울하게 나쁜 사람으로 몰린 트이와스 a 아들 이야기가 전개되자이 영화 까지가 많아도 너무 많습니다 투이의 이야기와 서도철 아들 이야기가 사족 같다고 느끼신 분들이 있으실 텐데 두 서브 플론 모두 메인 플롯에 융화되지 못한 어떤 시도의 흔적 같은 느낌이 강하기 때문입니다 어떤 시도란 서도철 박선우의 캐릭터를 입체적으로 만드는 시도인데 아마도 투 이와 서도철의 아들 이야기가 되던 시기에 쓰인 각본과 최종 결감을 가내는 큰 차이가 있으리라 봅니다 트윈은 박선우가 정당성을 잃게 만드는 요소이자 도철의 한계를 보여주는 장치입니다 해치 사건을 쫓느라 너무 바빴던 서도철이 위에게 약속했던 스마트워치나 방법을 세우지 못했고 그 결과로 투이가 납치되었다는 점이 서도철의 한계를 그려내며 누명을 쓴 것에 불과한 투위 가지고 직소 빙의를 하는 박선우의 모습은 그가 옳은 신념을 가진 사적 제재자 쉽게 말해 배트맨 같은 존재가 아님을 보여주는 장치이기도 하죠도 의 아들 역시 마찬가지입니다 서도철이 형사로서 가진 카리스마의 연에 담긴 부족한 가장으로서의 모습을 그러내는 장치이자 시스템에 의해서 구제 받지 못하던 아들이 박선우의 사적 제제에 의해 구원받는 모습은 사적 제재의 부정적인 입장의 관계에서도 사적 제재의 필요성을 다시금 생각해 보게 만드는 장면이 아닌가 싶습니다 결과적으로 서도철 이게 있어 투이는 경찰로서의 과우 아들은 부모로서의 과오를 상징합니다 만약 영화가 빌드업이 충분했고이 둘 중 하나를 고르게 만들어 정말로 는 상황을 연출했다면 다크나이트의 TV 인생 극장의 오마주라고 봐도 좋을 정도의 장면이 나왔으리라 봅니다 하지만 여기엔 두 가지 문제가 있습니다 첫째로 이러면 영화가 너무 어두워지고 둘째로 형사 서도철의 인간적 갈등은 사적 제재와는 그다지 관련이 없죠 크게 보면 정의라는 공통점이 있지만 만약 형사 서도철의 인간적 갈등과 해치의 사적 제재의 당위성을 따로 풀어서 결말에서 하나로 묶을 수 있었다면 유승환 감독은 이미 거장 소리를 들었을 겁니다 그리고 안타깝게도 우리가 마주하고 있는 베테랑 2는 그런 영화는 아니죠 이후에 등장하는 존재이자 이런 애매 아의 연장 선에는 민광훈이 놓여 있습니다 민광훈 육군 특전사 소속 특수부대 출신으로 폭주족에 뺑소니를 당해 여친을 잃고이 여친을 잃은 반동으로 마약에 빠져 불명의 전약을 당했으며 그렇게 불명의 전역을 당하고 마약에 빠져 허성 세월을 보내면서도 박선 능에 의해 해치에 대한 증거물을 잔뜩 넘겨받아 운명을 쓰기 전에는 폭주족을 차로 치워 죽인다는 간단한 발상 차 하지 못한 인물이자 대한민국에서 너무나도 당연한 CCTV 블랙박스에 찍히면서 증거가 없어 쫓지 못하던 해치를 쫓게 만들어 주는 단서이자 높은 전투력을 통해 액션신 분량은 확보해 주면서도 마약에 빠졌기 때문에 서도철 팀에게는 변명 한마디 못하는 아주 아주 아주 편리하기 짝이 없는 사실상 데우스엑스 마키나이 정도면 고개를 절래절래 저을 정도로 편리한 등장인물입니다이 민간군사을 심어 왔을 뿐인 영화 내쪽으론 서도철 팀을 잘 속여왔던 박선우가 해치로 단번에 급부상하게 되는데 서도철이 박선우가 해치임을 추리하는 과정이 급 발전이라고 느끼신 분이 많으실 겁니다 서도철의 추리 과정은 이렇습니다 전서구의 목에 남은 흔적이 손이나 도구가 아닌 다리에 의한 것임을 알고 바로 박선우의 특기인 레그 트라이앵글 초크를 떠올리는데 이게 너무 발전이란 걸 알았는데 작중에서도 이종 투기할 줄 알면 다 범인이냐는 자학성 내사가 나옵니다 그런데 그에 대한 개연성 보이라고 내놓은게 마침 또이 박선우가 UFC 경찰로 유명해진 이유가 찍힌 영상에 담긴 동군이 민광훈 이었거든요 술자리에서 지나가듯 봤던 영상을 기억해내고 바로 그 영상을 찾아내는 서도철 아이쿠 이런 우연이 거기서 민강 박선우의 연결고리를 찾아내고 박선우가 해치에게 넘긴 조작 자료에 전우가 머물 던 경찰 숙소 사진이 존재하는데 도대체 베테랑 생 안의 경찰은 얼마나 무능하면이 정도 지능에 범인의 [음악] 의 표정 이라든가 민광훈 몸싸움을 버리다 주사를 그대로 민광훈 눈에 꼬지를 하는 등 나 좀 의심해 주세요 하는 뒤를 팍팍냅니다 문제는 이게 지금껏 단서 하나 남기지 않았던 해체한 인물과는 너무 괴리가 큰 행동이라는 점과 서도철이 박선우를 의심하는 모습은 너무나 적게 스크린에 담겨 왔다는 거겠죠 박선우가 관객에게 주는 정보량과서도 철에게 주는 정보량 간에는 분명 간극이 있었어요 그런데 서도철은 의심이 일자 바로 확신을 갖고 총력을 기울여 체포를 하려 하고 박선우는 일말의 변명도 없이 바로 해지하고 자백하는 모습에 가깝게 일을 버립니다 정의 부장을 납치하고 투위 살인 트랩에 가둔 뒤 서도철의 아들을 납치해서 서도철 협박하며 말이죠이 순간 사적 제재라는 프레임은 완전히 붕괴됩니다 이건 그냥 쾌락살인 마지 사적 제재가 아니거든요 여기까진 나올 수 있는 전개입니다 작중 박선우의 대사를 빌자면 나는 한 번도 내가 해체라고 말한 적이 없는데라는 말로 설명할 수 있겠죠 박선우는 법의 심판을 피해간 사람을 찾아가서 그들이 죽인 피해자와 같은 모습으로 죽인 이유가 정의라고 설명한 적이 없습니다이 사회를 규탄한다는 성명을 낸 적도 없죠 그러니까 선우는 그냥 사람을 죽였을 뿐인데 세간에서 멋대로 해석했다 여기까지는 그럴 수 있어요 그럼 해치 아니 박선우의 살인 동기는 무엇인가 전혀 등장하지 않습니다 이게이 영화의 이야기가 사상 육각이라 느껴지는 이유라고 생각해요 사적 제제 그럴듯한 미끼로 이용하고 예상을 비틀면서 알고 보니 정의의 사도가 아니라 연쇄 살인마다 이렇게 갈 수는 있죠 그럼 그동안 왜 피해자의 죽음을 재연하는 번거로운 작업을 반복해 온 걸까요 해치가 아니라고 말하면서도 투위 역시 죽은 남편과 똑같이 죽게 재연에 뒀는데 딱 봐도 굉장히 번거로운 작업일 뿐더러 연쇄 살인으로 특정될 수 있는 정성까지 남기며 경찰에게 쫓기게 되는데요 도대체 이걸 왜 하는 걸까요 사람들의 관심을 끌고 싶었다 경찰과 두뇌싸움을 하고 싶었다 하다 못해 사람들을 가지고 놓는게 재밌어서라는 말조차 나오지 않습니다 어떻게든 누명을 씌워서 다른 사람을 해치로 만드려는 모습과 연쇄 살인의 흔적을 남기며 꼬리가 잡힐 여지를 만드는 모습은 정면으로 대치되는 모순된 상황 해설이 필요한 영화를 찍어 놓고 뒤에 답지를 펴 보니까 답만 덩그런히 적혀 있는 겁니다 납득이 되지 않는데이 답이 어떻게 도출되었는지 그 설명이 전혀 없어요 이게 영화가 자기 자신의 위치를 망각했을 때 얻는 반동이 영화의 우열은 없고 가벼운 영화든 무거운 영화든 똑같은 한편의 영화라고 생각합니다 문제는 스스로 오락 영화라고 정에 내린듯한 결론의 베테랑 투가 너무나도 진지한 중반부를 거쳐 왔다는 거예요 그렇게 진지한 중반부를 거친 영화가 결말부에 이어서는 화들짝 발을 빼버립니다 난 오랑 영화인데 오프닝에서 이미 가벼운 영화 거 보여줬잖아 대중성 챙기면서 가자 그런데 자식이 학교 폭력을 당해서 방문을 걸어잠근 상황 이게 오락 영화에서 볼 소재는 아니거든요 사적 제재로 살인이 벌어지고 사회는 그에 대해 열광하며 유튜버는이를 이용해 돈을 버는 상황 이것도 영화가 가벼운 톤으로 달아서 그렇지 주제 자체는 결코 가벼운게 아닙니다 하지만 영화는 학교 폭력에 대한 서도철 나름의 답 사적 제재에 대한 유승한 나름의 답을 기대하던 관객의 기대를 정확히 배신하며 자 이제부턴 가볍게 보면 돼요라며 웃음 배를 쳐냅니다 근데 웃음 배를 친다고 억지로 웃어 주는 건 군대 에서나 가능한 일이죠 박선우가 갑자기 절대하지 되고 서도철이 때려잡으면 모두가 해피 질 수 있을까요 사적 제재에 대한 열광은 부패한 시스템에 대한 불신에서 비롯됩니다 해치가 버린 살인이 법으로는 불법인 거 누가 몰라요 근데 그 법 자체가 올바른 기준인지 그 기준에 맞춰서 작동하고 있는지 믿을 수가 없으니까 개인의 일탈에 환호할 수밖에 없는이 일그러진 사회가 척 제제의 양면성 아니냐고요 가볍게 가고 싶었다면 사적 제재 같은 무거운 주제를 가지고 오지 말 던가 굳이 끌어와서 어그로를 끌었다면 그에 맞는 결말로 매듭을 짓던가 그런데 갑자기 박선우는 그냥 살인 마요 이유도 몰라요 그래요 뭐 다 집어치우고 오랑 이와 같은 결말만 놓고 생각해 봅시다 베테랑의 부루의 명대사 어이가 없네 왜 만들어진 장면이에요 조태오는 캐릭터의 행동 원리를 설명하기 위해 관객이 마음 놓고 조태오를 미워할 수 있게 빌드업하는 과정이요 개인적으로 안 좋아하지만 요즘 유행하는 범도시 시리즈요 여기서 런이 막 억울하게 당한 사람 복수해 주고 할머니 리어 밀어주고 그러던가요 오락 영화답게 그냥 쓰레기만 골고루 모아놨습니다 그럼 박선도 마음 놓고 미워할 수 있는 캐릭터로 빌드업 해 왔어야 유행하는 요소만 채용에 사리곰 탕면 제로도 블랙 프리미엄 에디션 만들어와서 한봉지에 만 원씩 팔면서 국민 여러분의 고충을 함께 짊어 주겠습니다 이러면 이게 설득력이 있겠냐고요 사실 이런 거슬림을 신경 쓰지 않는다면 왜 그래 하는지 모르겠지 지만 영화를 뇌빼고 본다면 볼만합니다 일단 액션 연출이 굉장히 뛰어납니다 이게 단순히 배우들의 액션 소화력이 좋았다가 아니라 카메라의 움직임을 이용해서 생동감을 만들어 내는데 그게 핸드헬드로 쉐이킹을 해야 되는게 아니라 절도 있는 선을 지키면서 생동감을 만들어내는 점이 상당히 인상깊어요 적은 분량이지만 카 스턴트도 괜찮았고요 정예인의 속을 알 수 없는 선한 인상의 빌런 연기나 그 빌런을 표현하는 연출 등도 좋았습니다 한가지 예를 들자면 후반 의 정예인의 눈 부분이 클로즈업해서 오버랩 됩니다 그 눈을 아주 까맣게 만들어 놨는데이 작은 위화감이 기분 나쁠 정도의 인상을 만들어냅니다 스토리로 낮은 점수를 주겠지만 그래도 이야기가 얼추 구색은 갖춘 채로 액션과 장면 년 출면이 뛰어난 점은 긍정적으로 봤습니다 이걸 최악의 스토리로 보기엔 더 심면들도 있으니까요 결과적으로 말해선 앞서 언급했듯 비겁한 영화가 아닌가 싶습니다 유승한 감독 정도되는 위치에서 제작사의 입기만 이런 결과물을 냈을리는 없고 결국은 고민없이 이슈를 끌어왔던 만드는 과정에서 질에 겁먹고 수정을 했든 사적 제재라는 이슈를 다루기에는 턱없이 부족한 내러티브를 가지고도 그게 영화의 핵심 플러기 때문에 영화 전체의 경험을 망치기 쉬울 수밖에 없는 영화가 나왔다고 봅니다 만약 베테랑 3가 나오게 된다면 조금 더 주대 있는 영화면 참 좋겠네요 오늘 영상은 여기서 마무리하겠습니다 여러분의 매일이 평안하시길 마치며 하였습니다 [음악] [음악] my mind nobody get me",
  "refined_transcript": "저는 사리곰탕 면을 참 좋아합니다 일견 건강해 보이는 뽀얀 국물 속 가득찬 MSG 맛이 몸속 구석구석 스며드는 그 배덕감 라면 중에서도 명백히 자기만의 컬러를 가지고 있으면서도 딱히 비싼 값을 받지 않는 위치 선정 제게는 베테랑 또한 그런 영화였습니다 일견 가벼운 오락 영화처럼 보이지만 실상 내용물은 굉장히 자극적이죠 조태오가 기사와 전무장이 싸우게 하며 백기사 아들의 얼굴을 잡고 웃는 장면만 떼놓고 보면 그 가학에 혀를 내두를 정도입니다 하지만 그 자극성을 이용해 재밌는 영화를 만들어내는 데에는 성공한 오락 영화였다고 봅니다 실제 세상에서 이미 사회적으로 물의를 빚는 재벌들에 대한 분노가 쌓여 있는 상황에 마음껏 미워할 수 있는 재벌 악당을 창조해 낸 뒤 돈이란 무소불위의 권력에 의해 보호받는 이 절대악을 짠내 나고 평범한 서도철을 통해 물리치는 모습은 도파민이 분출되지 않는 게 더 힘들다고 생각해요 다소 잔혹하기는 하지만 그 잔혹성 떼놓고 보면 또 영화 문법 자체는 가볍기 때문에 오락 영화로서 적절한 밸런스를 잡았다고 생각합니다 2편은 구조적으로 같은 것을 표방한 것으로 보입니다 초반부에 유쾌한 오프닝 후에 언제 그랬냐는 듯이 자극적인 소재를 가학적인 연출로 풀어내곤 그것을 1편보다 더욱더 인간적인 냄새를 풍기는 서도철이 해결하는 구성은 아마 방향성만 좋았다면 괜찮은 후속작이 되었을 것 같아요 되었을 것 같다라는 이야기는 개인적으론 베테랑 2편이 굉장히 별로였다는 의미기도 합니다 그런데 6점이나 주었는가 저한테 6점까지는 크게 추천하지 않는 영화입니다 여러분에게 아쉬우나 하나라도 장점이 보인다면 7점을 먹기는 편이고 5점은 하나의 장점조차 없는 영화 4점 이하는 권하고 싶지 않은 영화들입니다 5점이 플러스 5 마이너스 5를 중앙으로 플러스가 높아질수록 추천하는 마이너스로 갈수록 비추천하는 영화라고 보시면 될 것 같습니다 간단히 말해서 베테랑 2는 액션 연출 면에서 7점을 줄 뿐인 내 취향은 도저히 아니지만 이런 장점을 좋아하는 분이라면 좋아하실 수도 있겠다는 영화인 셈이죠 그동안 제가 5점이나 6점을 준 영화들을 대하는 태도를 보면 대강 느낌이 오시리라 봅니다 요새 깐깐한 참치 기준 6점이면 일반적인 입장에선 볼 만하다라는 이야기들을 자주 보게 되는데 요번에 확실히 한번 짚어보도 하겠습니다 제가 이 정도면 볼만해요라고 하는 점수는 7점부터입니다 그 위에도 8, 9, 10 세 개나 더 있잖아요 9점 10점에 꼭 작가주의적 예술 영화들만 있는 것도 아니고요 소위 시네마가 아니더라도 엔드게임이나 쇼생크처럼 잘 찍었으면 높은 점수를 줍니다 9점 8점이 희박한 건 물론 제가 깐깐쟁이인 이유도 있겠지만 특히 요새 볼만한 영화가 적은 것도 있어요 코로나 시기를 거치는 동안 제 장면에서 영화 산업은 휘청였고 작가 파업도 무시할 수 없죠 지금도 그 여진에서 벗어나는 중인 식이라고 생각합니다 더 길어지면 산으로 가게 될 테니 제 점수 기준 얘기는 여기서 마무리하고 일단 스토리 간단히 정리해 보고 리뷰 이어가 보죠 아 물론 오늘도 저는 전문 평론가가 아니며 제 리뷰는 오답 노트가 아닙니다 여러분이 영화를 흥미롭게 보셨다면 감상은 그 자체로 존중되어야 하며 이건 영화를 바라보는 수많은 시선 중 하나일 뿐이라는 점 꼭 참고하세요 영화는 베테랑 팀의 작전으로 시작합니다 영화의 분위기를 유쾌하게 보이게 만드는데 큰 역할을 하는 오프닝으로 장윤주가 도박장에 잠입해서 떡칠을 잡는 작전을 수행하는데 지금 머리에 그려지는 그 그림 거의 그대로 굴러갑니다 보통 오프닝은 영화의 분위기를 결정 짓는다면 베테랑 2의 오프닝은 일종의 블러핑에 가깝습니다 그 뒤에 영화를 보면 분명 내용이 무거운 편에 속함에도 우린 가벼운 오락 영화예요라는 느낌을 주는 거죠 그 역할을 제하고 본다면 솔직히 오프닝이 좋지는 않았습니다 어느 정도 의도되었다고 하더라도 어떤 감각적인 면도 느껴지지 않은 채 너무 올드했어요 빈티지와 구제는 다른 거고 레트로와 복고는 다른 거잖아요 이건 그냥 구제 복고였습니다 좀 더 레트로 했다면 좋지 않았을까 싶어요 그나마 좀 괜찮았던 부분을 꼽자면 서도철이 난간에 매달리다 떨어질 뻔하자 도망가던 범죄자들이 걱정해 주는 굉장히 한국적인 모습이나 칼을 꺼내 들자 생명 수당이 없기에 찔릴 사람을 가위바위보로 결정하는 모습 등이 이 오프닝이 괜찮은 결과물이 될 수 있었던 가능성을 보여주는 구간이었습니다 한편으론 사이버 레커에 의해 안타깝게 자살한 여대생의 사연이 소개되는 모습을 배경으로 그녀를 간간하고 나 몰라라 하고 승진까지 해버린 교수가 해치에게 심판받는 모습이 등장합니다 사이버 레커와 사적 제재 공교롭게도 이 주제에 대해서 최근에 1시간 30분짜리 영상으로 다뤘죠 여기에 대한 자세한 의견은 이전 영상 참고하시면 될 것 같고요 솔직히 영상을 만들며 많은 영화와 자료를 찾아본 입장에서는 베테랑 정도의 화제성을 지닌 영화가 사적 제재를 다뤄 준다는 점은 굉장히 긍정적인 관심 같습니다 또 몇 년째 한국에서 유례없이 핫한 주제이기도 하고 꼭 화제성이 아니라고 하더라도 경찰이 주인공인 작품에서 사적 제재를 다룬다는 건 뽑아낼 소스가 상당할 수밖에 없거든요 부당거래를 연출했던 류승완 감독인 만큼 이런 주제를 대중성과 작품성 면에서 좋은 밸런스로 뽑아낼 거란 기대 역시 과한 것만은 아니었을 겁니다 하지만 안타깝게도 사적 제재란 주제를 사용함에 있어서 해치는 최저점에 가깝습니다 피해자가 죽은 모습과 똑같은 모습으로 교수를 죽이는 모습을 보여준 뒤 그가 지금껏 저질러온 사적 제재들도 같은 식으로 일어났다는 것을 서도철 팀이 프레젠테이션 한 뒤 해치를 쫓는 것이 영화의 기본 골자입니다 사적 제재하면 응당 나올 정의란 무엇인가라는 질문 역시 베테랑 2를 관통하는 주제인데요 1편에 비해서 오락성을 많이 내려놓고 진지한 톤으로 가는 작품임에도 이 부분에 대한 고찰이 굉장히 얕습니다 사법 체계에 대한 불신 대한민국에서 이미 수없이 다뤄졌던 이 한 문장으로 요약할 수 있을 정도죠 서도철 팀은 열심히 일하지만 상부에 의해 쪼이고 까이며 제대로 수사를 하지 못하는 한편 임신한 여자를 밀어 사망에 이르게 한 전서구가 고작 5년 만에 출소하는 것도 모자라 혼란한 상황에 이르자 서도철 팀이 경호까지 하는 모습을 보입니다 그 와중에 개과천선은 커녕 빈정대는 전서구의 모습은 관객들의 답답함을 배가시키기 갈 것도 없이 조두순 출소 후의 풍경을 가져다 쓴 모습인데 이 복잡 미묘한 상황을 단순하게 그리며 이루어지지 않는 권선징악에 대한 답답함을 표현하는 데 그치고 맙니다 전서구가 절대악인 이상 사적 제재가 올바른가라는 질문까지 나아갈 수가 없습니다 이런 경우엔 법이 못하는 걸 사적 제재가 해주고 있으니 사법 체계는 시대에 맞지 않는 느림보이며 이 사법 체계가 하지 못하는 단죄를 해내는 사적 제재는 올바를 수밖에 없죠 이후 전서구가 해치에 의해 사망했을 때 안타까움을 느끼신 분이 얼마나 될까요 오히려 죽을 놈 잘 죽었다는 생각이 드시지는 않았나요 최소한 저는 그랬습니다 만약에 만약에 말입니다 전서구가 평소 행실이 나쁜 사람이었다고 하더라도 임산부 살인은 실랑이가 벌어진 와중에 벌어진 의도치 않은 일이고 이로 인해 진심으로 반성하는 모습으로 등장했다면 어땠을까요 그가 어떤 모습을 보이든 레커들과 시민들의 분노는 수그러들지 않았을 것이며 끝내 이 오해를 바로잡지 못한 채 해치에 의해 사망한다면 이야기가 훨씬 깊어지며 사적 제재에 대한 질문을 던져볼 기회가 되었겠죠 영화에도 지나가듯 언급됩니다 5년의 형을 받은 이유는 살해 의도가 없었기 때문이라고 하지만 이후 등장에 보이는 전서구의 행동들을 보면 그저 변호사가 감경 사유로 가져다 붙인 핑계로 보일 뿐이며 그가 경찰에 의해 보호를 받는 모습은 웃기지도 않는 희극 그 자체일 뿐입니다 영화가 너무나 얄팍해서 사법 체계에 대한 불신을 키웠다면 영화가 사적 제재에 대한 적극적인 옹호라고 하느냐 아니면 대안이나 고민할 부분에 대한 질문이라도 던지느냐 차라리 그랬다면 하나의 의견으로서 생각해 볼 법한 영화가 되겠지만 주후 전개를 보면 그마저도 아닙니다 즉 사법 체계에 대한 불신만 지펴 놓고 사적 제재나 다른 대안에 대한 의견도 없이 발을 빼기 바빠요 개인적으로 이 영화의 태도는 굉장히 비겁하다고 생각해요 이건 엔딩 부분까지 정리해야 하는 이야기니 일단 영화로 돌아가 보자면 전서구의 사망 과정은 이렇습니다 전서구를 보호하기 위해 경찰용 숙소로 위치를 넘기자 박선우가 전서구가 빠져나갈 탈출로와 열쇠를 미리 준비해 두고 팀은 해치가 등장한다는 제보에 정의 부장의 생방송 치킨집으로 향합니다 해치 추격전이 시작되고 거의 성룡의 영화를 방불케 하는 스타일의 추격전 뒤에 체포가 거의 확실시되는 상황에서 박선우가 아주 과격하게 해치를 체포하는 모습을 보입니다 이미 무력화에 가까운 상태인 해치를 머리가 부딪힐 정도로 과하게 다시 제압하는 모습이 담기는데 사실 이게 아드레날린이 과하게 분비돼서 순간적인 흥분을 주체하지 못한 것일 수도 있잖아요 그래서 그런지 서도철이 아주 잠깐 갸웃하는 정도로 지나갑니다 이때 조금 더 의심하는 모습을 보였다면 후에 전개가 더 매끄러웠을 텐데 아무튼 이 해치 사건으로 인해서 서도철 팀의 관심이 해치에 쏠린 찰나 해치를 체포한 박선우는 치료를 위해 먼저 퇴장하고 그 사이 전서구에 전화를 걸어 열쇠의 위치를 알려주고 전서구를 바깥으로 빼냅니다 신변의 위협을 느끼고 경찰의 보호를 받고 있는 전서구를 무슨 내용으로 깨워내는지는 안 나와요 모릅니다 영화상에선 전화를 받은 직후 잠깐의 멈칫거림조차 없이 전화를 받은 전서구가 어머니의 전화라도 받은 양 너스레를 떨며 열쇠의 위치를 확인하더니 그대로 탈주하는 것으로 그려집니다 모르는 사람이 보기엔 거의 사전에 협의가 된 연락처럼 보일 정도죠 그러고는 사라지더니 아침에 시체로 발견돼 이런 면에선 클리셰인 디테일도 부족해요 그렇게 전서구가 시체로 발견되고 부검하는 사이 팀은 다시 바쁘게 움직입니다 이전에 잡은 해치는 가짜로 밝혀지는데 이 과정도 전혀 수사하는 느낌 없이 그냥 서도철이 정의 부장 찾아가서 자작극이라고 찔러보는 것으로 해결되어 자작극이라고 의심하는 정황조차 거의 형사의 감 이외엔 설명이 안 되는 수준입니다 정의 부장은 원래 그런 놈이니까 그런 중에 이런 정황이 보이니까 시간을 아끼기 위해서라는 말 이외에는 설명이 안 될 정도로 전서구의 살해 과정과 해치의 진실이 밝혀지는 과정이 짧고 얕습니다 베테랑 1편이 서도철이 사건을 재구성하며 진실을 파헤치는 등 수사물의 재미도 중요시했음을 생각하면 좀 의아한 부분이에요 이렇게 절약한 시간으로 무얼 하는가 억울하게 나쁜 사람으로 몰린 투이와 서도철 아들 이야기가 전개되는데 이 영화 까지가 많아도 너무 많습니다 투이의 이야기와 서도철 아들 이야기가 사족 같다고 느끼신 분들이 있으실 텐데 두 서브 플롯 모두 메인 플롯에 융화되지 못한 어떤 시도의 흔적 같은 느낌이 강하기 때문입니다 어떤 시도란 서도철 박선우의 캐릭터를 입체적으로 만드는 시도인데 아마도 투이와 서도철의 아들 이야기가 쓰여진 시기에 쓰인 각본과 최종 결과물을 비교해 내면 큰 차이가 있으리라 봅니다 투이는 박선우가 정당성을 잃게 만드는 요소이자 서도철의 한계를 보여주는 장치입니다 해치 사건을 쫓느라 너무 바빴던 서도철이 투이에게 약속했던 스마트워치나 방법을 세우지 못했고 그 결과로 투이가 납치되었다는 점이 서도철의 한계를 그려내며 누명을 쓴 것에 불과한 투이 가지고 직쏘 빙의를 하는 박선우의 모습은 그가 옳은 신념을 가진 사적 제재자 쉽게 말해 배트맨 같은 존재가 아님을 보여주는 장치이기도 하죠 서도철의 아들 역시 마찬가지입니다 서도철이 형사로서 가진 카리스마의 이면에 담긴 부족한 가장으로서의 모습을 그려내는 장치이자 시스템에 의해서 구제받지 못하던 아들이 박선우의 사적 제재에 의해 구원받는 모습은 사적 제재의 부정적인 입장의 관객에게서도 사적 제재의 필요성을 다시금 생각해 보게 만드는 장면이 아닌가 싶습니다 결과적으로 서도철에게 있어 투이는 경찰로서의 과오 아들은 부모로서의 과오를 상징합니다 만약 영화가 빌드업이 충분했고 이 둘 중 하나를 고르게 만드는 상황을 연출했다면 다크나이트의 TV 인생극장의 오마주라고 봐도 좋을 정도의 장면이 나왔으리라 봅니다 하지만 여기엔 두 가지 문제가 있습니다 첫째로 이러면 영화가 너무 어두워지고 둘째로 형사 서도철의 인간적 갈등은 사적 제재와는 그다지 관련이 없죠 크게 보면 정의라는 공통점이 있지만 만약 형사 서도철의 인간적 갈등과 해치의 사적 제재의 당위성을 따로 풀어서 결말에서 하나로 묶을 수 있었다면 류승완 감독은 이미 거장 소리를 들었을 겁니다 그리고 안타깝게도 우리가 마주하고 있는 베테랑 2는 그런 영화는 아니죠 이후에 등장하는 존재이자 이런 애매함의 연장선에는 민광훈이 놓여 있습니다 민광훈 육군 특전사 소속 특수부대 출신으로 폭주족에 뺑소니를 당해 여친을 잃고 이 여친을 잃은 반동으로 마약에 빠져 불명예 전역을 당했으며 그렇게 불명예 전역을 당하고 마약에 빠져 허송세월을 보내면서도 박선우에 의해 해치에 대한 증거물을 잔뜩 넘겨받아 운명을 쓰기 전에는 폭주족을 차로 쳐서 죽인다는 간단한 발상조차 하지 못한 인물이자 대한민국에서 너무나도 당연한 CCTV 블랙박스에 찍히면서 증거가 없어 쫓지 못하던 해치를 쫓게 만들어 주는 단서이자 높은 전투력을 통해 액션신 분량은 확보해 주면서도 마약에 빠졌기 때문에 서도철 팀에게는 변명 한마디 못하는 아주 아주 아주 편리하기 짝이 없는 사실상 데우스 엑스 마키나 이 정도면 고개를 절레절레 저을 정도로 편리한 등장인물입니다 이 민광훈이 심어왔을 뿐인 영화 내 복선으로는 서도철 팀을 잘 속여왔던 박선우가 해치로 단번에 급부상하게 되는데 서도철이 박선우가 해치임을 추리하는 과정이 급발전이라고 느끼신 분이 많으실 겁니다 서도철의 추리 과정은 이렇습니다 전서구의 목에 남은 흔적이 손이나 도구가 아닌 다리에 의한 것임을 알고 바로 박선우의 특기인 레그 트라이앵글 초크를 떠올리는데 이게 너무 급발전이란 걸 알았는지 작중에서도 이종 격투기 할 줄 알면 다 범인이냐는 자학성 대사가 나옵니다 그런데 그에 대한 개연성 보이라고 내놓은 게 마침 또 투이 박선우가 UFC 경찰로 유명해진 이유가 찍힌 영상에 담긴 동료가 민광훈이었거든요 술자리에서 지나가듯 봤던 영상을 기억해내고 바로 그 영상을 찾아내는 서도철 아이쿠 이런 우연이 거기서 민광훈 박선우의 연결고리를 찾아내고 박선우가 해치에게 넘긴 조작 자료에 전서구가 머물던 경찰 숙소 사진이 존재하는데 도대체 베테랑 2편 안의 경찰은 얼마나 무능하면 이 정도 지능에 범인의 표정이라든가 민광훈과 몸싸움을 벌이다 주사를 그대로 민광훈 눈에 꽂지를 하는 등 나 좀 의심해 주세요 하는 뿌리를 팍팍 냅니다 문제는 이게 지금껏 단서 하나 남기지 않았던 해치라는 인물과는 너무 괴리가 큰 행동이라는 점과 서도철이 박선우를 의심하는 모습은 너무나 적게 스크린에 담겨 왔다는 거겠죠 박선우가 관객에게 주는 정보량과 서도철에게 주는 정보량 간에는 분명 간극이 있었어요 그런데 서도철은 의심이 일자 바로 확신을 갖고 총력을 기울여 체포를 하려 하고 박선우는 일말의 변명도 없이 바로 해치라고 자백하는 모습에 가깝게 일을 벌입니다 정의 부장을 납치하고 투이를 살인 트랩에 가둔 뒤 서도철의 아들을 납치해서 서도철을 협박하며 말이죠 이 순간 사적 제재라는 프레임은 완전히 붕괴됩니다 이건 그냥 쾌락 살인 마 사적 제재가 아니거든요 여기까진 나올 수 있는 전개입니다 작중 박선우의 대사를 빌자면 나는 한 번도 내가 해치라고 말한 적이 없는데라는 말로 설명할 수 있겠죠 박선우는 법의 심판을 피해간 사람을 찾아가서 그들이 죽인 피해자와 같은 모습으로 죽인 이유가 정의라고 설명한 적이 없습니다 이 사회를 규탄한다는 성명을 낸 적도 없죠 그러니까 박선우는 그냥 사람을 죽였을 뿐인데 세간에서 멋대로 해석했다 여기까지는 그럴 수 있어요 그럼 해치 아니 박선우의 살인 동기는 무엇인가 전혀 등장하지 않습니다 이게 이 영화의 이야기가 사상누각이라 느껴지는 이유라고 생각해요 사적 제재를 그럴듯한 미끼로 이용하고 예상을 비틀면서 알고 보니 정의의 사도가 아니라 연쇄 살인마다 이렇게 갈 수는 있죠 그럼 그동안 왜 피해자의 죽음을 재연하는 번거로운 작업을 반복해 온 걸까요 해치가 아니라고 말하면서도 투이 역시 죽은 남편과 똑같이 죽게 재연해 뒀는데 딱 봐도 굉장히 번거로운 작업일 뿐더러 연쇄 살인으로 특정될 수 있는 증거까지 남기며 경찰에게 쫓기게 되는데요 도대체 이걸 왜 하는 걸까요 사람들의 관심을 끌고 싶었다 경찰과 두뇌싸움을 하고 싶었다 하다 못해 사람들을 가지고 놀는 게 재밌어서라는 말조차 나오지 않습니다 어떻게든 누명을 씌워서 다른 사람을 해치로 만드려는 모습과 연쇄 살인의 흔적을 남기며 꼬리가 잡힐 여지를 만드는 모습은 정면으로 대치되는 모순된 상황 해설이 필요한 영화를 찍어 놓고 뒤에 답지를 펴 보니까 답만 덩그러니 적혀 있는 겁니다 납득이 되지 않는데 이 답이 어떻게 도출되었는지 그 설명이 전혀 없어요 이게 영화가 자기 자신의 위치를 망각했을 때 얻는 반동 영화의 우열은 없고 가벼운 영화든 무거운 영화든 똑같은 한 편의 영화라고 생각합니다 문제는 스스로 오락 영화라고 정의 내린듯한 결론의 베테랑 2가 너무나도 진지한 중반부를 거쳐 왔다는 거예요 그렇게 진지한 중반부를 거친 영화가 결말부에 이르러서는 화들짝 발을 빼버립니다 난 오락 영화인데 오프닝에서 이미 가벼운 영화거 보여줬잖아 대중성 챙기면서 가자 그런데 자식이 학교 폭력을 당해서 방문을 걸어잠근 상황 이게 오락 영화에서 볼 소재는 아니거든요 사적 제재로 살인이 벌어지고 사회는 그에 대해 열광하며 유튜버는 이를 이용해 돈을 버는 상황 이것도 영화가 가벼운 톤으로 달아서 그렇지 주제 자체는 결코 가벼운 게 아닙니다 하지만 영화는 학교 폭력에 대한 서도철 나름의 답 사적 제재에 대한 류승완 나름의 답을 기대하던 관객의 기대를 정확히 배신하며 자 이제부턴 가볍게 보면 돼요라며 웃음 버튼을 쳐냅니다 근데 웃음 버튼을 친다고 억지로 웃어 주는 건 군대에서나 가능한 일이죠 박선우가 갑자기 절대악이 되고 서도철이 때려잡으면 모두가 해피할 수 있을까요 사적 제재에 대한 열광은 부패한 시스템에 대한 불신에서 비롯됩니다 해치가 벌인 살인이 법으로는 불법인 거 누가 몰라요 근데 그 법 자체가 올바른 기준인지 그 기준에 맞춰서 작동하고 있는지 믿을 수가 없으니까 개인의 일탈에 환호할 수밖에 없는 이 일그러진 사회가 사적 제재의 양면성 아니냐고요 가볍게 가고 싶었다면 사적 제재 같은 무거운 주제를 가지고 오지 말던가 굳이 끌어와서 어그로를 끌었다면 그에 맞는 결말로 매듭을 짓던가 그런데 갑자기 박선우는 그냥 살인마요 이유도 몰라요 그래요 뭐 다 집어치우고 오락 같은 결말만 놓고 생각해 봅시다 베테랑의 명대사 어이가 없네 왜 만들어진 장면이에요 조태오는 캐릭터의 행동 원리를 설명하기 위해 관객이 마음 놓고 조태오를 미워할 수 있게 빌드업하는 과정이요 개인적으로 안 좋아하지만 요즘 유행하는 범죄도시 시리즈요 여기서 마동석이 막 억울하게 당한 사람 복수해 주고 할머니 뒤에 밀어주고 그러던가요 오락 영화답게 그냥 쓰레기만 골고루 모아놨습니다 그럼 박선우도 마음 놓고 미워할 수 있는 캐릭터로 빌드업 해 왔어야 유행하는 요소만 채용해 사리곰탕면 제로도 블랙 프리미엄 에디션 만들어와서 한 봉지에 만 원씩 팔면서 국민 여러분의 고충을 함께 짊어지겠습니다 이러면 이게 설득력이 있겠냐고요 사실 이런 거슬림을 신경 쓰지 않는다면 왜 그래 하는지 모르겠지만 영화를 뇌 빼고 본다면 볼만합니다 일단 액션 연출이 굉장히 뛰어납니다 이게 단순히 배우들의 액션 소화력이 좋았다가 아니라 카메라의 움직임을 이용해서 생동감을 만들어 내는데 그게 핸드헬드로 쉐이킹을 해야 되는 게 아니라 절도 있는 선을 지키면서 생동감을 만들어내는 점이 상당히 인상 깊어요 적은 분량이지만 카 스턴트도 괜찮았고요 정해인의 속을 알 수 없는 선한 인상의 빌런 연기나 그 빌런을 표현하는 연출 등도 좋았습니다 한 가지 예를 들자면 후반부의 정해인의 눈 부분이 클로즈업해서 오버랩됩니다 그 눈을 아주 까맣게 만들어 놨는데 이 작은 위화감이 기분 나쁠 정도의 인상을 만들어냅니다 스토리로 낮은 점수를 주겠지만 그래도 이야기가 얼추 구색은 갖춘 채로 액션과 장면 연출 면이 뛰어난 점은 긍정적으로 봤습니다 이걸 최악의 스토리로 보기엔 더 심한 것들도 있으니까요 결과적으로 말해서 앞서 언급했듯 비겁한 영화가 아닌가 싶습니다 류승완 감독 정도 되는 위치에서 제작사의 입김만으로 이런 결과물을 냈을 리는 없고 결국은 고민 없이 이슈를 끌어왔던 만드는 과정에서 질에 겁먹고 수정을 했든 사적 제재라는 이슈를 다루기에는 턱없이 부족한 내러티브를 가지고도 그게 영화의 핵심 플롯이기 때문에 영화 전체의 경험을 망치기 쉬울 수밖에 없는 영화가 나왔다고 봅니다 만약 베테랑 3가 나오게 된다면 조금 더 주제 있는 영화면 참 좋겠네요 오늘 영상은 여기서 마무리하겠습니다 여러분의 매일이 평안하시길 바라며 하였습니다"
}