{
  "movie_title": "베테랑2",
  "video_url": "https://www.youtube.com/watch?v=tLLAmOvuD1k",
  "video_title": "올 추석은 이 영화! '베테랑2' 솔직 감상 후기, 쌍천만 쌉가능...? 불가능?",
  "channel_name": "영화_줌인센타_-_zOOm_in_Center",
  "transcript": "아 주민 여러분 안녕하세요 주민센터 센터장입니다 한국 영화사에 길이남을 형사가 셋 있습니다 괴물형사 마석도 혼자야 어 아직 싱글이야 강동구 강력반 강중 형이 돈이 없다 그래서고 말안듣는다 그래서고 그은 대 번 연병장 두 바퀴다 그리고 우리가 돈이 없지 가오가 없어 어 돈은 없지만 가오 만빵 사이다 형사 서도철 판 뒤집혔다 드디어 기다리고 기다리던 올해 최고의 기대작 베테랑 2 눈썹이 휘날리게 달려가서 보고 왔습니다 결론부터 말하자면 이래서 액션 키드 류승 아이라고 하는구나 감독비 1편이 밀크 초콜릿라면 2편은 다크초콜릿 같다는 말을 하던데 이게 무슨 뜻일까요 수퍼 없는 개봉작 리뷰 베테랑 2 지금 주민 시작합니다 지금부터 판 뒤집혔다 대박난 영화의 후속편이 나오면 전 항상 기대하는게 있습니다 바로 전편과의 연결성 있데요 개봉 전부터 1편의 서도철 팀 그 멤버 그대로 나온다는 소식을 듣고 진짜 기대 많이 했죠 야이 새끼 미스봉 나이스 시간은 조태오 검거 후 몇 년 정도 지난 것 같습니다 야 애들을 다 때리면서 크는 거지 뭐 맞고만 다니지 마라 때려서 깽값 부는 건 참마도 저 터져서 병원비내는 건 못 참는다 아빠는 아 아버지의 주옥 같은 가르침을 받았던 도철의 초딩 아들이 고등학생이 되어 이번 사건에 피해자 중 한 명이 되는데요 애가 큰 걸 보니 대략 89년 정도 지난 후인 것 같네요 정민 형님은 9년 만에 나온 속편이지만 관객들이 세월의 흐름을 느끼지 못하길 원해서 편에서 입었던 본인의 그 점퍼를 다시 꺼내 입었다고 합니다 리 쪽팔리게 살진 말자 쪽팔리게 살지 말자던 정의로운 진경 누님은 그 미모 그대로 유지하고 있고요 음악도 빼놓을 수 [음악] 없죠 음악 감독을 맡은 장기하 님은고 방석 음악감독이 작곡한 1편의 테마곡을 그대로 가져와 관객의 향수를 자극했습니다 조금 달라진게 있다면 서울 지방 경찰청 광역수사대 강력 2 팀이었던 재평 팀 전원이 서울 경찰청 강력범죄 수사대 2계 2팀으로 옮겨졌습니다 사무실도 엄청 좋아졌던 여기 책임자 되십니까 아니 대국 경 이러시면 안 되지 아니 법이 없어 여기는가 우리 칼 1편에서는 살들이 챙기던 강정식 총경을 맡았는데요 이번에는 팀장과 동기인 최한기 총경을 권해요 배우가 맡았네요 영화는 전편과 마찬가지로 미스 봉이 잠입하고 잔잔 바이들 일망 타진하는 개그 시퀀스로 시작하는데요 오팀장 미스봉 왕형사 윤형사 모두 여전해서 너무 신납니다 형사는 몸무 역사를 만드는 교 힘들게 잡아 쳐넣으면 뭐 하냐고요 증까지 맞아가면서 껏 잡아 바쳤 때만 그냥 신나기도 하고 반갑기도 하고 그런데 어허 개인적으로 개그코드는 내 스타일이 아니었습니다 미스 봉의 쌍코피 같은 느낌 그리고 팀원들의 역할이 전편에 비해 너무 많이 줄었습니다 쫄지마 쫄지마 늙 안 죽어 전편과 마찬가지로 팀장은 여전히 가족 걱정 많이하는 장인데요 때까지는 벌어야지 전편보다 더 걱정이 많아진 우리의 가장의 모습을 보는 것 같아 좀 짠하기도 했네요 태우도 막말로 예 우리 형님 하면서까지 잡은 건데 집행유예가 뭡니까 최선한 20년은 때렸어 되 그 생 고생을 해서 잡은 조태오는 집행 유예로 풀려났다고 합니다 어이가 없네 예전에 1편 코멘터리에서 2편을 계획하고 시나리오 작업을 시작할 때 유혜진 형님이 또 출연할 것이라고 언급하는 내용을들은 적이 있었거든요 시나리오 잘 쓰시네 근데 그게 안타깝게도 불발 봅니다 서로 불편한 상황 만들지 않았으면 좋겠는데 개인적으로 독립해서 개인 사업자가 된 유예진 형님이 나오길 했는데 장사꾼은 보이는 걸 팔고 사업과는 보이지 않는 것에 투자를 해 스토리에 대한 이야기를 좀 해볼까요 전 국민의 쌍욕을 받지만 미소를 띄우며 출소하는 범죄자 아이러니하게도 찰 이 보호해야 하는 살인 범죄자 전서구 기사님들 돈 슈킹 하셨어 화물 기사 인건비 쇼킹하고 나 베도 맘모스파 고했던 사람이야 여기 배고프고 성실한데 겁없는 애들 많아 서도철 담그려 했던 전소장 있니다 출소 후 정신 못 차리고 또 사람 패다 죽여서 구속됐지만 음주이력이니 뭐 이딴 이유로 손 방망이 처벌을 받고 출소한다 하니까 전 국민이 광분하고 됐죠 다다 조회수와 후원에 미친 사적 제제 BJ 많이들 모였네요 진짜 전대가리 부 얼마나 원하니까 이이 정 아니요 이이 이신을 자세히 보면 반가운 얼굴을 찾아보는 재미도 쏠쏠합니다 주머 크리에이터를 단숨에 제압하는 일 잘하는 경찰 박선우를 발견한 도철 너무 잘생겼어 이미 인터에서 UFC 저 선배님이 조태우 잡으시는 거고 경찰된 건데요 하이 발라 본인을 보고 경찰이 됐다고 하니 이렇게 뿌듯할 수가 없습니다 우리가 추천서 써 줄테니까 우리 쪽으로 지원해 있는 우리나 챙겨 잘사는 인생 또 피곤하게 만들지 말고 바로 팀 서도철의 막내로 투입되 아 경찰들이 이런 데서 사는구나 보호를 받으면서도 깐죽깐죽 되는 전서구 아 여기 우풍이 있네 호텔 갈 줄 알았냐 아무리 그래도 신보를 이렇게 막하는 건 아니죠 이거 엄밀히 말하자면 강제 구속인데 법이네 편 같지 너 그러다 진짜 천벌 받아 그래서 저는 처벌 다 받았잖아요 국가 인권 에다가 진정 올리고 청와대에 국민 총원 올릴까 봐 이런 범죄자 새끼를 보호해야 한다니 속이 터지는 도입니다 너 아까 칼부림 하는 거 그냥 냅두지 그랬냐 고 칼로 찔러죽이는 거 현장 체포하면 일석 이인데 이런 사회 분위기가 생기게 된 이유 중 하나는 바로 의문의 인물 해치 우리들로부터 정의구현 영웅이라 불리는 일명 해치의 범행으로 보이는 사건이 또다시 발생했습니다 방망이 처벌 받은 범죄자를 찾아내 피해자와 똑같은 방식으로 살해하고 유유히 사라지면서 마치 영웅처럼 떠오른 비질란테 같은 인물입니다 연쇄살인 과거의 범행을 을 저질렀던 지역에서 똑같은 방식으로 사례를 당했다는 것도 공통점입니다 사업처리 시스템이 제대로 작동되는 거 맞습니다 경찰이나 판검사도 못하는 걸 해치가 대신 정의 구현해 준 거 아니냐고요 서울 특별시의 공식 마스코트이기도 한 해태와 같은 뜻인 해치는 선악을 구분 줄 알아서 악인을 보면 받아 버린다는 상상 속의 동물인데요이 의문의 남자에게 해치라는 이름을 붙여 준 건 바로 유튜버 정의 부장 꼭 빈바로 고기를 잡으려 그러더라 미끼를 껴줘야 내가 물지 새끼가 1편에서 여런 머리를 담당하던 박기자가 그림 좋다이 작품 되겠어 뇌물 먹다 잘렸지만지 장기를 살려서 네임드 레카 유튜버가 됐습니다 드디어 저희가 해님을 만나기 위해서 현장에 나와 있는데 우선 전화 연결부터 해보겠습니다 해치를 만나겠다는 정의 부장 그가 정희 부장을 통해 전하려 하는 메시지는 다름 아닌 범행예고 다 장관 조 검찰장 연 맞은편에 추적 인물도 보입니다 놓쳤다 남산에서의 파쿠르 액션이 펼쳐집니다 그 사이 경찰 안전 가오에 있던 전서구가 역시나 피해자와 똑같은 처참한 모습의 시신으로 발견됩니다 은판 좋은 살인 있고 나쁜 살인 있어 정신들 차려 이씨 이거 연세 살인이야 그래서 차량 한대가 달리던 오토바이 열대를 들이받아 12명이 숨졌습니다 동네 폭주족 싹 다 밀어버리고 잠적한 또 다른 해치 추정 용의자 민광훈 CCTV 상으로는 민광훈 차 험 위치가 이쪽 맞는데요 관할서 확인해봤더니 여기가 약전이 속이라는데 아씨 형님 이거 좀 보셔야 될 것 같습니다 모든 정황이 약쟁이 민강 그가 치라고 말하고 있습니다 말씀하신 것처럼 위험한 상황이 되면 적극 대응해도 됩니까 왜 죽이기라도 하게 너 그러다 실수한다 과연 그가 진짜일까요이 영화의 가장 큰 관람 포인트는 액션이라고 볼 수 있겠죠 역시 승환이 유승환 했습니다 완전 한국식 토종 액션을 선보이는 황정민 형님과 깔끔한 이종격투기 실력을 보여주는 정예인 배우 해인씨가 훨씬 잘해요 시 제가 묻어 갔죠 지금까지 류승 환표 액션을 보면 마치 어떻게 하면 더 아파 보일 수 있을지 무슨 연구 같은 걸 하는게 아닐까 생각이 들 정도로 아파 보이는 액션이 많았는데요 이번에도 기대를 져버리지 않고 보는 사람마저 아픔을 느낄 것 같은 액션을 선보입니다 아 이런 모습을 보면 아 힘들 이게 연기인지 실제인지 진짜 너무 힘들어 보이죠 류승한 감독 영화 답게 부담스럽게 느껴질 만한 분할 초점 컷이 많이 나옵니다 장사장은 참 사람이 하서 좋아 편이 명확한 권선징악으로 처음부터 빌런을 정해놓고이 새끼 잡겠다고 공표하고 시작했다면 베테란 신네 베테란 아 멋있다 이편은 메인 빌런을 숨겨두고 그를 찾아내는 일종의 미스터리 스릴러물의 누아르적 감성을 을 감미한 것 같은데요 그런 면에서 이런 분할 초점은 상당히 효과적이라고 볼 수 있죠 어딘지 모르게 관객의 불안감을 계속 자극하는 요소가 되거든요 그리고 영화를 보는 내내 여러 가지 깨알 같은 설정을 찾아보는 재미가 있는데요 전편에 오마주 대사 형님 밥 먹으러 갑시다 우리가 돈이 없지 가오가 없어 자식 대학갈 때까지는 벌어야지 내가 제 형님한테 뭐 서운하게 한 적 있습니까 인기 개그맨겸 유튜버의 까메오 출연 두 형사 사이에 숨겨진 러브라인을 찾을 수 있습니다 아 그리고 엔딩 크레딧이 올라갈 때 자세히 보니 반가운 배우 이름이 있어서 어 그 배우가 언제 나왔지 생각했는데 크레딧이 다 올라간 후 끝까지 봐주는 관객을 위한 선물처럼 쿠키 영상에 나오시더라고요 다음 편을 예고한 것 같기도 한데 너무 소소하고 짧아서 조금 아쉽긴 했습니다 영화에 몇 가지 아쉬운 점을 이야기하자면 개그코드가 내 스타일은 아니었 편에 비해 통쾌함이 좀 약하다는 느낌을 받았습니다 왜 그런가 생각해 봤는데 빌런이 좀 약해서 그런게 아닐까 조심스럽게 생각해 봅니다 빌런의 악독함 살기 광기 비열함 그런게 강하면 강할수록 그 빌런을 처치했을 때 느껴지는 카타르시스가 세게 느껴지기 마련이죠 영화 특성상 아무래도 전편의 빌런과 비교될 수밖에 없는데 전 이번 빌런에게 비 이나 광기가 약하다는 느낌을 받았습니다 그리고 왜 살인마가 됐는지 명분도 찾을 수 없었죠 물론 추석 연휴에 보기 딱 좋은 오락 영화이고 재미있기도 하지만 전편에 천만 아성을 뚫을 수 있을지는 좀 황정민 필모의 천만 영화가 또 한편 추가되길 바라는 마음은 크지만 솔직히 이번엔 어떨지 잘 모르겠네요 제 예상이 틀리길 바랍니다 자 지극히 개인적인 베테랑 2 상문 리뷰였습니다 주민 여러분들은이 영화 어떻게 생각하시나요 천만 가능 불가능 댓글로 의견 남겨 주세요 지금부터 판 [음악] 뒤집혔다 구독과 좋아요는 사랑입니다 종 모양 클릭으로 알림 설정까지 하시면 주민센터와 좀 더 가까워집니다 부디 조 대구알 부탁드립니다 시청해 주셔서 감사합니다 지금까지 센터장이 있습니다 다음 영상도 기대해 주세요",
  "refined_transcript": "아 주민 여러분 안녕하세요 주민센터 센터장입니다 한국 영화사에 길이 남을 형사가 셋 있습니다 괴물형사 마석도 혼자야 어 아직 싱글이야 강동구 강력반 강중 형이 돈이 없다 그래서고 말 안 듣는다 그래서고 그은대 번 연병장 두 바퀴다 그리고 우리가 돈이 없지 가오가 없어 어 돈은 없지만 가오 만빵 사이다 형사 서도철 판 뒤집혔다 드디어 기다리고 기다리던 올해 최고의 기대작 베테랑 2 눈썹이 휘날리게 달려가서 보고 왔습니다 결론부터 말하자면 이래서 액션 키드 류승완이라고 하는구나 감독님 1편이 밀크 초콜릿이라면 2편은 다크 초콜릿 같다는 말을 하던데 이게 무슨 뜻일까요 스포 없는 개봉작 리뷰 베테랑 2 지금 주민 시작합니다 지금부터 판 뒤집혔다 대박난 영화의 후속편이 나오면 전 항상 기대하는 게 있습니다 바로 전편과의 연결성인데요 개봉 전부터 1편의 서도철 팀 그 멤버 그대로 나온다는 소식을 듣고 진짜 기대 많이 했죠 야 이 새끼 미스터봉 나이스 시간은 조태오 검거 후 몇 년 정도 지난 것 같습니다 야 애들을 다 때리면서 크는 거지 뭐 맞고만 다니지 마라 때려서 깽값 뜯는 건 참아도 저 터져서 병원비 내는 건 못 참는다 아빠는 아 아버지의 주옥같은 가르침을 받았던 도철의 초딩 아들이 고등학생이 되어 이번 사건에 피해자 중 한 명이 되는데요 애가 큰 걸 보니 대략 8, 9년 정도 지난 후인 것 같네요 정민 형님은 9년 만에 나온 속편이지만 관객들이 세월의 흐름을 느끼지 못하길 원해서 1편에서 입었던 본인의 그 점퍼를 다시 꺼내 입었다고 합니다 쪽팔리게 살진 말자 쪽팔리게 살지 말자던 정의로운 진경 누님은 그 미모 그대로 유지하고 있고요 음악도 빼놓을 수 없죠 음악 감독을 맡은 장영규 님은 방준석 음악감독이 작곡한 1편의 테마곡을 그대로 가져와 관객의 향수를 자극했습니다 조금 달라진 게 있다면 서울 지방 경찰청 광역수사대 강력 2팀이었던 서도철 팀 전원이 서울 경찰청 강력범죄 수사대 2계 2팀으로 옮겨졌습니다 사무실도 엄청 좋아졌던 여기 책임자 되십니까 아니 대국 경이러시면 안 되지 아니 법이 없어 여기는가 1편에서는 윗사람들 챙기던 강정식 총경을 맡았는데요 이번에는 팀장과 동기인 최한기 총경을 권해효 배우가 맡았네요 영화는 전편과 마찬가지로 미스터봉이 잠입하고 잔챙이들 일망타진하는 개그 시퀀스로 시작하는데요 오 팀장 미스터봉 왕형사 윤형사 모두 여전해서 너무 신납니다 형사는 몸으로 역사를 만드는 거 힘들게 잡아 쳐넣으면 뭐 하냐고요 증거까지 맞아가면서 겨우 잡아 넣었다가 금방 나오는 거 보면 허탈하지만 그래도 사건 해결할 때만큼은 신나기도 하고 반갑기도 하고 그런데 어허 개인적으로 개그 코드는 내 스타일이 아니었습니다 미스터봉의 쌍코피 같은 느낌 그리고 팀원들의 역할이 전편에 비해 너무 많이 줄었습니다 쫄지마 쫄지마 늙은이 안 죽어 전편과 마찬가지로 팀장은 여전히 가족 걱정 많이 하는 캐릭터인데요 애 대학 갈 때까지는 벌어야지 전편보다 더 걱정이 많아진 우리의 가장의 모습을 보는 것 같아 좀 짠하기도 했네요 조태오도 막말로 예 우리 형님 하면서까지 잡은 건데 집행유예가 뭡니까 최소한 20년은 때렸어야 되는데 그 평생 고생을 해서 잡은 조태오는 집행유예로 풀려났다고 합니다 어이가 없네 예전에 1편 코멘터리에서 2편을 계획하고 시나리오 작업을 시작할 때 유해진 형님이 또 출연할 것이라고 언급하는 내용을 들은 적이 있었거든요 시나리오 잘 쓰시네 근데 그게 안타깝게도 불발됐습니다 서로 불편한 상황 만들지 않았으면 좋겠는데 개인적으로 독립해서 개인 사업자가 된 유해진 형님이 나오길 기대했는데 장사꾼은 보이는 걸 팔고 사업가는 보이지 않는 것에 투자를 해 스토리에 대한 이야기를 좀 해볼까요 전 국민의 쌍욕을 받지만 미소를 띠우며 출소하는 범죄자 아이러니하게도 경찰이 보호해야 하는 살인 범죄자 전서구 기사님들 돈 쇼킹 하셨어 화물 기사 인건비 쪼개고 나 배도 맘대로 파고했던 사람이야 여기 배고프고 성실한데 겁없는 애들 많아 서도철 담그려 했던 전소장 있습니다 출소 후 정신 못 차리고 또 사람 패다 죽여서 구속됐지만 음주 이력이니 뭐 이딴 이유로 솜방망이 처벌을 받고 출소한다 하니까 전 국민이 광분하고 됐죠 다 다 조회수와 후원에 미친 사적 제재 BJ 많이들 모였네요 진짜 전대가리 부수고 얼마나 원하니까 이이이이이이 정말 아니요 이이이이이 이 신을 자세히 보면 반가운 얼굴을 찾아보는 재미도 쏠쏠합니다 주먹 크리에이터를 단숨에 제압하는 일 잘하는 경찰 박선우를 발견한 도철 너무 잘생겼어 이미 인터넷에서 UFC 저 선배님이 조태오 잡으시는 거 보고 경찰 된 건데요 하이 발라 본인을 보고 경찰이 됐다고 하니 이렇게 뿌듯할 수가 없습니다 우리가 추천서 써줄 테니까 우리 쪽으로 지원해 있잖아 우리도 챙겨 잘 사는 인생 또 피곤하게 만들지 말고 바로 팀 서도철의 막내로 투입되 아 경찰들이 이런 데서 사는구나 보호를 받으면서도 깐죽깐죽 되는 전서구 아 여기 우풍이 있네 호텔 갈 줄 알았냐 아무리 그래도 신변을 이렇게 막 하는 건 아니죠 이거 엄밀히 말하자면 강제 구금인데 불법이네 변호사 같지 너 그러다 진짜 천벌 받아 그래서 저는 처벌 다 받았잖아요 국가 인권위에다가 진정 올리고 청와대에 국민 청원 올릴까 봐 이런 범죄자 새끼를 보호해야 한다니 속이 터지는 도입니다 너 아까 칼부림 하는 거 그냥 냅뒀지 그랬냐 거기 칼로 찔러 죽이는 거 현장 체포하면 일석이조인데 이런 사회 분위기가 생기게 된 이유 중 하나는 바로 의문의 인물 해치 우리들로부터 정의 구현 영웅이라 불리는 일명 해치의 범행으로 보이는 사건이 또다시 발생했습니다 솜방망이 처벌 받은 범죄자를 찾아내 피해자와 똑같은 방식으로 살해하고 유유히 사라지면서 마치 영웅처럼 떠오른 비질란테 같은 인물입니다 연쇄살인범 과거의 범행을 저질렀던 지역에서 똑같은 방식으로 살해를 당했다는 것도 공통점입니다 사법 처리 시스템이 제대로 작동되는 거 맞습니까 경찰이나 판검사도 못하는 걸 해치가 대신 정의 구현해 준 거 아니냐고요 서울 특별시의 공식 마스코트이기도 한 해태와 같은 뜻인 해치는 선악을 구분할 줄 알아서 악인을 보면 받아 버린다는 상상 속의 동물인데요 이 의문의 남자에게 해치라는 이름을 붙여 준 건 바로 유튜버 정의 부장 꼭 빈바늘로 고기를 잡으려 그러더라 미끼를 꿰어줘야 내가 물지 새끼가 1편에서 여러 머리를 담당하던 박 기자가 그림 좋다 이 작품 되겠어 뇌물 먹다 잘렸지만 자기 장기를 살려서 네임드 레카 유튜버가 됐습니다 드디어 저희가 해치님을 만나기 위해서 현장에 나와 있는데 우선 전화 연결부터 해보겠습니다 해치를 만나겠다는 정의 부장 그가 정의 부장을 통해 전하려 하는 메시지는 다름 아닌 범행 예고 다음 장관 조 검찰총장 연예인 맞은편에 추격 인물도 보입니다 놓쳤다 남산에서의 파쿠르 액션이 펼쳐집니다 그 사이 경찰 안가옥에 있던 전서구가 역시나 피해자와 똑같은 처참한 모습의 시신으로 발견됩니다 은판 좋은 살인 있고 나쁜 살인 있어 정신들 차려 이씨 이거 연쇄 살인이야 그래서 차량 한 대가 달리던 오토바이 열 대를 들이받아 12명이 숨졌습니다 동네 폭주족 싹 다 밀어버리고 잠적한 또 다른 해치 추정 용의자 민광훈 CCTV 상으로는 민광훈 차량 위치가 이쪽 맞는데요 관할서 확인해 봤더니 여기가 약쟁이 소굴이라는데 아씨 형님 이거 좀 보셔야 될 것 같습니다 모든 정황이 약쟁이 민광훈 그가 해치라고 말하고 있습니다 말씀하신 것처럼 위험한 상황이 되면 적극 대응해도 됩니까 왜 죽이기라도 하게 너 그러다 실수한다 과연 그가 진짜일까요 이 영화의 가장 큰 관람 포인트는 액션이라고 볼 수 있겠죠 역시 류승완이 류승완 했습니다 완전 한국식 토종 액션을 선보이는 황정민 형님과 깔끔한 이종 격투기 실력을 보여주는 정해인 배우 해인 씨가 훨씬 잘해요 저 제가 묻어 갔죠 지금까지 류승완표 액션을 보면 마치 어떻게 하면 더 아파 보일 수 있을지 무슨 연구 같은 걸 하는 게 아닐까 생각이 들 정도로 아파 보이는 액션이 많았는데요 이번에도 기대를 저버리지 않고 보는 사람마저 아픔을 느낄 것 같은 액션을 선보입니다 아 이런 모습을 보면 아 힘들어 이게 연기인지 실제인지 진짜 너무 힘들어 보이죠 류승완 감독 영화답게 부담스럽게 느껴질 만한 분할 화면 컷이 많이 나옵니다 장사장은 참 사람이 확실해서 좋아 1편이 명확한 권선징악으로 처음부터 빌런을 정해놓고 이 새끼 잡겠다고 공표하고 시작했다면 베테랑 2 베테랑 아 멋있다 2편은 메인 빌런을 숨겨두고 그를 찾아내는 일종의 미스터리 스릴러물의 누아르적 감성을 가미한 것 같은데요 그런 면에서 이런 분할 화면은 상당히 효과적이라고 볼 수 있죠 어딘지 모르게 관객의 불안감을 계속 자극하는 요소가 되거든요 그리고 영화를 보는 내내 여러 가지 깨알같은 설정을 찾아보는 재미가 있는데요 전편에 오마주 대사 형님 밥 먹으러 갑시다 우리가 돈이 없지 가오가 없어 자식 대학 갈 때까지는 벌어야지 내가 제 형님한테 뭐 서운하게 한 적 있습니까 인기 개그맨 겸 유튜버의 카메오 출연 두 형사 사이에 숨겨진 러브라인을 찾을 수 있습니다 아 그리고 엔딩 크레딧이 올라갈 때 자세히 보니 반가운 배우 이름이 있어서 어 그 배우가 언제 나왔지 생각했는데 크레딧이 다 올라간 후 끝까지 봐주는 관객을 위한 선물처럼 쿠키 영상에 나오시더라고요 다음 편을 예고한 것 같기도 한데 너무 소소하고 짧아서 조금 아쉽긴 했습니다 영화에 몇 가지 아쉬운 점을 이야기하자면 개그 코드가 내 스타일은 아니었고 1편에 비해 통쾌함이 좀 약하다는 느낌을 받았습니다 왜 그런가 생각해 봤는데 빌런이 좀 약해서 그런 게 아닐까 조심스럽게 생각해 봅니다 빌런의 악독함 살기 광기 비열함 그런 게 강하면 강할수록 그 빌런을 처치했을 때 느껴지는 카타르시스가 세게 느껴지기 마련이죠 영화 특성상 아무래도 전편의 빌런과 비교될 수밖에 없는데 전 이번 빌런에게 비열함이나 광기가 약하다는 느껴를 받았습니다 그리고 왜 살인마가 됐는지 명분도 찾을 수 없었죠 물론 추석 연휴에 보기 딱 좋은 오락 영화이고 재미있기도 하지만 전편의 천만 아성을 뚫을 수 있을지는 좀 황정민 필모의 천만 영화가 또 한 편 추가되길 바라는 마음은 크지만 솔직히 이번엔 어떨지 잘 모르겠네요 제 예상이 틀리길 바랍니다 자 지극히 개인적인 베테랑 2 상문 리뷰였습니다 주민 여러분들은 이 영화 어떻게 생각하시나요 천만 가능 불가능 댓글로 의견 남겨 주세요 지금부터 판 뒤집혔다 구독과 좋아요는 사랑입니다 종 모양 클릭으로 알림 설정까지 하시면 주민센터와 좀 더 가까워집니다 부디 조금만 부탁드립니다 시청해 주셔서 감사합니다 지금까지 센터장이었습니다 다음 영상도 기대해 주세요"
}