{
  "movie_title": "죽은 시인의 사회",
  "video_url": "https://www.youtube.com/watch?v=FjaAvPwf-W8",
  "video_title": "{영화 해석} 우리가 겪는 삶의 문제 / 죽은 시인의 사회 [명작 영화]",
  "channel_name": "Tachi_Screen_타치_스크린",
  "transcript": "버릴 관거 와의 쌀 텐 드시오 미국의 명문 웰튼 아카데미 새학기 개강 c 그 wrc 자아 와 가 이 학교는 교육의 있어 엄격한 학교입니다 아 s 사양 sr 토드의 형은 이 학교를 수석으로 졸업했고 그 전화와 토도 또한 그의 뒤를 잇기 위해 부담감을 가지고 이 학교로 전학을 옵니다 와의 태양을 열정이 넘치는 일과 함께 방을 사용하게 된 토 딩 스탈에 무슨 말씀이죠 쇼에 더 미래 친구들과 인사를 나누는 사이 앞설 보십시오 미래의 아버지가 찾아옵니다 저거 빵을 파기합니다 미래 아버지는 강요 한테 미래 진로에 대해 이야기하고 떠납니다 아야 런 해묵은 누구 조개 먹고 이사람 채워 그냥 요구서 알짜 구요 사쿠야 실험 3 에 그럴 거야 아 엄격하고 딱딱한 수업에 지쳐갈 때쯤 새로 부임한 영어 선생님의 수업 시간이 시작됩니다 생각하지 뭐 뭐 실제 4q 그의 수업 방식은 다른 선생님들과 는 달랐고 모여 올스타 보이스 2 대의 모니터로 스튜 브라이트 메이크업 날 아예 쓰기를 원 아이 거울이라고 때문에 피부 보호 그것이 c 전문 리시버에 39 스토리 갈수있다 소리로써 학생들은 신선한 충격을 받습니다 계속 모습도 단락의 3u re 아 110 또 그는 씨를 점수로 평가하는 교과서를 부정하며 자신의 방식대로 학생들을 교육합니다 스파우트 인 타이페이 학생들은 이런 키링 선생님을 통해 가슴 속에 열정이 자랑합니다 그래 싸워서 깬 유우 세이브엘 헬라 인거 쭈 토드의 룸메이트 밀은 키링 선생님이 궁금했고 계약된 하겠다 저럼 그의 졸업사진을 찾아냅니다 우리주 스킹 이라 오멘 요 포스트 때 펄스 키 딩 선생님 과 의 대화 해서 학생들의 눈빛은 언제나 열정이 넘칩니다 그건 우리 컵에서 이신 빈국 ex 우리 이제 수리 부어 줄 옛날엔 그래프 로마 처음 쓰 roger 그날 밤 닐은 리더쉽을 바리에 키팅 선생님의 죽으신 의 사회를 재결성 입니다 예 a river 에 그들은 그곳에서 시를 읽고 스포츠 돌아왔고 무슨 하고 이 배나 파일 캠프 당 s 까불어 더 하셨나봐요 자신들을 당당하게 표현합니다 아 그리고 무엇보다 지금 그들은 즐겁습니다 아세요 그 즐거움은 또 다시 돌아온 영어 시간에도 이어집니다 으 아 이제 1 바이커 - 또 키링 선생님은 그들에게 자유롭게 생각할 수 있는 사고를 이 기어 줍니다 다시한번 마이 테스트로 마이스 오이 마스크 1 스토리북 베팅 dei 수업이 끝나고 일은 자신이 진정으로 하고 싶은 것을 찾습니다 뭐라고 하는지 우크라이나 고추 길이 유임 살 일을 아버지에게 숨겨야 하지만 연극의 강한 매력을 느낍니다 star 썸 한창 없으면 저와 나 8매 입니다 이훈 일은 극단의 중요한 배역을 따냈고 순조롭게 연극을 준비해 갑니다 [음악] 아 그러나 공연 하루 전 아버지가 그를 찾아오고 스위스와 있어야 발정 해요 그는 연극을 그만두라고 바라본다고 냉정 화원 아주 가수로 그달 봐야돼 sol 미리 아버지를 설득시키기 지 못한 채 태어나는 끝납니다 떤 다음 날 연극의 시작되고 킬링 선생님과 친구들은 이래 연기에 감사합니다 향 104 입법을 한 후에 2apk 호화 되요 그거 알겠습니까 지금 뭐 하세요 썽 스페이스 미리 한창 연극을 즐기고 있을 때 그의 아버지가 감시 하듯 극장으로 들어옵니다 scanner 칭합니다 하지만 일은 흔들림 없이 연극을 이해가 갑니다 아 그래프 앤 6화 된 이 봄엔 siemens 연극이 끝나고 극장에 모든 사람들이 만족하지만 일에 아버지만 만족스럽지 않습니다 [박수] [음악] we 기능 선생님은 1에게 재능이 있다 며 격려 해 주지만 a 굉장히 그제 떼어내 든 그의 아버지가 막아 섭니다 이 합쳐져 될까 이름 뉴스 데가 o 입법 많이 썼네 집으로 돌아온 일은 아버지와 대화를 합니다 2.5 1 패스 site 비교적 음수대 키링 선생님의 가르침은 아버지의 세상 반은 많이 달랐습니다 그 그날 밤 이래 아버지는 무언가 인기척을 느끼고 있어요 집을 살피던 중 피어오르는 연기와 함께 미래의 죽음을 목격합니다 o o o o 아 o 아 육상 wr 다음날 미래 죽음을 친구들이 듣게 되고 게시판 토드는 그의 아버지가 d 를 죽인 것이 라며 눈물을 보입니다 아 씨빨 너 스펠 3 빨리 jp coupe 아 아 아 아 [음악] dlc 조미료 짚어야 무의 하지만 슬픔도 잠시 in 된 조금 더 어쩌다 쌀 왜이 거에요 학교에선 일에 죽음에 책임을 물을 희생양을 찾고 있었습니다 그 레이션 60.2 m 이것이 pc 게임 10 4 비울 수 있으시니 스티치 5d 대표 발 디딜 빼고 의 실제 과연 키 딩 선생님 까 주 그 시인은 사회는 어떻게 될까요 위 대표 아끼면 꾀할 수가 있죠 영화 죽음의 시 있는 사회 였읍니다 따 우리 q2 영화 죽은 시인의 사회 는 한국의 경쟁 사회와 교육 을 닮아 있습니다 예 아 돼서 정말 4 예 그렇기에 이 영화는 우리들에게 더욱 필요한 교훈을 담고 있는데 보입니다 이제 co 예 뭐 우리가 어디에서 26 4 영화 속 학생들은 키링 선생님을 통해 일탈을 접했고 조금씩 동화되어 갑니다 예 학교에 규율을 어기는 그들의 모습은 위험에 보이기 보단 용기와 도전 으로 영화는 그려냅니다 제 아까 많이 해결 타겟 아니거든요 5 3 다음에 그들의 일탈은 누군가에겐 야마 듣나 원 처음에 있는고 안달 뱉어 자 누군가에겐 행복 폴리스 다 이 아 누군가에겐 꿈과 같았습니다 한번에 일탈을 통해 자신에게 점점 더 솔직해 지는 학생들 화물의 빚어낼 짧은 3 6화 거래처에 그러나 사회의 시선과 편견 속에 담배연기를 숨기기 듯 자신은 숨깁니다 빵을 빨리 아니라 이 북한강이 다같이 모여 담배 파이프를 피우는 장면에서 섹스 폰을 분은 학생이 나옵니다 담배 파이프 와 묘하게 비슷한 느낌을 풍기는 섹스폰 은 그들의 일탈이 단순한 일탈이 아님을 느끼게 합니다 영어숲 등장하는 0 기능 자유로운 학생들의 행복을 표현한 듯 보입니다 [박수] 소중한 오빠가 있다 아 [음악] 닐이 아버지가 미래의 죽음을 발견하기 전 피어오르는 연기를 먼저 보게 됩니다 사회가 만들어 놓은 길을 따라가지 않고 자신의 행복과 꿈을 쫓는 그를 연기로 표현 한 듯 보입니다 si 그들의 행복은 타인이 개입할 때 사라져 버립니다 이러한 그들의 행복을 연기로 묘사하고 있는 것입니다 일의 자살 소식을 들은 토드는 그의 아버지가 죽인 것이 라며 눈물을 보입니다 니를 죽음으로 내몬 것은 사회와 아버지의 각료 이기에 우리는 토드의 말에 공감할 수 있습니다 4 50대와 있어요 하지만 학교는 니네 죽음에 대한 책임을 취 딩 선생님의 붙습니다 앱 qr 퀼팅 600의 시작했 9 학생들의 진정한 꿈과 행복을 가르친 그와의 이별을 행복한 그대를 꿈과 의 이별로 그려집니다 nx100 간병 하구요 영화의 마지막 키링 선생님의 가르침을 학생들은 받아들이지만 약동하게 핫 키 링 선생님을 따라 나서진 않습니다 꿈을 뒤로한 채 학교에 남는 그들과 함께 영화를 보는 이동한 꿈을 지구 현실로 돌아옵니다 키링 선생님을 진정한 스승으로 받아들인 학생들을 보며 따라갈 수 없기에 더욱 아름다운 행복을 영화는 일깨워 줍니다 [음악] 1 스포츠카 i3 거야 우린 더 우중 경쟁 속 살아남아야 하는 학교에서 행복을 가르친 키링 선생님 fx 우리 이제 수립 어 줄 옛날에 레토나 처음 쓰 치열한 경쟁 속에서 살아가는 우리들에게도 꼭 필요한 선생님이 아닐까요 네 그래서 따는 이 은행의 여러분은 이 영화를 어떻게 보셨나요 오디 페이소스 들어오고 나가는 레이 션 왜 그런 4 날씨 말 배출 영화 죽은 시인의 사회 였읍니다 outer",
  "refined_transcript": "버릴 관거 와의 쌀 텐 드시오 미국의 명문 웰튼 아카데미 새학기 개강 c 그 wrc 자아 와 가 이 학교는 교육의 있어 엄격한 학교입니다 아 s 사양 sr 토드의 형은 이 학교를 수석으로 졸업했고 그 전화와 토드 또한 그의 뒤를 잇기 위해 부담감을 가지고 이 학교로 전학을 옵니다 와의 태양을 열정이 넘치는 닐과 함께 방을 사용하게 된 토드 스탈에 무슨 말씀이죠 쇼에 더 미래 친구들과 인사를 나누는 사이 앞설 보십시오 닐의 아버지가 찾아옵니다 저거 빵을 파기합니다 닐의 아버지는 강요 한테 닐의 진로에 대해 이야기하고 떠납니다 아야 런 해묵은 누구 조개 먹고 이사람 채워 그냥 요구서 알짜 구요 사쿠야 실험 3 에 그럴 거야 아 엄격하고 딱딱한 수업에 지쳐갈 때쯤 새로 부임한 영어 선생님의 수업 시간이 시작됩니다 생각하지 뭐 뭐 실제 4q 그의 수업 방식은 다른 선생님들과는 달랐고 모여 올스타 보이스 2 대의 모니터로 스튜 브라이트 메이크업 날 아예 쓰기를 원 아이 거울이라고 때문에 피부 보호 그것이 c 전문 리시버에 39 스토리 갈수있다 소리로써 학생들은 신선한 충격을 받습니다 계속 모습도 단락의 3u re 아 110 또 그는 시를 점수로 평가하는 교과서를 부정하며 자신의 방식대로 학생들을 교육합니다 스파우트 인 타이페이 학생들은 이런 키팅 선생님을 통해 가슴 속에 열정이 자랍니다 그래 싸워서 깬 유우 세이브엘 헬라 인거 쭈 토드의 룸메이트 닐은 키팅 선생님이 궁금했고 계약된 하겠다 저럼 그의 졸업사진을 찾아냅니다 우리주 스킹 이라 오멘 요 포스트 때 펄스 키팅 선생님과의 대화 해서 학생들의 눈빛은 언제나 열정이 넘칩니다 그건 우리 컵에서 이신 빈국 ex 우리 이제 수리 부어 줄 옛날엔 그래프 로마 처음 쓰 roger 그날 밤 닐은 리더십을 바리에 키팅 선생님의 죽은 시인의 사회를 재결성합니다 예 a river 에 그들은 그곳에서 시를 읽고 스포츠 돌아왔고 무슨 하고 이 배나 파일 캠프 당 s 까불어 더 하셨나봐요 자신들을 당당하게 표현합니다 아 그리고 무엇보다 지금 그들은 즐겁습니다 아세요 그 즐거움은 또 다시 돌아온 영어 시간에도 이어집니다 으 아 이제 1 바이커 - 또 키팅 선생님은 그들에게 자유롭게 생각할 수 있는 사고를 이 기어 줍니다 다시한번 마이 테스트로 마이스 오이 마스크 1 스토리북 베팅 dei 수업이 끝나고 닐은 자신이 진정으로 하고 싶은 것을 찾습니다 뭐라고 하는지 우크라이나 고추 길이 유임 살 닐은 아버지에게 숨겨야 하지만 연극의 강한 매력을 느낍니다 star 썸 한창 없으면 저와 나 8매 입니다 이훈 닐은 극단의 중요한 배역을 따냈고 순조롭게 연극을 준비해 갑니다 [음악] 아 그러나 공연 하루 전 아버지가 그를 찾아오고 스위스와 있어야 발정 해요 그는 연극을 그만두라고 바라본다고 냉정 화원 아주 가수로 그달 봐야돼 sol 미리 아버지를 설득시키기지 못한 채 태어나는 끝납니다 떤 다음 날 연극이 시작되고 키팅 선생님과 친구들은 이래 연기에 감사합니다 향 104 입법을 한 후에 2apk 호화 되요 그거 알겠습니까 지금 뭐 하세요 썽 스페이스 닐이 한창 연극을 즐기고 있을 때 그의 아버지가 감시 하듯 극장으로 들어옵니다 scanner 칭합니다 하지만 닐은 흔들림 없이 연극을 이어 갑니다 아 그래프 앤 6화 된 이 봄엔 siemens 연극이 끝나고 극장에 모든 사람들이 만족하지만 닐의 아버지만 만족스럽지 않습니다 [박수] [음악] we 키팅 선생님은 닐에게 재능이 있다며 격려 해 주지만 a 굉장히 그제 떼어내 든 그의 아버지가 막아 섭니다 이 합쳐져 될까 이름 뉴스 데가 o 입법 많이 썼네 집으로 돌아온 닐은 아버지와 대화를 합니다 2.5 1 패스 site 비교적 음수대 키팅 선생님의 가르침은 아버지의 세상 반은 많이 달랐습니다 그 그날 밤 닐의 아버지는 무언가 인기척을 느끼고 있어요 집을 살피던 중 피어오르는 연기와 함께 닐의 죽음을 목격합니다 o o o o 아 o 아 육상 wr 다음날 닐의 죽음을 친구들이 듣게 되고 게시판 토드는 그의 아버지가 d 를 죽인 것이라며 눈물을 보입니다 아 씨빨 너 스펠 3 빨리 jp coupe 아 아 아 아 [음악] dlc 조미료 짚어야 무의 하지만 슬픔도 잠시 in 된 조금 더 어쩌다 쌀 왜이 거에요 학교에선 닐의 죽음에 책임을 물을 희생양을 찾고 있었습니다 그 레이션 60.2 m 이것이 pc 게임 10 4 비울 수 있으시니 스티치 5d 대표 발 디딜 빼고 의 실제 과연 키팅 선생님 까 주 그 시인의 사회는 어떻게 될까요 위 대표 아끼면 꾀할 수가 있죠 영화 죽은 시인의 사회였습니다 따 우리 q2 영화 죽은 시인의 사회는 한국의 경쟁 사회와 교육을 닮아 있습니다 예 아 돼서 정말 4 예 그렇기에 이 영화는 우리들에게 더욱 필요한 교훈을 담고 있는데 보입니다 이제 co 예 뭐 우리가 어디에서 26 4 영화 속 학생들은 키팅 선생님을 통해 일탈을 접했고 조금씩 동화되어 갑니다 예 학교의 규율을 어기는 그들의 모습은 위험해 보이기 보단 용기와 도전으로 영화는 그려냅니다 제 아까 많이 해결 타겟 아니거든요 5 3 다음에 그들의 일탈은 누군가에겐 야마 듣나 원 처음에 있는고 안달 뱉어 자 누군가에겐 행복 폴리스 다 이 아 누군가에겐 꿈과 같았습니다 한번에 일탈을 통해 자신에게 점점 더 솔직해지는 학생들 화물의 빚어낼 짧은 3 6화 거래처에 그러나 사회의 시선과 편견 속에 담배연기를 숨기기 듯 자신을 숨깁니다 빵을 빨리 아니라 이 북한강이 다같이 모여 담배 파이프를 피우는 장면에서 색소폰을 부는 학생이 나옵니다 담배 파이프와 묘하게 비슷한 느낌을 풍기는 색소폰은 그들의 일탈이 단순한 일탈이 아님을 느끼게 합니다 영어숲 등장하는 0 기능 자유로운 학생들의 행복을 표현한 듯 보입니다 [박수] 소중한 오빠가 있다 아 [음악] 닐의 아버지가 닐의 죽음을 발견하기 전 피어오르는 연기를 먼저 보게 됩니다 사회가 만들어 놓은 길을 따라가지 않고 자신의 행복과 꿈을 쫓는 그를 연기로 표현한 듯 보입니다 si 그들의 행복은 타인이 개입할 때 사라져 버립니다 이러한 그들의 행복을 연기로 묘사하고 있는 것입니다 닐의 자살 소식을 들은 토드는 그의 아버지가 죽인 것이라며 눈물을 보입니다 닐을 죽음으로 내몬 것은 사회와 아버지의 각료이기에 우리는 토드의 말에 공감할 수 있습니다 4 50대와 있어요 하지만 학교는 닐의 죽음에 대한 책임을 키팅 선생님의 붙습니다 앱 qr 키팅 600의 시작했 9 학생들의 진정한 꿈과 행복을 가르친 그와의 이별을 행복한 그대를 꿈과의 이별로 그려집니다 nx100 간병 하구요 영화의 마지막 키팅 선생님의 가르침을 학생들은 받아들이지만 약동하게 핫 키팅 선생님을 따라 나서진 않습니다 꿈을 뒤로한 채 학교에 남는 그들과 함께 영화를 보는 이동한 꿈을 지구 현실로 돌아옵니다 키팅 선생님을 진정한 스승으로 받아들인 학생들을 보며 따라갈 수 없기에 더욱 아름다운 행복을 영화는 일깨워 줍니다 [음악] 1 스포츠카 i3 거야 우린 더 우중 경쟁 속 살아남아야 하는 학교에서 행복을 가르친 키팅 선생님 fx 우리 이제 수립 어 줄 옛날에 레토나 처음 쓰 치열한 경쟁 속에서 살아가는 우리들에게도 꼭 필요한 선생님이 아닐까요 네 그래서 따는 이 은행의 여러분은 이 영화를 어떻게 보셨나요 오디 페이소스 들어오고 나가는 레이션 왜 그런 4 날씨 말 배출 영화 죽은 시인의 사회였습니다 outer"
}