{
  "movie_title": "죽은 시인의 사회",
  "video_url": "https://www.youtube.com/watch?v=SLFTX_1LJxs",
  "video_title": "앤더슨은 왜 책상위로 올라갔을까? ( 죽은 시인의 사회 ) 스토리+해석편",
  "channel_name": "리우군의_다락방",
  "transcript": "명문 웰튼 아카데미의 신입생 환영회겸 개강식. 자부심에 가득찬 교장은 학생들에게 질문을 빙자한 사상검증을 합니다. 그리곤 자신의 업적과 앞으로 나아가야 할 방향에 입을 엽니다. 그에게 지지를 보내는 학부형들과 흐뭇한 미소를 짓는 교장. 자신이 배정받은 방을 찾아가는 닐페리와 그에게 말을 거는 리차드 카메론. 그때 당사자인 토드 앤더슨도 \n타이밍 좋게 방으로 들어옵니다. 그리고 뒤를 이어 3명의 무리가 급습해 교장을 비꼬기 시작하죠. 이들은 통성명을 한 뒤 농담 따먹기를 하는데, 누군가 찾아옵니다. 닐의 아버지였죠. 그는 권위적이고 강압적인 아버지였습니다. 걱정하는 친구들과 마음이 쉽게 풀리지 않는 닐. 닐은 괜찮은척 웃어 넘기지만 표정까지 감출 수는 없었습니다. 졸업생 중 75%가 아이비리그에 진학한 이 명문고의 수업은 숨막히고 엄격해 보입니다. 그때 등장하는 존 키팅. 그는 휘파람을 불며 당황하는 아이들을 교실에서 끌고나옵니다. 그리곤 이상한 질문을 시작합니다. 이어지는 또 다른 질문. 그는 이미 고인이 된 졸업생들의 사진을 보여주며 그들의 목소리에 귀를 기울여보라고 말을 합니다. \"Seize the day.\" \"오늘을 즐기자. \" 앤더슨은 키딩의 말을 연습장에 \n적다가 이내 찢어버리고는 화학책을 집어듭니다. 그 시간 아버지의 오랜 친구\n에게 저녁식사 초대를 받은 녹스 오버스트리트는 자신을 반기는 크리스노엘에게 첫눈에 반해버립니다. 당황한 나머지 허둥대는 녹스. 식사를 마치고 온 녹스는 사랑에 빠진듯 합니다. 하지만 안타깝게도 그녀에겐 약혼자가 있었죠. '시의 이해' j. 에반스 프릿차드가 쓴 서문을 읽는 닐을 보며 키팅은 이렇게 꺼냅니다. 시엔 점수를 매길 수 없다며 말이죠. 그리고는 교과서를 찢어버리라고 말하는데 학생들이 주저하자 키딩은 다시 한번 재촉합니다. 그러자 여자의 젖가슴을 그리고 있던 찰리가 제일 먼저 반응을 하고 키딩은 그를보며 한술 더 떠서 서문 전체를 찢어버리라 말합니다. 이래도 되나 싶은 표정의 학생들. 하지만 이내 즐겁게 교과서를 찢어버립니다. 그때 맥칼리스터가 들이닥치지만 키딩은 아랑곳 하지않습니다. 그리고는 아이들에게 진짜 하고싶은 말을꺼내죠. 아이들은 식사 시간에 키딩의 졸업\n앨범을 보며 이야기를 나누다 그를 찾아갑니다. 질문을 던지는 닐. 키딩은 망설이다 비밀을 털어놓습니다. 그러자 미끼를 덥썩 무는 아이들. 내성적인 앤더슨은 꺼려했지만 결국 모두와 함께 하기로 합니다. 시를 낭송하지 않아도 된다는 조건으로 말이죠. 밤이 깊자 아이들은 학교를 빠져 나와 결국 동굴을 찾아냅니다. 죽은 시인의 사회 재결성을 선언하는 닐 페리. 아이들은 각자 챙겨온 간식을 \n쏟아 놓고 수다를 떠는데 그때 갑자기 찰리가 자작시를 \n들려주겠다고 나섭니다. 언어의 다양한 표현법을 농담과 \n섞어서 들려주던 키딩은 아이들에게 또 다른 세상을 보여줍니다. 바로 교탁 위에서... 말입니다. 키딩이 낸 숙제를 하고 있는 앤더슨. 그에게 닐이 뛰어들어와 호들갑을 떱니다. 자신의 꿈을 찾았다며 흥분하는 그를 보며 우려를 표하는 앤더슨. 그러자 진심을 털어놓는 닐. 한편 녹스는 자전거를 타고 몰래 학교를 빠져나와 크리스를 찾아갑니다. 하지만 이내 풀이 죽어버리고 말죠. 키딩은 앤더슨에게 힘을 주려합니다. 그는 망설이고 두려워 하는 앤더슨을 그대로 내버려둘 생각이 전혀 없어보입니다. 겁에질린 쥐는 막다른 골목에 다다르자 자신도 모르고 있던 초인적인 힘을 발휘합니다. 그를 몰던 고양이가 키딩으로 변하자 자신 역시 쥐가 아니었단 걸 깨닫는 앤더슨. 다시 동굴에 모인 아이들은 \n전보다 훨씬 밝아진 느낌입니다. 녹스만 빼고 말이죠. 이어지는 찰리의 또다른 자작시. 연주가 끝나자 녹스는 중대한 결심을 합니다. 녹스는 전화기 앞에서 잠시 망설였지만 용기를 내 크리스에게 전화를 합니다. 상황파악 못하고 붕붕뜨는 녹스를 찰리가 지상으로 다시 끌어내리려 했지만 실패합니다. 사랑은 그렇게 쉽게 가라앉을 성질의 것이 아니었으니까요. 드디어 크리스를 만나러 온 녹스. 그는 또 다시 그녀와 그녀의 약혼자가 함께 \n있는 모습을 보게됩니다. 한편 동굴엔 새로운 멤버들이 생겼습니다. 그리고 찰리는 그녀들의 마음을 훔치려 합니다. 어느새 취해버린 녹스는 혼자 잠든 크리스를 발견하곤 그녀에게 입맞춤을 합니다. 그 댓가는 생각지도 못한채 말이죠. 그건 찰리 역시 다를 게 없어보입니다. 다음날 사태는 생각보다 심각하게 돌아갑니다. 교장은 범인을 색출해 낼꺼라며 맹수의 이빨을 드러내는데 찰리가 그를 고양이로 만들어 버립니다. 하지만 고양이의 솜방망이 주먹은 생각보다 날카롭고 위협적이었습니다. 그리고 그 불똥은 키딩에게까지 튑니다. 연극 연습을 기분좋게 마치고 돌아온 닐은 생각지도 못하게 아버지와 마주칩니다. 모든 게 물거품이 되자 그는 키팅을 찾아가서 울분을 토하는데 키딩은 비겁해지지 말라며 그에게 충고를 합니다. 좀 더 쉬운 방법을 찾는 닐에게 그런 건 없다고 단호하게 말하는 키팅. 녹스는 또 다시 학교를 몰래 빠져나와 크리스를 찾아갑니다. 그리고 이번엔 사랑고백까지 합니다. 난감해하는 크리스. 하지만 효과가 있엇던 걸까요? 이번엔 크리스가 찾아왔습니다. 그녀 역시 녹스가 신경쓰였나 봅니다. 둘은 결국 닐의 연극을 같이 보러 가 조심스럽게 서로의 마음을 확인합니다. 닐의 아버지 또한 공연장을 찾았습니다. 그는 공연이 끝난 후 자신의 \n아들을 칭찬하는 키딩에게 신경질적인 반응을 보입니다. 아버지는 닐을 집으로 데려와 널 이해할 수 없다며 전학을 가라고 합니다. 화를 퍼붓는 아버지와 속상해하는 어머니를 보며 무언가 말을 하려다... 입을 다무는 닐. 닐은 그렇게 영원한 침묵을 선택합니다. 닐의 죽음을 괴로워 하는 앤더슨과 친구들. 키딩 또한 슬픔에 가득차 있습니다. 교장은 이 사건을 철저히 조사하겠다며 공개 선언을 합니다. 그사이 모든 걸 고자질한 카메론과 그런 그를 보며 화를 내는 찰리. 죽은 시인의 사회는 앞으로 어떻게 되는 걸까요? 영화 초반엔 학생들이 교장의 뜻대로 움직입니다. 그의 질문에 따라 일어나 대답을 하죠. 하지만 영화 말미엔 그들 스스로 판단을 하고 행동을 합니다. 그리고 이 장면은 영화 역사상 가장 유명한 한장면이 되죠. 그런데 앤더슨은 왜 하필 책상위로 올라갔던 걸까요? 키팅은 왜 하필 시로 학생들을 깨우치려고 했던걸까요? 그가 했던 말 속에 정답이 있습니다. 시는 그 자체로 받아들여야 하고 또 그걸 제대로 느끼려면 스스로 판단을 해야 하는데 그 과정에서 전해지는 메세지가 있기 때문입니다. 아무리 좋은 글도 한번 보고 흘리면 그대로 소멸되지만 시처럼 함축과 은유, 회화가 모두 포함된 내용의 글은 다시 한번 되새김질을 할 수 밖에 없으니까요. 그리고 그로 인해 감수성이 충만\n해지는 건 필연적 이기도 합니다. 하지만 더 중요한 건 따로 있습니다. 키팅은 세상을 바라보는 눈을 \n뜨게 해주고 싶었던 겁니다. 각자의 느낌과 판단으로 말이죠. 단순한 주입식 공부 만으론 도달하지 못하는 영역이니까요. 찰리는 수업시간에 여자의 \n젖가슴을 그리고 있었습니다. 그리고 키팅은 그 낙서에 깔린 \n교과서를 찢으라 시킵니다. 젖가슴은 아이의 자유로운 \n상상력과 호기심을 상징하고, 교과서는 그 창의성을 말살\n시키는 매개채로 봐야합니다. 결국 단두대에서 살아남은 찰리의 낙서는 하나의 완벽한 여인이 되어 그에게 속삭이고, 진화를 거듭해 그의 재능을 이끌어내줍니다. 무리지어 날아가는 철새들과 \n같은 모습을 하고 있는 학생들. 이들은 키팅을 만나고 조금씩 변해갑니다. 불만이 있어도 아버지의 말을 거역하지 못했던 닐, 소심하고 내성적이었던 앤더슨, 누완다로 진화하는 말썽쟁이 찰리. 눈치라곤 전혀 없는 카메론과, 사랑에 눈을 뜨게 되는 녹스. 모임에 회의 적인 반응을 보였던 피츠와 호기심이 많았던 믹스. 아이들은 키딩이 던저준 작은 불씨를 마치 인류의 진화를 재현하듯 동굴속에서 키워 나갑니다. 키딩의 교육은 실패한 걸까요? 성공한 걸까요? 닐은 극단적인 선택을 했고, 카메론은 어른들의 힘에 굴복하고 말았습니다. 하지만 찰리는 과거로 돌아가지 않고 또 다른 세상으로 나아갑니다. 앤더슨 또한 자신의 신념에 \n따라 움직이기 시작하는데 그게 방아쇠가 되어 녹스, 피치, 믹스를 비롯한 키딩의 수업을 들었던 아이들을 움직이게 합니다. 그리고는 선생님에게 존경심을 표하죠. 대학 입시에만 집중하는 것과 세상을 다른 눈으로 바라보게 만드는 것. 선택과 집중. 여기에 정답은 없습니다. 삶을 살아가는 가치관의 차이 일뿐이죠. 누군가는 낭만을 추구하는 키딩을 보고 손가락질을 할지도 모르고, 또 누군가는 아이들을 공부하는 \n기계로만 취급한다며 교장을 비난할지도 모릅니다. 하지만 중요한건 그 방법의 차이겠죠. 어찌됐건 교장은 가해자를 만들어야 했고, 결국 만들어냈고 아이들을 자신에게 굴복 시킴으로써 사건을 해결하려 했습니다. 이기기 위해 자신의 왕국을 지키기위해 아주 비겁한 방법을 쓴거죠. 그의 모습은 자신의 선택을 합리화 하는 카메론과 맞닿아 있습니다. 반대로 교탁위에 올라가 세상을 바라보는 방법을 말해주던 키팅은 앤더슨과 이어져있습니다. 권위적이고 강압적인 웰튼 아카데미의 교탁에 올라서는 일은 아이들에게 \n있을 수 없는 일이었지만 그는 누군가가 제멋대로 정해놓은 아이들의 한계점을 그렇게 부숴줍니다. 교장이 앞에 있음에도 앤더슨이 책상 위에 올라설 수 있었던 이유가 바로 그때문이죠. 자신의 한계치를 만들어 놓고 그 안에 갇혀 있었던 지난날을 뒤로 하고 앤더슨은 바로 이 순간 스스로 알을깨버린 겁니다. 다시 한번 묻겠습니다. 키딩의 교육은 실패한 걸까요? 성공한 걸까요? 영화 '죽은 시인의 사회'였습니다.",
  "refined_transcript": "명문 웰튼 아카데미의 신입생 환영회 겸 개강식. 자부심에 가득 찬 교장은 학생들에게 질문을 빙자한 사상 검증을 합니다. 그리곤 자신의 업적과 앞으로 나아가야 할 방향에 입을 엽니다. 그에게 지지를 보내는 학부형들과 흐뭇한 미소를 짓는 교장. 자신이 배정받은 방을 찾아가는 Neil Perry와 그에게 말을 거는 Richard Cameron. 그때 당사자인 Todd Anderson도 타이밍 좋게 방으로 들어옵니다. 그리고 뒤를 이어 3명의 무리가 급습해 교장을 비꼬기 시작하죠. 이들은 통성명을 한 뒤 농담 따먹기를 하는데, 누군가 찾아옵니다. 닐의 아버지였죠. 그는 권위적이고 강압적인 아버지였습니다. 걱정하는 친구들과 마음이 쉽게 풀리지 않는 닐. 닐은 괜찮은 척 웃어 넘기지만 표정까지 감출 수는 없었습니다. 졸업생 중 75%가 아이비리그에 진학한 이 명문고의 수업은 숨 막히고 엄격해 보입니다. 그때 등장하는 John Keating. 그는 휘파람을 불며 당황하는 아이들을 교실에서 끌고나옵니다. 그리곤 이상한 질문을 시작합니다. 이어지는 또 다른 질문. 그는 이미 고인이 된 졸업생들의 사진을 보여주며 그들의 목소리에 귀를 기울여보라고 말을 합니다. \"Seize the day.\" \"오늘을 즐기자.\" Anderson은 Keating의 말을 연습장에 적다가 이내 찢어버리고는 화학책을 집어듭니다. 그 시간 아버지의 오랜 친구에게 저녁식사 초대를 받은 Knox Overstreet은 자신을 반기는 크리스 노엘에게 첫눈에 반해버립니다. 당황한 나머지 허둥대는 녹스. 식사를 마치고 온 녹스는 사랑에 빠진 듯합니다. 하지만 안타깝게도 그녀에겐 약혼자가 있었죠. '시의 이해' J. 에반스 프릿차드가 쓴 서문을 읽는 닐을 보며 Keating은 이렇게 꺼냅니다. 시엔 점수를 매길 수 없다며 말이죠. 그리고는 교과서를 찢어버리라고 말하는데 학생들이 주저하자 Keating은 다시 한번 재촉합니다. 그러자 여자의 젖가슴을 그리고 있던 Charlie가 제일 먼저 반응을 하고 Keating은 그를 보며 한술 더 떠서 서문 전체를 찢어버리라 말합니다. 이래도 되나 싶은 표정의 학생들. 하지만 이내 즐겁게 교과서를 찢어버립니다. 그때 McAllister가 들이닥치지만 Keating은 아랑곳하지 않습니다. 그리고는 아이들에게 진짜 하고 싶은 말을 꺼내죠. 아이들은 식사 시간에 Keating의 졸업 앨범을 보며 이야기를 나누다 그를 찾아갑니다. 질문을 던지는 닐. Keating은 망설이다 비밀을 털어놓습니다. 그러자 미끼를 덥석 무는 아이들. 내성적인 Anderson은 꺼려했지만 결국 모두와 함께 하기로 합니다. 시를 낭송하지 않아도 된다는 조건으로 말이죠. 밤이 깊자 아이들은 학교를 빠져나와 결국 동굴을 찾아냅니다. 죽은 시인의 사회 재결성을 선언하는 Neil Perry. 아이들은 각자 챙겨온 간식을 쏟아 놓고 수다를 떠는데 그때 갑자기 Charlie가 자작시를 들려주겠다고 나섭니다. 언어의 다양한 표현법을 농담과 섞어서 들려주던 Keating은 아이들에게 또 다른 세상을 보여줍니다. 바로 교탁 위에서... 말입니다. Keating이 낸 숙제를 하고 있는 Anderson. 그에게 닐이 뛰어들어와 호들갑을 떱니다. 자신의 꿈을 찾았다며 흥분하는 그를 보며 우려를 표하는 Anderson. 그러자 진심을 털어놓는 닐. 한편 녹스는 자전거를 타고 몰래 학교를 빠져나와 크리스를 찾아갑니다. 하지만 이내 풀이 죽어버리고 말죠. Keating은 Anderson에게 힘을 주려 합니다. 그는 망설이고 두려워하는 Anderson을 그대로 내버려둘 생각이 전혀 없어 보입니다. 겁에 질린 쥐는 막다른 골목에 다다르자 자신도 모르고 있던 초인적인 힘을 발휘합니다. 그를 몰던 고양이가 Keating으로 변하자 자신 역시 쥐가 아니었단 걸 깨닫는 Anderson. 다시 동굴에 모인 아이들은 전보다 훨씬 밝아진 느낌입니다. 녹스만 빼고 말이죠. 이어지는 Charlie의 또 다른 자작시. 연주가 끝나자 녹스는 중대한 결심을 합니다. 녹스는 전화기 앞에서 잠시 망설였지만 용기를 내 크리스에게 전화를 합니다. 상황 파악 못하고 붕붕 뜨는 녹스를 Charlie가 지상으로 다시 끌어내리려 했지만 실패합니다. 사랑은 그렇게 쉽게 가라앉을 성질의 것이 아니었으니까요. 드디어 크리스를 만나러 온 녹스. 그는 또다시 그녀와 그녀의 약혼자가 함께 있는 모습을 보게 됩니다. 한편 동굴엔 새로운 멤버들이 생겼습니다. 그리고 Charlie는 그녀들의 마음을 훔치려 합니다. 어느새 취해버린 녹스는 혼자 잠든 크리스를 발견하곤 그녀에게 입맞춤을 합니다. 그 댓가는 생각지도 못한 채 말이죠. 그건 Charlie 역시 다를 게 없어 보입니다. 다음 날 사태는 생각보다 심각하게 돌아갑니다. 교장은 범인을 색출해 낼 거라며 맹수의 이빨을 드러내는데 Charlie가 그를 고양이로 만들어 버립니다. 하지만 고양이의 솜방망이 주먹은 생각보다 날카롭고 위협적이었습니다. 그리고 그 불똥은 Keating에게까지 튑니다. 연극 연습을 기분 좋게 마치고 돌아온 닐은 생각지도 못하게 아버지와 마주칩니다. 모든 게 물거품이 되자 그는 Keating을 찾아가서 울분을 토하는데 Keating은 비겁해지지 말라며 그에게 충고를 합니다. 좀 더 쉬운 방법을 찾는 닐에게 그런 건 없다고 단호하게 말하는 Keating. 녹스는 또다시 학교를 몰래 빠져나와 크리스를 찾아갑니다. 그리고 이번엔 사랑 고백까지 합니다. 난감해하는 크리스. 하지만 효과가 있었던 걸까요? 이번엔 크리스가 찾아왔습니다. 그녀 역시 녹스가 신경 쓰였나 봅니다. 둘은 결국 닐의 연극을 같이 보러 가 조심스럽게 서로의 마음을 확인합니다. 닐의 아버지 또한 공연장을 찾았습니다. 그는 공연이 끝난 후 자신의 아들을 칭찬하는 Keating에게 신경질적인 반응을 보입니다. 아버지는 닐을 집으로 데려와 널 이해할 수 없다며 전학을 가라고 합니다. 화를 퍼붓는 아버지와 속상해하는 어머니를 보며 무언가 말을 하려다... 입을 다무는 닐. 닐은 그렇게 영원한 침묵을 선택합니다. 닐의 죽음을 괴로워하는 Anderson과 친구들. Keating 또한 슬픔에 가득 차 있습니다. 교장은 이 사건을 철저히 조사하겠다며 공개 선언을 합니다. 그 사이 모든 걸 고자질한 Cameron과 그런 그를 보며 화를 내는 Charlie. 죽은 시인의 사회는 앞으로 어떻게 되는 걸까요? 영화 초반엔 학생들이 교장의 뜻대로 움직입니다. 그의 질문에 따라 일어나 대답을 하죠. 하지만 영화 말미엔 그들 스스로 판단을 하고 행동을 합니다. 그리고 이 장면은 영화 역사상 가장 유명한 한 장면이 되죠. 그런데 Anderson은 왜 하필 책상 위로 올라갔던 걸까요? Keating은 왜 하필 시로 학생들을 깨우치려고 했던 걸까요? 그가 했던 말 속에 정답이 있습니다. 시는 그 자체로 받아들여야 하고 또 그걸 제대로 느끼려면 스스로 판단을 해야 하는데 그 과정에서 전해지는 메시지가 있기 때문입니다. 아무리 좋은 글도 한 번 보고 흘리면 그대로 소멸되지만 시처럼 함축과 은유, 회화가 모두 포함된 내용의 글은 다시 한번 되새김질을 할 수밖에 없으니까요. 그리고 그로 인해 감수성이 충만해지는 건 필연적이기도 합니다. 하지만 더 중요한 건 따로 있습니다. Keating은 세상을 바라보는 눈을 뜨게 해주고 싶었던 겁니다. 각자의 느낌과 판단으로 말이죠. 단순한 주입식 공부만으론 도달하지 못하는 영역이니까요. Charlie는 수업시간에 여자의 젖가슴을 그리고 있었습니다. 그리고 Keating은 그 낙서에 깔린 교과서를 찢으라 시킵니다. 젖가슴은 아이의 자유로운 상상력과 호기심을 상징하고, 교과서는 그 창의성을 말살시키는 매개체로 봐야 합니다. 결국 단두대에서 살아남은 Charlie의 낙서는 하나의 완벽한 여인이 되어 그에게 속삭이고, 진화를 거듭해 그의 재능을 이끌어내줍니다. 무리 지어 날아가는 철새들과 같은 모습을 하고 있는 학생들. 이들은 Keating을 만나고 조금씩 변해갑니다. 불만이 있어도 아버지의 말을 거역하지 못했던 닐, 소심하고 내성적이었던 Anderson, 누완다로 진화하는 말썽쟁이 Charlie. 눈치라곤 전혀 없는 Cameron과, 사랑에 눈을 뜨게 되는 녹스. 모임에 회의적인 반응을 보였던 Pitts와 호기심이 많았던 Meeks. 아이들은 Keating이 던져준 작은 불씨를 마치 인류의 진화를 재현하듯 동굴 속에서 키워 나갑니다. Keating의 교육은 실패한 걸까요? 성공한 걸까요? 닐은 극단적인 선택을 했고, Cameron은 어른들의 힘에 굴복하고 말았습니다. 하지만 Charlie는 과거로 돌아가지 않고 또 다른 세상으로 나아갑니다. Anderson 또한 자신의 신념에 따라 움직이기 시작하는데 그게 방아쇠가 되어 녹스, Pitts, Meeks를 비롯한 Keating의 수업을 들었던 아이들을 움직이게 합니다. 그리고는 선생님에게 존경심을 표하죠. 대학 입시에만 집중하는 것과 세상을 다른 눈으로 바라보게 만드는 것. 선택과 집중. 여기에 정답은 없습니다. 삶을 살아가는 가치관의 차이일 뿐이죠. 누군가는 낭만을 추구하는 Keating을 보고 손가락질을 할지도 모르고, 또 누군가는 아이들을 공부하는 기계로만 취급한다며 교장을 비난할지도 모릅니다. 하지만 중요한 건 그 방법의 차이겠죠. 어찌 됐건 교장은 가해자를 만들어야 했고, 결국 만들어냈고 아이들을 자신에게 굴복시킴으로써 사건을 해결하려 했습니다. 이기기 위해 자신의 왕국을 지키기 위해 아주 비겁한 방법을 쓴 거죠. 그의 모습은 자신의 선택을 합리화하는 Cameron과 맞닿아 있습니다. 반대로 교탁 위에 올라가 세상을 바라보는 방법을 말해주던 Keating은 Anderson과 이어져 있습니다. 권위적이고 강압적인 웰튼 아카데미의 교탁에 올라서는 일은 아이들에게 있을 수 없는 일이었지만 그는 누군가가 제멋대로 정해놓은 아이들의 한계점을 그렇게 부숴줍니다. 교장이 앞에 있음에도 Anderson이 책상 위에 올라설 수 있었던 이유가 바로 그 때문이죠. 자신의 한계치를 만들어 놓고 그 안에 갇혀 있었던 지난날을 뒤로 하고 Anderson은 바로 이 순간 스스로 알을 깨버린 겁니다. 다시 한번 묻겠습니다. Keating의 교육은 실패한 걸까요? 성공한 걸까요? 영화 '죽은 시인의 사회'였습니다."
}