{
  "movie_title": "죽은 시인의 사회",
  "video_url": "https://www.youtube.com/watch?v=N4Liq6xcJg8",
  "video_title": "\"죽은 시인의 사회\" by 톰 슐만 한번에 끝내기 (문학줍줍 책 요약 리뷰 | Book Review)",
  "channel_name": "문학줍줍",
  "transcript": "안녕하세요 그렇죠 점 입니다 오늘 여러분의 손에 초대를 작품은 죽은 시인의 사회 입니다 죽은 시인의 사회 는 영화가 먼저 나왔고 수 30 영화를 소설 하에서 나왔습니다 대개 영화들이 소설을 원작으로 하는 것과는 다르죠 따라서 이 작품의 작가는 영화의 시나리오를 쓴 통 슐 뭐니 라고 할 수 있습니다 통일 뭐 는 이 작품으로 1990년 이후 아카데미 시상식에서 각본상을 받기도 했죠 1989년에 개봉된 죽은 시인의 사회는 피터 웨어 감독이 연출한 영화 입니다 1950년대 보수적인 남자 사립 고등학교를 배경으로 존 키팅 선생 과 학생들의 이야기를 그리고 있죠 죽은 시인의 사회 는 작품 속에서 학생들의 구성한 커뮤니티입니다 학생들은 이 모임에서 어설프지만 자기들의 이야기를 글로 써서 함께 공유하는 활동을 하게 되는데요 그러면서 지금까지 부모와 사회가 원하는 대로만 살아왔던 것에서 벗어나 새로운 삶을 살아가고자 합니다 이 작품에서 가장 유명한 장면은 아마도 키팅 을 떠나 보내는 학생들이 특성이 로 하나둘씩 올라가는 마지막 장면 일텐데요 지금의 관점에서 다시 오블 거리게 느껴질 수도 있지만 영화사에서 큰 감동으로 썼던 장면으로 꼽히고 있죠 이 작품에 등장하는 주요 인물들을 소개해 드리도록 하겠습니다 이 수술에서 가장 중요한 역할을 하는 인물은 존 키팅 이라는 이름의 영어 교사 입니다 미국은 영어와 모두 거니까 구겨서 라고 할 수 있겠죠 존 키팅 의 가르침을 받는 아이들이 살상 주인공들이 인데요 토드 앤더슨과 닐 페리 달튼과 박스 오버 스트립 등이 그 드리죠 이들 중 닥스 는 크리스 한 여학생을 좋아하게 되고 두 사람은 결국 사귀는 사이가 됩니다 그 외에도 많은 등장인물들이 있는데요 이들이 작품의 주요 등장인물들이 라고 할 수 있습니다 이 제품의 주요 줄거리 를 소개하도록 하겠습니다 이수 30 웰튼 아카데미 라는 사립 고등학교를 배경으로 하고 있는데 이 학교가 얼마나 명문 인가하면 졸업생의 70% 이상을 동부의 아이비리그 대학의 진화시킬 정도였습니다 소설은 웰튼 아카데미 입학식 으로 시작하는데 이를 자랑스러워하는 교장과 교직원 학부모 학생들의 모습을 보여줍니다 토드 앤 더 슨 이란 학생은 2학년 으로서 웰튼 아카데미의 전화가 왔는데 그의 형은 이 학교를 상당히 우수한 성적으로 졸업해 썼죠 토드 든 2학년 학생 7명은 신입생들의 교장 면담에 앞서 면담을 하는데 신입생 몇 남 전의 2학년 중 우등생 7명과 면담하는 것은 이 학교의 전통이 얻습니다 교장은 학생들의 클럽활동 까지 관여하여 개개인이 활동할 클럽 까지 지명 해주는데 토드는 활동하고 싶은 클럽이 따로 있었지만 어쩔 수 없이 따라야 했죠 토드는 닐 페리 란 친구와 함께 기숙사 방을 쓰게 되었는데 닐은 낙스 달튼 믹스 카메론 등과 우등생 무리를 이루어 지내고 있었습니다 닐은 다소 내성적인 토드의 학교 적응을 돕기 위해 적극적으로 굴을 듣고 자신의 친구 그룹의 끌어들이기 시작하죠 한편 토드와 마찬가지로 일은 자기 아버지 페리 씨에게 꽉 잡혀 살면서 아버지가 시키는 대로 생활하며 살아온 아이였습니다 토 단일 우리는 세 아기 커리큘럼에 따라 모범적으로 수업을 들으면 생활하는데 그들 눈에 상당히 특이한 새로운 국어 선생님이 전이 배우죠 존 키팅 이란 이름의 서른 초반의 선생님은 기존의 웰튼 고등학교에서는 절대 볼 수 없었던 특이한 수업방식으로 아이들의 주목을 끕니다 키팅 은 획일적인 내용을 담고 있는 교과서 일부를 찢어 버려라 고 하는가 하면 자신의 선생님이 아니라 선장님이 라고 부르라고 하는 등 특이한 모습을 보이죠 그는 아이들에게 하루 페디 의 즉 오늘을 즐겨야 한다고 이야기 하면서 각자의 개성을 찾으라는 가르침을 줍니다 그러던 어느날 닥스 는 아버지 친구인 덴버 리 씨의 집에 전혀 추천해 봤는데 그 곳에서 크리스 란 매력적인 여학생을 만나 한눈에 반하게 되죠 그러나 크리스는 댐 벌이 아들인 채 트에 여자친구 였고 낙스 는 체트 까이는 크리스 와 어울리지 않는다며 크리스 에 대한 호감을 키워 나가게 됩니다 한편 키팅 특이한 가르침은 계속되고 선생님들 사이에 소문이 퍼지며 견제를 받기 시작하는데 일과 토드 등 아이들은 키팅 이 예전에 학교에 다닐 때 죽은 시인의 사회 라는 모임에서 활동을 했음을 알아냅니다 아이들은 키팅 에게 그 모임에 대해서 물어보고 그는 아이들에게 비밀을 지켜야 한다 며 주의를 주고 그 모임에 대해 설명해 주는데요 죽은 시인의 사회 는 학교 외곽의 한 동굴에서 한밤중에 몰래 모여서 시를 낭송 하거나 자작시를 공유하는 모임 이었는데 당시 학교에서 좋아하지 않았다는 겁니다 아이들은 흥미를 느끼고 자기들끼리 한밤중에 그 동굴의 보여 죽은 시인의 사회 모임을 결성한 줘 그런데 내성적인 토드는 c 를 짓고 땅 * 앞에서 낭송을 하는 것에 부담을 느꼈고 닐은 참관 만이라도 1 며 그를 모임에 끌어들입니다 키팅 선생의 수업이 계속 진행되면서 아이들은 키팅 의 영향을 받아 자신이 하고 싶은 것에 대해 눈을 뜨기 시작하죠 낙스 는 크리스 로 잊지 못해 어떻게든 그녀를 채택해서 빼앗을 궁리를 하고 밀은 비밀리에 한여름 밤의 꿈 연극의 오디션에 지원하여 합격합니다 낙서는 고민 끝에 크리스에게 전화를 걸고 크리스는 부모님이 자리를 비운 틈에 체크해 집에서 파티가 있으니 오라는 초대를 하죠 신한 락스는 파티장에 하는데 그곳에서 크리스 와 체트 에 진한 애정행각을 목격해 충격을 받는데 그는 크리스에게 접근 하다가 채택에 걸려 얻어맞고 학교로 돌아 옵니다 한번 달튼 은 죽은 시인의 사회의 이름으로 학교 신문에 여학생을 입학시 켜다 라는 기고문을 동의 없이 올려 버리죠 학교는 발칵 뒤집히고 모든 학생들이 수집되어 교장으로부터 훈계를 왔는데 달튼 그 와중에 전화를 받는 척하며 여학생 입학이 필요하던 퍼포먼스를 펼칩니다 달튼 그 현실로 끌려가 체벌을 받고 규정 키팅 을 찾아가 그의 교수법에 대해 우려를 표시하며 그만둘 것을 요구하지만 키팅 은 거절합니다 마침 낸 이래 영국 날이 다가오는데 아버지 페리 씨가 부순 나타나 닐이 비밀 에 연극의 참여하고 있음을 알고 있다며 절대로 하지 말라고 엄포를 5초 이름 키팅 에게 이를 상담하는 데 키팅 은 아버지에게 자신이 하고 싶은 것에 대해 설득하고 허락을 구하라고 조언 하지만 닐은 아버지가 두려워 그렇게 하지 못합니다 한번 크리스 를 잊지 못한 락스는 크리스를 향한 마음을 시로 써서 그녀의 학교 교실에 불쑥 찾아 들어가 읽어주고 돌아오죠 이를 계기로 크리스는 낙스 의 마음을 받아들이고 둘은 아이들과 함께 일해 연극 공연을 보러 갑니다 미래 양군 성공적 이었으나 아버지에게 발각되고 집으로 끌려 가는 데 아버지는 일을 크게 원 내며 자기 말대로 얌전히 공부나 라고 이야기하죠 크게 절망한 일은 그날 밤 아버지의 번 총으로 자살을 하고 그 결과 웰튼 아카데미는 발칵 뒤집히고 합니다 학교 측에서는 이 일에 책임을 피하기 위해 키팅 선생에게 책임을 뒤집어 씌우고 죽은 시인의 사회 참여나 일을 하나하나 풀로 퇴학을 면 하려면 진술서에 서명을 하라고 강요 하지요 결국 히팅 은 학교에서 쫓겨나고 교장이 국어 수업을 하는데 수업중 채팅이 교실에서 짐을 싸서 나가는 모습을 보고 아이들이 하나씩 책상위로 올라가 키팅 선생을 떠나 보냅니다 이제 이 작품의 감상평을 공유하도록 하겠습니다 먼저 키팅 에라 친 카르페디엠 이 담고 있는 의미는 무엇이었는지 생각해 보도록 하겠습니다 이 소설을 읽은 사람이라면 누구나 카르페디엠 이라는 라틴어 문구를 인상적으로 보았을 것이고 공감도 많이 했을 겁니다 키팅 이 부임하여 처음 아이들에게 가르친 것이 바로 이 카르페디엠 이라는 문장이 얻죠 이 같은 감정을 라틴어로 카르페디엠 이라고 한다 그 뜻을 아는 사람 오늘을 즐겨라 입니다 카르페디엠 은 우리말로 번역하면 오늘을 즐겨라 라는 의미이고 키팅 a 말은 그의 교육 철학을 대표하는 말로써 아이들에게 큰 영향을 주게 되죠 이마를 표면 그대로만 받아들이면 지금 이 순간에 집중하여 이 순간을 즐겁게 보내라 는 의미로만 해석하기 쉽습니다 그래서 실제로 이 말을 지금의 괴로움을 참고 견디며 즐거움으로 받아들일 하거나 순간의 쾌락을 즐기라 는 의미로 이해하는 사람이 꽤 많은 것을 발견할 수 있죠 그런데 키테 가르침을 이렇게 해석해서는 안 될 것 같은데 제가 생각하는 그의 진짜 가르침은 지금의 너 자신을 찾으라는 것입니다 이 소설의 배경인 웰튼 고등학교는 명문 iv 리브 대학 진학을 위해 학생들에게 지금을 희생하여 미래를 얻으라는 식의 교육을 하고 있었습니다 지금은 학교에서 부여하고 있는 획일적인 교육과 몰게 성적인 생활을 받아들이고 나서 나중에 대학에 진학한 후에 원하는 것을 찾으라 는 식입니다 그러나 케 팅 은 나중에 아니라 바로 지금 자신이 하고 싶은 것 개선과 정체성을 찾으라고 이야기하는 겁니다 여러분은 여러분들 내면의 고유한 목소리를 찾아야 한다 만약 여러분이 망설인다면 그 효과는 점점 더 작아질 수밖에 없다 이 가르침은 가장 잘 파악한 왓슨은 닐 페리 라고 할 수 있는데 그는 자기가 진정 하고 싶은 것 연극을 찾아 냈죠 결국 이 소설이 말하는 오늘을 즐겨라 라는 것은 단순히 지금 이 순간을 즐겁게 보내라 는 뜻이 아니라 나를 찾는 것을 미래로 미루지 말고 오늘 하고 오늘의 내가 무엇을 하고 싶은지 무엇을 해야 하는지를 생각하라는 의미일 겁니다 다음으로 마지막 장면에 의 의미에 대해서 생각해 보려고 합니다 이 소설의 마지막 장면은 교장이 하는 국어 수업 도중 키팅 선생의 교실에서 자기 짐을 챙겨 떠나는 장면이죠 학생들은 키팅 선생을 보내면서 하나둘씩 자기 책상 위로 올라가 키팅 선생에게 작별 인사를 하는데 원작 영화에서도 명장면으로 꼽히는 장면입니다 그런데 학생들이 왜 키팅 선생을 떠나 보내면서 식성에 로 올라갔는지 그들의 행동에 의미에 대해서 생각해 볼 필요가 있을 것 같습니다 이를 위해서는 먼저 책상에 어떤 장치 인지를 알아봐야 하는데 제가 생각하게 책상은 웰튼 고등학교 학생들의 현실을 의미합니다 명문 고등학교의 학생 으로서 가족과 학교의 기대 혹은 자기 자신의 목표에 따라 정해진 공부를 할 수 밖에 없는 그들의 현실을 상징하는 것이죠 그러므로 책상위에 올라가 두 발을 딛고 섰다는 것은 자신들은 지금의 현실에 매몰되어 살지 않고 키팅 에 가르침대로 그 이상의 것을 추구하며 살겠다는 상징적인 행동 인 셈입니다 반대로 책상 앞에 앉아 있는 것은 결국 현실의 매몰되어 사는 것을 의미하는 것을 보이는데 죽은 시인의 사회 의 멤버 여 쓰면서도 그 내 친구들을 배신한 카메론이 끝내 책상 앞에 앉아 작품이 마무리되는 것이 이를 증명하지 요 키팅 은 학생들이 책상에 올라가서 자신을 떠나 보내는 모습을 보며 자신의 가르침에 헛되지 않았음을 확인 했을 겁니다 이 마지막 점에는 많은 생각하게 만드는데 지금의 나는 책상 앞에 앉아 있는 사람인가 아니면 식상 위에 서 있는 사람인가 에 대해서 혹시 와 보게 합니다 마지막으로 낙스 오버 스트릿에서 의 행동을 평가해 보도록 하겠습니다 낙스 는 아버지의 친구인 캠벨 씨의 집에서 그의 아들 체트 엘 여친 부인 크리스 를 보고 한눈에 반해 그녀를 잊지 못합니다 락스는 자신의 마음을 전하고 싶어 골몰하고 그는 결국 크리스의 마음을 얻어내는 데 성공하는 모습을 보여주고 있죠 그런데 이 과정에서 낙스 가 저지른 행동들은 절대로 바람직한 것이 아니며 도리어 크게 잘못된 행동이라는 점을 지적하지 않을 수 없습니다 먼저 체크해 집에서 열린 광란의 파티 에서 낙서가 보여준 행동은 신이 충격적입니다 불이 나간 깜깜한 방에서 세트와 크리스는 진한 스킨십을 하고 있었는데 락스가 끼어들어 크리스의 신체를 자기 멋대로 주문은 것이었죠 어떤 경우에라도 상대의 동의가 없는 상태에서 의 신체 접촉은 명백한 폭력 이란 점에서 박스 는 분명한 성추행을 한 것입니다 그 이후에 그는 자신의 마음을 전원 없이 고 크리스 학교에 무작정 찾아갔는데 그녀가 분명한 거절 의사를 밝혔음에도 교실에 쳐들어가 사람들 앞에서 잡지를 읽고 나오고 있습니다 더 소름 끼친 것은 이러한 낙스 의 행동을 로맨틱한 행동인 것 처럼 요소 하는 것인데 이 행동 역시 아무리 좋게 생각하려고 해도 명백히 폭력적인 행위 라고 할 수 밖에 없죠 더욱이 심각한 것은 크리스가 결국 낙스 의 마음을 받아준 결 말인데 이러한 이야기 구조는 남성들로 하여금 밀어붙이면 여성의 마음을 얻을 수 있을 것이라는 착각을 불러 이렇게 우려가 있습니다 죽은 시인의 사회 라는 작품은 분명히 좋은 작품 임에 틀림없지만 낙서 크리스 이야기는 분명히 잘못된 구조를 가지고 있음을 지적하지 않을 수 없습니다 낙스 행동은 분명히 명백하게 폭력적이 얻습니다 개인적으로 크리스는 낙서와 이어졌으나 안 되는 것이었다고 생각합니다 여기까지 죽은 시 회사의 쭉쭉 이였습니다 영화 시나리오와 소 소라 된 내용이 다소 차이가 있다고 하니까요 이를 염두에 2시고 감상하시면 좋을 것 같습니다 지금까지 문학 쭉 쭈 비었습니다 감사합니다",
  "refined_transcript": "안녕하세요 그렇죠 점 입니다 오늘 여러분의 손에 초대를 작품은 죽은 시인의 사회 입니다 죽은 시인의 사회 는 영화가 먼저 나왔고 수 30 영화를 소설 하에서 나왔습니다 대개 영화들이 소설을 원작으로 하는 것과는 다르죠 따라서 이 작품의 작가는 영화의 시나리오를 쓴 톰 슐먼 이라고 할 수 있습니다 톰 슐먼 은 이 작품으로 1990년 이후 아카데미 시상식에서 각본상을 받기도 했죠 1989년에 개봉된 죽은 시인의 사회는 피터 위어 감독이 연출한 영화 입니다 1950년대 보수적인 남자 사립 고등학교를 배경으로 존 키팅 선생 과 학생들의 이야기를 그리고 있죠 죽은 시인의 사회 는 작품 속에서 학생들이 구성한 커뮤니티입니다 학생들은 이 모임에서 어설프지만 자기들의 이야기를 글로 써서 함께 공유하는 활동을 하게 되는데요 그러면서 지금까지 부모와 사회가 원하는 대로만 살아왔던 것에서 벗어나 새로운 삶을 살아가고자 합니다 이 작품에서 가장 유명한 장면은 아마도 키팅 을 떠나 보내는 학생들이 책상 위로 하나둘씩 올라가는 마지막 장면 일텐데요 지금의 관점에서 다시 오글거리게 느껴질 수도 있지만 영화사에서 큰 감동으로 썼던 장면으로 꼽히고 있죠 이 작품에 등장하는 주요 인물들을 소개해 드리도록 하겠습니다 이 소설에서 가장 중요한 역할을 하는 인물은 존 키팅 이라는 이름의 영어 교사 입니다 미국은 영어와 모국어니까 국어 선생이라고 할 수 있겠죠 존 키팅 의 가르침을 받는 아이들이 실상 주인공들이 인데요 토드 앤더슨과 닐 페리 Charlie Dalton과 Knox Overstreet 등이 그들이죠 이들 중 Knox 는 크리스 한 여학생을 좋아하게 되고 두 사람은 결국 사귀는 사이가 됩니다 그 외에도 많은 등장인물들이 있는데요 이들이 작품의 주요 등장인물들이 라고 할 수 있습니다 이 작품의 주요 줄거리 를 소개하도록 하겠습니다 이 소설은 웰튼 아카데미 라는 사립 고등학교를 배경으로 하고 있는데 이 학교가 얼마나 명문 인가하면 졸업생의 70% 이상을 동부의 아이비리그 대학에 진학시킬 정도였습니다 소설은 웰튼 아카데미 입학식 으로 시작하는데 이를 자랑스러워하는 교장과 교직원 학부모 학생들의 모습을 보여줍니다 토드 앤더슨 이란 학생은 2학년 으로서 웰튼 아카데미에 전학을 왔는데 그의 형은 이 학교를 상당히 우수한 성적으로 졸업했었죠 토드 등 2학년 학생 7명은 신입생들의 교장 면담에 앞서 면담을 하는데 신입생 며칠 전에 2학년 중 우등생 7명과 면담하는 것은 이 학교의 전통이었습니다 교장은 학생들의 클럽활동 까지 관여하여 개개인이 활동할 클럽 까지 지명 해주는데 토드는 활동하고 싶은 클럽이 따로 있었지만 어쩔 수 없이 따라야 했죠 토드는 닐 페리 란 친구와 함께 기숙사 방을 쓰게 되었는데 닐은 Knox Charlie 믹스 Cameron 등과 우등생 무리를 이루어 지내고 있었습니다 닐은 다소 내성적인 토드의 학교 적응을 돕기 위해 적극적으로 곁을 지키고 자신의 친구 그룹에 끌어들이기 시작하죠 한편 토드와 마찬가지로 닐은 자기 아버지 Mr. Perry 에게 꽉 잡혀 살면서 아버지가 시키는 대로 생활하며 살아온 아이였습니다 토드와 닐 그리고 아이들은 세 학기 커리큘럼에 따라 모범적으로 수업을 들으며 생활하는데 그들 눈에 상당히 특이한 새로운 국어 선생님이 전입해 오죠 John Keating 이란 이름의 서른 초반의 선생님은 기존의 웰튼 고등학교에서는 절대 볼 수 없었던 특이한 수업방식으로 아이들의 주목을 끕니다 키팅 은 획일적인 내용을 담고 있는 교과서 일부를 찢어 버려라 고 하는가 하면 자신을 선생님이 아니라 선장님이 라고 부르라고 하는 등 특이한 모습을 보이죠 그는 아이들에게 카르페 디엠 즉 오늘을 즐겨야 한다고 이야기 하면서 각자의 개성을 찾으라는 가르침을 줍니다 그러던 어느날 Knox 는 아버지 친구인 덴버리 씨의 집에 저녁 초대를 받았는데 그 곳에서 크리스 란 매력적인 여학생을 만나 한눈에 반하게 되죠 그러나 크리스는 덴버리 아들인 체트의 여자친구 였고 Knox 는 체트 같은 애는 크리스 와 어울리지 않는다며 크리스 에 대한 호감을 키워 나가게 됩니다 한편 키팅 의 특이한 가르침은 계속되고 선생님들 사이에 소문이 퍼지며 견제를 받기 시작하는데 닐과 토드 등 아이들은 키팅 이 예전에 학교에 다닐 때 죽은 시인의 사회 라는 모임에서 활동을 했음을 알아냅니다 아이들은 키팅 에게 그 모임에 대해서 물어보고 그는 아이들에게 비밀을 지켜야 한다 며 주의를 주고 그 모임에 대해 설명해 주는데요 죽은 시인의 사회 는 학교 외곽의 한 동굴에서 한밤중에 몰래 모여서 시를 낭송 하거나 자작시를 공유하는 모임 이었는데 당시 학교에서 좋아하지 않았다는 겁니다 아이들은 흥미를 느끼고 자기들끼리 한밤중에 그 동굴에 모여 죽은 시인의 사회 모임을 결성하죠 그런데 내성적인 토드는 시 를 짓고 다른 사람들 앞에서 낭송을 하는 것에 부담을 느꼈고 닐은 참관 만이라도 하라 며 그를 모임에 끌어들입니다 키팅 선생의 수업이 계속 진행되면서 아이들은 키팅 의 영향을 받아 자신이 하고 싶은 것에 대해 눈을 뜨기 시작하죠 Knox 는 크리스를 잊지 못해 어떻게든 그녀를 체트에게서 빼앗을 궁리를 하고 닐은 비밀리에 한여름 밤의 꿈 연극의 오디션에 지원하여 합격합니다 Knox는 고민 끝에 크리스에게 전화를 걸고 크리스는 부모님이 자리를 비운 틈에 체트네 집에서 파티가 있으니 오라는 초대를 하죠 신이 난 Knox는 파티장에 가는데 그곳에서 크리스 와 체트의 진한 애정행각을 목격해 충격을 받는데 그는 크리스에게 접근 하다가 체트에게 걸려 얻어맞고 학교로 돌아 옵니다 한편 Charlie Dalton 은 죽은 시인의 사회의 이름으로 학교 신문에 여학생을 입학시켜라 라는 기고문을 동의 없이 올려 버리죠 학교는 발칵 뒤집히고 모든 학생들이 소집되어 교장으로부터 훈계를 받는데 Charlie Dalton 은 그 와중에 전화를 받는 척하며 여학생 입학이 필요하다는 퍼포먼스를 펼칩니다 Charlie Dalton 은 교장실로 끌려가 체벌을 받고 교장은 키팅 을 찾아가 그의 교수법에 대해 우려를 표시하며 그만둘 것을 요구하지만 키팅 은 거절합니다 마침 닐의 연극 날이 다가오는데 아버지 Mr. Perry 가 불쑥 나타나 닐이 비밀에 연극에 참여하고 있음을 알고 있다며 절대로 하지 말라고 엄포를 놓죠 닐은 키팅 에게 이를 상담하는 데 키팅 은 아버지에게 자신이 하고 싶은 것에 대해 설득하고 허락을 구하라고 조언 하지만 닐은 아버지가 두려워 그렇게 하지 못합니다 한편 크리스 를 잊지 못한 Knox는 크리스를 향한 마음을 시로 써서 그녀의 학교 교실에 불쑥 찾아 들어가 읽어주고 돌아오죠 이를 계기로 크리스는 Knox 의 마음을 받아들이고 둘은 아이들과 함께 닐의 연극 공연을 보러 갑니다 닐의 연극은 성공적 이었으나 아버지에게 발각되고 집으로 끌려 가는 데 아버지는 닐을 크게 혼내며 자기 말대로 얌전히 공부나 하라고 이야기하죠 크게 절망한 닐은 그날 밤 아버지의 권총으로 자살을 하고 그 결과 웰튼 아카데미는 발칵 뒤집히고 합니다 학교 측에서는 이 일에 책임을 피하기 위해 키팅 선생에게 책임을 뒤집어 씌우고 죽은 시인의 사회 참여자 아이들을 하나하나 불러 퇴학을 면 하려면 진술서에 서명을 하라고 강요 하지요 결국 키팅 은 학교에서 쫓겨나고 교장이 국어 수업을 하는데 수업중 키팅이 교실에서 짐을 싸서 나가는 모습을 보고 아이들이 하나씩 책상 위로 올라가 키팅 선생을 떠나 보냅니다 이제 이 작품의 감상평을 공유하도록 하겠습니다 먼저 키팅 이 외친 카르페디엠 이 담고 있는 의미는 무엇이었는지 생각해 보도록 하겠습니다 이 소설을 읽은 사람이라면 누구나 카르페디엠 이라는 라틴어 문구를 인상적으로 보았을 것이고 공감도 많이 했을 겁니다 키팅 이 부임하여 처음 아이들에게 가르친 것이 바로 이 카르페디엠 이라는 문장이었죠 이 같은 감정을 라틴어로 카르페디엠 이라고 한다 그 뜻을 아는 사람 오늘을 즐겨라 입니다 카르페디엠 은 우리말로 번역하면 오늘을 즐겨라 라는 의미이고 키팅 의 말은 그의 교육 철학을 대표하는 말로써 아이들에게 큰 영향을 주게 되죠 이 말을 표면 그대로만 받아들이면 지금 이 순간에 집중하여 이 순간을 즐겁게 보내라 는 의미로만 해석하기 쉽습니다 그래서 실제로 이 말을 지금의 괴로움을 참고 견디며 즐거움으로 받아들이라 하거나 순간의 쾌락을 즐기라 는 의미로 이해하는 사람이 꽤 많은 것을 발견할 수 있죠 그런데 키팅의 가르침을 이렇게 해석해서는 안 될 것 같은데 제가 생각하는 그의 진짜 가르침은 지금의 너 자신을 찾으라는 것입니다 이 소설의 배경인 웰튼 고등학교는 명문 아이비리그 대학 진학을 위해 학생들에게 지금을 희생하여 미래를 얻으라는 식의 교육을 하고 있었습니다 지금은 학교에서 부여하고 있는 획일적인 교육과 규칙적인 생활을 받아들이고 나서 나중에 대학에 진학한 후에 원하는 것을 찾으라 는 식입니다 그러나 키팅 은 나중이 아니라 바로 지금 자신이 하고 싶은 것 자신의 정체성을 찾으라고 이야기하는 겁니다 여러분은 여러분들 내면의 고유한 목소리를 찾아야 한다 만약 여러분이 망설인다면 그 효과는 점점 더 작아질 수밖에 없다 이 가르침을 가장 잘 파악한 학생은 닐 페리 라고 할 수 있는데 그는 자기가 진정 하고 싶은 것 연극을 찾아 냈죠 결국 이 소설이 말하는 오늘을 즐겨라 라는 것은 단순히 지금 이 순간을 즐겁게 보내라 는 뜻이 아니라 나를 찾는 것을 미래로 미루지 말고 오늘 하고 오늘의 내가 무엇을 하고 싶은지 무엇을 해야 하는지를 생각하라는 의미일 겁니다 다음으로 마지막 장면의 의미에 대해서 생각해 보려고 합니다 이 소설의 마지막 장면은 교장이 하는 국어 수업 도중 키팅 선생이 교실에서 자기 짐을 챙겨 떠나는 장면이죠 학생들은 키팅 선생을 보내면서 하나둘씩 자기 책상 위로 올라가 키팅 선생에게 작별 인사를 하는데 원작 영화에서도 명장면으로 꼽히는 장면입니다 그런데 학생들이 왜 키팅 선생을 떠나 보내면서 책상 위로 올라갔는지 그들의 행동의 의미에 대해서 생각해 볼 필요가 있을 것 같습니다 이를 위해서는 먼저 책상이 어떤 장치 인지를 알아봐야 하는데 제가 생각하게 책상은 웰튼 고등학교 학생들의 현실을 의미합니다 명문 고등학교의 학생 으로서 가족과 학교의 기대 혹은 자기 자신의 목표에 따라 정해진 공부를 할 수 밖에 없는 그들의 현실을 상징하는 것이죠 그러므로 책상 위에 올라가 두 발을 딛고 섰다는 것은 자신들은 지금의 현실에 매몰되어 살지 않고 키팅 의 가르침대로 그 이상의 것을 추구하며 살겠다는 상징적인 행동 인 셈입니다 반대로 책상 앞에 앉아 있는 것은 결국 현실에 매몰되어 사는 것을 의미하는 것으로 보이는데 죽은 시인의 사회 의 멤버 였으면서도 그의 친구들을 배신한 Cameron이 끝내 책상 앞에 앉아 작품이 마무리되는 것이 이를 증명하죠 키팅 은 학생들이 책상에 올라가서 자신을 떠나 보내는 모습을 보며 자신의 가르침이 헛되지 않았음을 확인 했을 겁니다 이 마지막 장면은 많은 것을 생각하게 만드는데 지금의 나는 책상 앞에 앉아 있는 사람인가 아니면 책상 위에 서 있는 사람인가 에 대해서 돌이켜 보게 합니다 마지막으로 Knox Overstreet의 행동을 평가해 보도록 하겠습니다 Knox 는 아버지의 친구인 캠벨 씨의 집에서 그의 아들 체트의 여친인 크리스 를 보고 한눈에 반해 그녀를 잊지 못합니다 Knox는 자신의 마음을 전하고 싶어 고민하고 그는 결국 크리스의 마음을 얻어내는 데 성공하는 모습을 보여주고 있죠 그런데 이 과정에서 Knox 가 저지른 행동들은 절대로 바람직한 것이 아니며 도리어 크게 잘못된 행동이라는 점을 지적하지 않을 수 없습니다 먼저 체트네 집에서 열린 광란의 파티 에서 Knox가 보여준 행동은 정말 충격적입니다 불이 나간 깜깜한 방에서 체트와 크리스는 진한 스킨십을 하고 있었는데 Knox가 끼어들어 크리스의 신체를 자기 멋대로 주무른 것이었죠 어떤 경우에라도 상대의 동의가 없는 상태에서의 신체 접촉은 명백한 폭력 이란 점에서 Knox 는 분명한 성추행을 한 것입니다 그 이후에 그는 자신의 마음을 전하고 싶어 하고 크리스 학교에 무작정 찾아갔는데 그녀가 분명한 거절 의사를 밝혔음에도 교실에 쳐들어가 사람들 앞에서 시를 읽고 나오고 있습니다 더 소름 끼치는 것은 이러한 Knox 의 행동을 로맨틱한 행동인 것 처럼 묘사 하는 것인데 이 행동 역시 아무리 좋게 생각하려고 해도 명백히 폭력적인 행위 라고 할 수 밖에 없죠 더욱이 심각한 것은 크리스가 결국 Knox 의 마음을 받아준 결말인데 이러한 이야기 구조는 남성들로 하여금 밀어붙이면 여성의 마음을 얻을 수 있을 것이라는 착각을 불러일으킬 우려가 있습니다 죽은 시인의 사회 라는 작품은 분명히 좋은 작품 임에 틀림없지만 Knox와 크리스 이야기는 분명히 잘못된 구조를 가지고 있음을 지적하지 않을 수 없습니다 Knox의 행동은 분명히 명백하게 폭력적이었습니다 개인적으로 크리스는 Knox와 이어졌으면 안 되는 것이었다고 생각합니다 여기까지 죽은 시인의 사회의 쭉쭉 이였습니다 영화 시나리오와 소설의 내용이 다소 차이가 있다고 하니까요 이를 염두에 두시고 감상하시면 좋을 것 같습니다 지금까지 문학 쭉쭉 이었습니다 감사합니다"
}