{
  "movie_title": "죽은 시인의 사회",
  "video_url": "https://www.youtube.com/watch?v=KzgvXc4IjAQ",
  "video_title": "대한민국의 모든 패배자들에게",
  "channel_name": "리뷰남Review_man",
  "transcript": "출선 율이 메달 1년전 대비 역대 최저 기록을 경신하고 내년 초등학교 입학이 상으로 40만 명의 못미칠 것으로 대한민국의 수를 경고하는 충격적인 저출생 통계가 또다시 [음악] [음악] 나왔습니다 me life of the of these recurring of the endin of FA of cities filled with foolish what good these me life that you are here that life exs and Identity that the powerful Play goes on and you [음악] 안녕하세요 명자 콘텐츠를 리뷰하는 콘텐츠 리뷰어 리나입니다 오늘의 명자 콘텐츠는 죽은 시인의 사회라는 꽤 오래된 영화입니다 최근 사회 전반을 아우르고 있는 굉장히 핫한 주제가 있죠네 저출산 아마 현시점에서 우리나라가 자발적으로 출산률을 회복하여 정상적인 국가로 나아가기는 굉장히 힘들 것으로 보입니다 왜 이런 현상이 벌어지고 있는 것일까요 우리는 어디서부터이 문제를 해결해야 할까요 이러한 현상의 원인과 관련하여 일종의 정답을 내놓고 있는 영화입니다 아카데미 극본상을 수상한 위대한 명작이며 교육에 대해 깊게 사유하는 작품입니다 그리고 저는이 영화를 가장 잘 이해할 수 있는 90년대생들의 입장에서 해당 작품을 통해 우리나라가 왜 이런 절망의 국가가 되었는지 제 소신을 담아 리뷰해 보고자 합니다 그 전에이 영화에 대한 기억이 가물가물하긴 분들을 위해서 먼저 영화의 간략한 스토리를 말씀드리겠습니다 이곳은 웰튼 고등학교입니다 미국에서 아이비리그를 제일 많이 보내는 전통 높은 명문 고등학교라는 치면 합숙형 자사고 있니다 보수적인 기독교 학교로서 사대 기술이라는 보수적인 교율 아래에서 매우 엄격한 교육을 하고 있습니다 그런데 어느 날 이곳에 새로운 선생님이 등장합니다 바로 키팅 선생님이죠 국어를 담당하고 있고이 선생님도 웰튼 고등학교 출신입니다 그런데이 선생님은 어딘가 다릅니다 사실 웰튼 고등학교의 학생들에게 공부라는 건 시험에 나오는 것만 이해하고 외우는 겁니다 그런데이 선생님은 자만 뭔가 다른 얘기를 하고 있습니다 평소의 학생들이 그저 스쳐 지나갔을 복도에서 과거 졸업생들의 사진을 보여주면 [음악] [음악] 말하죠 [음악] [음악] [음악] 그날 은 갑자기 책상 위에 올라서더니 같은 것이라도 다르게 보는 방법을 알려 주겠다며 학생들을 모두 교단 위로 불러드립니다 덕분에 학생들은 일생에서 한 번도 없을 책상 위에 올라가 보는 경험을 하기도 합니다 그리고 제일 중요한 것 시와 문학을 배우는 이유에 대해 말합니다 웰튼 고등학교의 아이들은 키팅 선생님을 통해 인생 처음으로 부모가 정해 놓은 사회가 정해 놓은 정답지 ES 벗어나 한 명의 인간으로서 만개 하려고 합니다 자신만의 꽃봉우리를 피우려고 하죠 하지만 아쉽게도 꽃을 피우기는 쉽지 않아 보입니다 좋은 교육이란 무엇일까요 한 명의 성숙한 어른이 된다는 것은 무엇일까요 나아가 삶의 이유는 어디서 오는 것일까요 그리고 우리 대한민국은 어디서부터 잘못되었기에 자연적으로 소멸하는 최초의 국가가 된 것일까요 크게 세 가지의 부제를 통해 우리나라의 교육을 리뷰하고자 합니다 키팅 선생님의 교육이란 주체적으로 생각하게 하는 한 명의 인간을 만드는 것입니다 반면 교장 선생님을 비롯해 명아 내에서 등장하는 거의 모든 어른에게 교육이란 물질적으로 나은 인생을 위해 필요한 지식을 얻는 것입니다 사실이를 보았던 어린 시절에 우리들은 거의 모두 키팅 선생님의 의견에 동의했을 겁니다 하지만 어른이 되면서 생각보다 말랑말랑하지 않는 현실을 겪어 보면서 세상이 그리 쉽게 바뀌지 않는다는 걸 자각하게 되면서 나의 아이들에게는 이것이 차가운 세상을 겪지 않게 해주고 싶다는 그런 생각을 가지게 됩니다 그래서 조금은 편향적으로 보일지라도 조금은 아이의 생각을 이해하지 못하는 부모가 될지라도 생각하지 말고 그냥 의대가 그러면 인생이 편해라 마치 교장 선생님과 같은 일종의 정답지를 아이에게 강요하게 되죠 요즘에 내가 산 인생이 너무 힘드니 극단적으로 아이를 낳지 않아 버리겠다 그 귀결되어 저출산의 근본적인 원인으로 작용하는 거 같습니다 사실 이러한 관점에서 우리 90년대생들은 진정한 의미에서 교육받지 않은 인간이라고 생각합니다 경쟁에서 뒤쳐진 이들은 도태된 인간이라는 교육을 가장 잔인하게 받은 세대이기 때문이죠 우리는 성적 외모 등 삶의 거의 모든 분야에서 자신을 1% 승리자들 혹은 주변인들과 비교해 가며 자신의 쓸모 없음을 매일매일 인식했습니다 심지어 그것에 청소년기의 대부분의 시간을 갈아 넣었죠 나아가 좋은 대학도 좋은 직업도 좋은 배우자도 좋은 자식도 좋은 노후도 좋은 죽음까지도이 모든 것이 경쟁에서이긴 승자들이 독식하는 것이라고 배웠습니다 그리고이를 쟁취하지 못한 이들의 발언은 비겁한 패자의 변명이라면 인정하지 않았어요 그리고 놀라운 건이를 경험한 개인들 자신도 자신을 인생의 패배자라고 살아갔다는 겁니다 난 저 사람보다 공부를 못하니까 난 저 사람보다 더 못생 생겼으니까 난 저 사람보다 열등한 존재니까 그리고 내 자식도 나처럼 이렇게 패배자로 살아갈테니까 한번 생각해 봅시다 그래도 그저 공부하는게 유일한 정답이라고 네가 지금 힘들어 하는 건 네가 성공하지 못해서 되는 핑계일 뿐이라고 아이들에게 이런 얘기를 교육이 랍시고 정말 해 줘야 할까요 가장 많은 사람이 자살로 생을 마감하고 아이를 낳지 않아 자연적으로 국가가 소멸하는 상황에서 우리는 정녕 우리의 교육을 이어가야 할까요 한국은 회의라 나라 그 자체입니다 그리고이 회의라는 한 나라를 얼마나 빠르게 성장시키며 동시에 얼마나 급속하게 무너뜨릴 수 있는지 잘 보여주는 예시라고 생각합니다 엘튼 고등학교도 같습니다 전형적인 한국의 고등학교 같아요이 학교와 모든 선생님이 존재하는 이유는 좋은 대학을 위해서입니다 그리고이는 의사가 되지 않으면 패배자처럼 불행한 인생을 살아야만 하는 페리라는 인물과 그의 아버지를 통해 표현되고 있습니다 하버드에 들어가 의사가 되는 것 아버지가 그에게 정해 놓은 유일한 정답지 인생입니다 1950년도에 미국의 시대상을 반영하고 있지만 과 [음악] [음악] 꽤죠 you i what is [음악] it [음악] this 물론 포기하지 않는 집념으로 어떤 결과를 얻어낸다는 것은 분명 칭찬받을 만한 일입니다 학생 신분으로 뭔가를 배우고이를 통해 어떠한 성취를 이뤄냈다는 것은 더더욱 그렇습니다 하지만 거기까지입니다이 공부라는 영역이 한 인간을 정의할 수 있는 유일한 잣대가 아니기 때문입니다 나아가이 같은 개인의 성취가 너는 왜 제 체로 못 하니와 같이 누군가를 깎 낼 수 있는 명분이 될 수는 없습니다 공부를 잘하는 친구의 환경이 잘하지 못하는 친구의 환경과 정확히 일치하지 않습니다 또 각 학생의 부모가 그리고 각자의 아이들이 어떤 잠재력을 가졌는지는 아무도 모릅니다 그리고 사람은 무엇보다 공부만 하기 위해 태어난 존재가 아닙니다 분명히 이런 말을 하면 한국에서는 그래도 벤츠에서 오는게 더 좋지 않나 자기 일 아니니까 맘편한 소리 하네와 같이 패배자의 변명으로 치부해 버리는 일종의 비아냥 섞인 댓글이 올라올 것이 분명합니다 그들에게 묻고 싶습니다 그렇게 살아온 인생은 행복합니까 항상 누군가와 비교하며 높은 성취를 바라는 인생은 의미가 있습니까 당신이 패배자가 되지 않으리라는 보장은 그리고이 위대한 과정 끝에 다다른 결과가 자살율 1위라는 것과 한나라의 소멸 있니까 저는 돈이 많은게 좋다 안 좋다라는 그저 단순한 논리의 말을 하고 싶은게 아닙니다 어떤 사회든 개인의 다양성을 존중해 줄 수 있는 사회가 더 경쟁력 있는 사회가 된다는 것을 말하고 싶습니다 목수의 망치와 판사의 망치는 동등하지 않습니다 적어도 자본 주의 사회에서는 그렇습니다 하지만 목수의 망치도 판사의 망치도 각자의 위치에서 제역할을 다야만 합니다 이것이 사회를 형성하는 시발점이 되며 나아가 그들에게 직업이라는 것을 줄 수 있기 때문입니다이 같은 관점에서 사회를 유지하기 위해 필수적으로 있어야 할 직업들도 사회적인 시선과 편견 때문에 그 공급이 많이 줄어들고 있습니다 대표적인 예시로는 공무원이 있습니다 공무원도 한 때는 신의 직장으로 불렸죠 하지만 지금은 적은 월급에 이래저래 힘든 민원 업무 때문에 누가 공무원이라는 소리를 듣고 있죠 그래서 갈수록 응식 자는 줄고 그 중에서 더 힘든 미연을 처리할 사람들은 더욱 줄여가고 있습니다 물론 당장에야 문제가 없어 보입니다 하지만 누군가는 박수받으며 고생하신다는 칭찬과 격려의 말 속에서 힘들겠지만 사회의 존속을 위해 누군가는 해 나가야 할 일입니다 그리고 그 당사자가 내가 된다고 하더라도 힘들지만 하루하루 버텨낼 수도 있는 일이어야 합니다 그리고 나아가 그곳에서 나름의 의미를 찾을 수도 있는 겁니다 그런데 지금은 어떤가요 힘들다는 한 마디에 수많은 조롱의 댓글이 올라옵니다 왜 그런 선택을 했냐고 누가 칼 들고 그거 하라고 협박했고 애초에 그런 리스크를 고려하지 않은 너의 잘못이라고 네가 바보라서 그런 선택을 한 것이라고 누군간 해야 할 일을 앞으로도 이렇게 비아냥 섞인 사회적인 시선 때문에 아무도 안 해 버리게 된다면 그건 온전히 한 개인에게 되돌아온다고 생각합니다 국가 단위에서도 모두가 의사만 모두가 전문직 모두가 사무직만 되려고 하는 사회보다 각자의 인생에서 각자의 방법으로 행복하게끔 만드는 것이 더 발전적 있니다 감성팔이 아니고 이게 실질적으로 선진국 대열에 들어선 많은 국가가 경제 성장률을 높이기 위해 시행 중인 방법입니다 저는 정치인이 아닙니다 정확한 대안을 제시할 수 있는 사람도 아닙니다 하지만 이같이 사람을 죽이는 교육이 앞으로도 이어져서는 안 된다고 생각합니다 그러니 우리는 지금부터라도 생각을 바꿔서 우리의 다음 세대가 자신의 고유성 행복할 수 있도록 개인의 독창성을 인정해 주는 교육이 정착될 수 있도록 우리의 생각이라도 바꿔 나가야 합니다 그리고이 같은 생각의 전화는 시스템의 변화와 교육의 변화를 불러올 것이라고 믿습니다 그리고 이것이 잔혹한 세상에 태어나는 아이들에게 우리가 해 줄 수 있는 유일한 보답이라고 생각합니다 사랑이란 무엇이라고 생각하시나요 그리고이 사랑은 한 사람의 인생을 얼마나 가치 있게 얼마나 행복하게 만들어 줄 수 있을까요 20대 남녀가 연애하지 않습니다 30대 남녀가 결혼하지 않습니다 그리고 당연히 결혼하지 않으니 애도 낫지 않습니다 한국 사회는 왜 사랑하지 않는 사회가 되었을까요 날이 갈수록 인간 유형화 심해지고 있습니다 세대 성별 직군 학벌 MBTI 등등 원래의 의도는 서로를 이해하기 위함이었지만 지금은 서로를 혐오할 명분을 찾기 위한 수단이 되었습니다 저 세대는 절해서 안 되겠다 저 성별은 절해서 안 되겠다 저 직구는 절에서 못 쓰겠다 저 학벌은 절에서 저 정도다 당신은 이런 프레임에 갇힌 적이 없나요 그리고 당신은 진정 이것이 빅데이터라고 생각하나요 아니 저는 그렇게 생각하지 않습니다 한 집단을 프레임 안에 가둬놓고 악마화 하여 당신들의 표를 얻어가기 위한 더러운 정원 유착에 실태라고 그렇게 생각합니다이 싸움을 통해 이득을 얻는 쪽은 정령 누구입니까 행복이란 무엇인가요 그리고 당신은 왜 행복하지 않은가요 단순히 돈을 많이 벌면 사회의 대다수다 더 우월한 존재가 된다면 당신은 정말 행복한 한 명의 인간이 될까요 아니요 키팅 선생님은 말하고 있습니다 삶의 목적은 사랑과 낭만이라고 내가 누군가를 사랑하게 되면서 그리고 그 과정을 겪어 나가면서 삶의 의미와 목적을 찾게 된다고 스스로 고민하고 선택하고 그 책임을지며 자기 인생의 마라톤을 온전히 완주했을 때 그때 비로소 인간의 삶은 의미를 가진다고 그리고 이같이 찬란한 인생을 누군가에게 한편의처럼 아름답게 낼 수 있는게 우리들의 인생이라고 그렇게 [음악] [음악] 말입니다 what good amid these Oh me Oh life answer that you are here that life exists and Identity that the powerful Play goes on and you contribute the powerful Play goes on and you May contribute What will your verse be You make [음악] me [음악] you Yeah You make me [음악] feel You make me feel you me fe It's [음악] not",
  "refined_transcript": "출산율이 1년 전 대비 역대 최저 기록을 경신하고 내년 초등학교 입학 인원이 40만 명에 못 미칠 것으로 대한민국의 소멸을 경고하는 충격적인 저출생 통계가 또다시 [음악] [음악] 나왔습니다 me life of the of these recurring of the endin of FA of cities filled with foolish what good these me life that you are here that life exists and Identity that the powerful Play goes on and you [음악] 안녕하세요 명작 콘텐츠를 리뷰하는 콘텐츠 리뷰어 리나입니다 오늘의 명작 콘텐츠는 죽은 시인의 사회라는 꽤 오래된 영화입니다 최근 사회 전반을 아우르고 있는 굉장히 핫한 주제가 있죠 바로 저출산 아마 현시점에서 우리나라가 자발적으로 출산율을 회복하여 정상적인 국가로 나아가기는 굉장히 힘들 것으로 보입니다 왜 이런 현상이 벌어지고 있는 것일까요 우리는 어디서부터 이 문제를 해결해야 할까요 이러한 현상의 원인과 관련하여 일종의 정답을 내놓고 있는 영화입니다 아카데미 각본상을 수상한 위대한 명작이며 교육에 대해 깊게 사유하는 작품입니다 그리고 저는 이 영화를 가장 잘 이해할 수 있는 90년대생들의 입장에서 해당 작품을 통해 우리나라가 왜 이런 절망의 국가가 되었는지 제 소신을 담아 리뷰해 보고자 합니다 그 전에 이 영화에 대한 기억이 가물가물하신 분들을 위해서 먼저 영화의 간략한 스토리를 말씀드리겠습니다 이곳은 웰튼 고등학교입니다 미국에서 아이비리그를 제일 많이 보내는 전통 높은 명문 고등학교 한국으로 치면 합숙형 자사고입니다 보수적인 기독교 학교로서 사대 기둥이라는 보수적인 교육 아래에서 매우 엄격한 교육을 하고 있습니다 그런데 어느 날 이곳에 새로운 선생님이 등장합니다 바로 John Keating 선생님이죠 국어를 담당하고 있고 이 선생님도 웰튼 고등학교 출신입니다 그런데 이 선생님은 어딘가 다릅니다 사실 웰튼 고등학교의 학생들에게 공부라는 건 시험에 나오는 것만 이해하고 외우는 겁니다 그런데 이 선생님은 뭔가 다른 얘기를 하고 있습니다 평소의 학생들이 그저 스쳐 지나갔을 복도에서 과거 졸업생들의 사진을 보여주며 [음악] [음악] 말하죠 [음악] [음악] [음악] 그날은 갑자기 책상 위에 올라서더니 같은 것이라도 다르게 보는 방법을 알려 주겠다며 학생들을 모두 교단 위로 불러들입니다 덕분에 학생들은 일생에서 한 번도 없을 책상 위에 올라가 보는 경험을 하기도 합니다 그리고 제일 중요한 것 시와 문학을 배우는 이유에 대해 말합니다 웰튼 고등학교의 아이들은 John Keating 선생님을 통해 인생 처음으로 부모가 정해 놓은 사회가 정해 놓은 정답지를 벗어나 한 명의 인간으로서 만개하려고 합니다 자신만의 꽃봉우리를 피우려고 하죠 하지만 아쉽게도 꽃을 피우기는 쉽지 않아 보입니다 좋은 교육이란 무엇일까요 한 명의 성숙한 어른이 된다는 것은 무엇일까요 나아가 삶의 이유는 어디서 오는 것일까요 그리고 우리 대한민국은 어디서부터 잘못되었기에 자연적으로 소멸하는 최초의 국가가 된 것일까요 크게 세 가지의 부제를 통해 우리나라의 교육을 리뷰하고자 합니다 John Keating 선생님의 교육이란 주체적으로 생각하게 하는 한 명의 인간을 만드는 것입니다 반면 교장 선생님을 비롯해 영화 내에서 등장하는 거의 모든 어른에게 교육이란 물질적으로 나은 인생을 위해 필요한 지식을 얻는 것입니다 사실 이를 보았던 어린 시절에 우리들은 거의 모두 John Keating 선생님의 의견에 동의했을 겁니다 하지만 어른이 되면서 생각보다 말랑말랑하지 않은 현실을 겪어 보면서 세상이 그리 쉽게 바뀌지 않는다는 걸 자각하게 되면서 나의 아이들에게는 이렇게 차가운 세상을 겪지 않게 해주고 싶다는 그런 생각을 가지게 됩니다 그래서 조금은 편향적으로 보일지라도 조금은 아이의 생각을 이해하지 못하는 부모가 될지라도 생각하지 말고 그냥 의대 가 그러면 인생이 편해 마치 교장 선생님과 같은 일종의 정답지를 아이에게 강요하게 되죠 요즘에 내가 산 인생이 너무 힘드니 극단적으로 아이를 낳지 않아 버리겠다 그게 귀결되어 저출산의 근본적인 원인으로 작용하는 거 같습니다 사실 이러한 관점에서 우리 90년대생들은 진정한 의미에서 교육받지 않은 인간이라고 생각합니다 경쟁에서 뒤처진 이들은 도태된 인간이라는 교육을 가장 잔인하게 받은 세대이기 때문이죠 우리는 성적 외모 등 삶의 거의 모든 분야에서 자신을 1% 승리자들 혹은 주변인들과 비교해 가며 자신의 쓸모없음을 매일매일 인식했습니다 심지어 그것에 청소년기의 대부분의 시간을 갈아 넣었죠 나아가 좋은 대학도 좋은 직업도 좋은 배우자도 좋은 자식도 좋은 노후도 좋은 죽음까지도 이 모든 것이 경쟁에서 이긴 승자들이 독식하는 것이라고 배웠습니다 그리고 이를 쟁취하지 못한 이들의 발언은 비겁한 패자의 변명이라며 인정하지 않았어요 그리고 놀라운 건 이를 경험한 개인들 자신도 자신을 인생의 패배자라고 살아갔다는 겁니다 난 저 사람보다 공부를 못하니까 난 저 사람보다 더 못생겼으니까 난 저 사람보다 열등한 존재니까 그리고 내 자식도 나처럼 이렇게 패배자로 살아갈 테니까 한번 생각해 봅시다 그래도 그저 공부하는 게 유일한 정답이라고 네가 지금 힘들어하는 건 네가 성공하지 못해서 대는 핑계일 뿐이라고 아이들에게 이런 얘기를 교육이랍시고 정말 해 줘야 할까요 가장 많은 사람이 자살로 생을 마감하고 아이를 낳지 않아 자연적으로 국가가 소멸하는 상황에서 우리는 정녕 우리의 교육을 이어가야 할까요 한국은 회의라 나라 그 자체입니다 그리고 이 회의라는 한 나라를 얼마나 빠르게 성장시키며 동시에 얼마나 급속하게 무너뜨릴 수 있는지 잘 보여주는 예시라고 생각합니다 웰튼 고등학교도 같습니다 전형적인 한국의 고등학교 같아요 이 학교와 모든 선생님이 존재하는 이유는 좋은 대학을 위해서입니다 그리고 이는 의사가 되지 않으면 패배자처럼 불행한 인생을 살아야만 하는 Neil Perry라는 인물과 그의 아버지를 통해 표현되고 있습니다 하버드에 들어가 의사가 되는 것 아버지가 그에게 정해 놓은 유일한 정답지 인생입니다 1950년대에 미국의 시대상을 반영하고 있지만 꽤 [음악] [음악] 익숙하죠 you i what is [음악] it [음악] this 물론 포기하지 않는 집념으로 어떤 결과를 얻어낸다는 것은 분명 칭찬받을 만한 일입니다 학생 신분으로 뭔가를 배우고 이를 통해 어떠한 성취를 이뤄냈다는 것은 더더욱 그렇습니다 하지만 거기까지입니다 이 공부라는 영역이 한 인간을 정의할 수 있는 유일한 잣대가 아니기 때문입니다 나아가 이 같은 개인의 성취가 너는 왜 제대로 못 하니와 같이 누군가를 깎아낼 수 있는 명분이 될 수는 없습니다 공부를 잘하는 친구의 환경이 잘하지 못하는 친구의 환경과 정확히 일치하지 않습니다 또 각 학생의 부모가 그리고 각자의 아이들이 어떤 잠재력을 가졌는지는 아무도 모릅니다 그리고 사람은 무엇보다 공부만 하기 위해 태어난 존재가 아닙니다 분명히 이런 말을 하면 한국에서는 그래도 벤츠에서 우는 게 더 좋지 않냐 자기 일 아니니까 맘 편한 소리 하네와 같이 패배자의 변명으로 치부해 버리는 일종의 비아냥 섞인 댓글이 올라올 것이 분명합니다 그들에게 묻고 싶습니다 그렇게 살아온 인생은 행복합니까 항상 누군가와 비교하며 높은 성취를 바라는 인생은 의미가 있습니까 당신이 패배자가 되지 않으리라는 보장은 그리고 이 위대한 과정 끝에 다다른 결과가 자살률 1위라는 것과 한 나라의 소멸입니까 저는 돈이 많은 게 좋다 안 좋다라는 그저 단순한 논리의 말을 하고 싶은 게 아닙니다 어떤 사회든 개인의 다양성을 존중해 줄 수 있는 사회가 더 경쟁력 있는 사회가 된다는 것을 말하고 싶습니다 목수의 망치와 판사의 망치는 동등하지 않습니다 적어도 자본주의 사회에서는 그렇습니다 하지만 목수의 망치도 판사의 망치도 각자의 위치에서 제 역할을 다해야만 합니다 이것이 사회를 형성하는 시발점이 되며 나아가 그들에게 직업이라는 것을 줄 수 있기 때문입니다 이 같은 관점에서 사회를 유지하기 위해 필수적으로 있어야 할 직업들도 사회적인 시선과 편견 때문에 그 공급이 많이 줄어들고 있습니다 대표적인 예시로는 공무원이 있습니다 공무원도 한때는 신의 직장으로 불렸죠 하지만 지금은 적은 월급에 이래저래 힘든 민원 업무 때문에 누가 공무원 하냐는 소리를 듣고 있죠 그래서 갈수록 응시자는 줄고 그중에서 더 힘든 민원을 처리할 사람들은 더욱 줄어가고 있습니다 물론 당장에야 문제가 없어 보입니다 하지만 누군가는 박수받으며 고생하신다는 칭찬과 격려의 말 속에서 힘들겠지만 사회의 존속을 위해 누군가는 해 나가야 할 일입니다 그리고 그 당사자가 내가 된다고 하더라도 힘들지만 하루하루 버텨낼 수도 있는 일이어야 합니다 그리고 나아가 그곳에서 나름의 의미를 찾을 수도 있는 겁니다 그런데 지금은 어떤가요 힘들다는 한 마디에 수많은 조롱의 댓글이 올라옵니다 왜 그런 선택을 했냐고 누가 칼 들고 그거 하라고 협박했냐고 애초에 그런 리스크를 고려하지 않은 너의 잘못이라고 네가 바보라서 그런 선택을 한 것이라고 누군가는 해야 할 일을 앞으로도 이렇게 비아냥 섞인 사회적인 시선 때문에 아무도 안 해 버리게 된다면 그건 온전히 한 개인에게 되돌아온다고 생각합니다 국가 단위에서도 모두가 의사만 모두가 전문직 모두가 사무직만 되려고 하는 사회보다 각자의 인생에서 각자의 방법으로 행복하게끔 만드는 것이 더 발전적입니다 감성팔이 아니고 이게 실질적으로 선진국 대열에 들어선 많은 국가가 경제 성장률을 높이기 위해 시행 중인 방법입니다 저는 정치인이 아닙니다 정확한 대안을 제시할 수 있는 사람도 아닙니다 하지만 이같이 사람을 죽이는 교육이 앞으로도 이어져서는 안 된다고 생각합니다 그러니 우리는 지금부터라도 생각을 바꿔서 우리의 다음 세대가 자신의 고유성 속에서 행복할 수 있도록 개인의 독창성을 인정해 주는 교육이 정착될 수 있도록 우리의 생각이라도 바꿔 나가야 합니다 그리고 이 같은 생각의 전환은 시스템의 변화와 교육의 변화를 불러올 것이라고 믿습니다 그리고 이것이 잔혹한 세상에 태어나는 아이들에게 우리가 해 줄 수 있는 유일한 보답이라고 생각합니다 사랑이란 무엇이라고 생각하시나요 그리고 이 사랑은 한 사람의 인생을 얼마나 가치 있게 얼마나 행복하게 만들어 줄 수 있을까요 20대 남녀가 연애하지 않습니다 30대 남녀가 결혼하지 않습니다 그리고 당연히 결혼하지 않으니 애도 낳지 않습니다 한국 사회는 왜 사랑하지 않는 사회가 되었을까요 날이 갈수록 인간 유형화가 심해지고 있습니다 세대 성별 직군 학벌 MBTI 등등 원래의 의도는 서로를 이해하기 위함이었지만 지금은 서로를 혐오할 명분을 찾기 위한 수단이 되었습니다 저 세대는 절대 해서 안 되겠다 저 성별은 절대 해서 안 되겠다 저 직군은 절대서 못 쓰겠다 저 학벌은 절대 저 정도다 당신은 이런 프레임에 갇힌 적이 없나요 그리고 당신은 진정 이것이 빅데이터라고 생각하나요 아니 저는 그렇게 생각하지 않습니다 한 집단을 프레임 안에 가둬놓고 악마화하여 당신들의 표를 얻어가기 위한 더러운 정언 유착의 실태라고 그렇게 생각합니다 이 싸움을 통해 이득을 얻는 쪽은 정녕 누구입니까 행복이란 무엇인가요 그리고 당신은 왜 행복하지 않은가요 단순히 돈을 많이 벌면 사회의 대다수보다 더 우월한 존재가 된다면 당신은 정말 행복한 한 명의 인간이 될까요 아니요 John Keating 선생님은 말하고 있습니다 삶의 목적은 사랑과 낭만이라고 내가 누군가를 사랑하게 되면서 그리고 그 과정을 겪어 나가면서 삶의 의미와 목적을 찾게 된다고 스스로 고민하고 선택하고 그 책임을 지며 자기 인생의 마라톤을 온전히 완주했을 때 그때 비로소 인간의 삶은 의미를 가진다고 그리고 이같이 찬란한 인생을 누군가에게 한 편의 시처럼 아름답게 남겨줄 수 있는 게 우리들의 인생이라고 그렇게 [음악] [음악] 말입니다 what good amid these Oh me Oh life answer that you are here that life exists and Identity that the powerful Play goes on and you contribute the powerful Play goes on and you May contribute What will your verse be You make [음악] me [음악] you Yeah You make me [음악] feel You make me feel you me feel It's [음악] not"
}