{
  "movie_title": "죽은 시인의 사회",
  "video_url": "https://www.youtube.com/watch?v=R8LkQqRyRh0",
  "video_title": "규율이 엄격한 학교에서 낭만을 찾았던 학생들",
  "channel_name": "미들뻔",
  "transcript": "아 [음악] 미국의 명문 사립학교의 옳든 아카드 미 엄숙한 분위기 속에서 학생들이 박씨 글 치르고 있습니다 재료 말 왔다 아빠가 에 아 됐어 뭐야 막 해 하기까지 왜 끼와 할머 헤세드 내가 잎을 살짝 떠 왜냐하면 이야기 2 [박수] 아 리스와 600원 자민 세미가 벽산 뉴스 8 위 어갔다 싶다 배워요 웰튼 아카데미 학생들은 빡빡하고 엄격한 수업들을 들으며 오직 좋은 대학에 들어가기 위한 교육을 받기 시작합니다 그러더니 들은 새로 부임한 영문 어떤 다운 키팅 선생님의 수업을 듣게 되는데요 키팅 선생님 왕 수업이 시작되자 마저 학생들을 교실 밖으로 데리고 나갑니다 오케이 앞 된 마이크 앞둔 문어 수달 감성 뭐건 말 와 보이지만 밤에 짧을 향상된 왕 디스크 led 컴이 쭉 위딘 스파이의 모델링 오케 앞둔 밝혀 압전 이렇게 백로 페이지 알콜이 투 리드 시트 앉아도 범위 빠 인해 개나 더 기울어 싶어 40 김에 란 전부 다 귀찮다면 disco 페이 뛰어 시스템 t 그래서 이걸 써 조각이 2매 마셔서 마력 일수도 있으나 있어 그래서 이 각 조로 g 사 했어요 카르페디엠 현재를 즐겨라 지금까지 선생들의 입에서 넣었던 말들과 전혀 다른 한 마디는 인해 학생들의 마음에 깊이 파고 듭니다 이후 이어지는 키팅 선생님의 영문학 솝 은 상당히 파격적인 얻습니다 학생들이 배우는 교과서 서문에 c 를 이해하는 공식이 랍시고 설명하는 부분이 나오죠 그는 과감히 그 페이지를 찢어 버리려고 말하는데요 타크 주시 바이퍼 교회가 점화된 밴 스텟 봐봐요 느낌은 볼이 튜브 해야되는데 stop total 페이 아 그렇구나 깔개 매트 동 사탑 you 만큼 이거랑 없어 222 넘 ions to us open water and you be my 포토 l 하소연 남들 써서 흄은 왜 있어야 이제 기업만이 이 있었어요 벌써 4 나를 쓴 wang 4 n 이제 너 못 볼 수 않았어요 됐을 때 noi 버거 툴 비율이 무려 5만 누가 움 있어 보고 있어요 i4 키팅 선생님이 전하고자 하는 바는 아주 명확해 씁니다 획일화된 규리 아니라 너희 자신 그 영혼의 목소리에 귀를 기울이라는 것 영문학 수업을 듣던 딜 토드 찰리 등의 학생들은 학교에 예전 졸업앨범을 뒤지다가 소년시절 키팅 선생님의 모습을 발견합니다 그리고 그 앨범 소 키팅 선생님 을 설명하는 그래 적힌 죽은 시인의 사회 라는 문구를 읽게 되는데요 친구들은 선생님을 찾아 거 죽을 시인 의 설과 문지 단도직입적으로 물어 봄이 더 코스 대 파워 3살 그렇게 메세 그죠 to seek 렌트 새끼는 메 oi 비웃게 아 2 때 오는 데는 계획 이란 링 3 스로우 됐든 샵의 - 있어 이건 좀 브라운 플리스 의 전체 수리 부어 줄 14 그래프 아점 쓱 마탄의 저놈 나름의 그래서 뜨니 은행의 10 원앙 만에 갈구하던 소년 들의 모임 죽은 시인의 사회 읽어 친구들은 키팅 선생님이 말한 죽은 시인의 사회를 오늘 날 다시 부활시키기 로 계심 합니다 이오 그들은 금요일 밤이면 몰래 기숙사를 나와 의 습관 동굴의 모여 여 태워 바빴던 자신들의 낭만을 한껏 토해내기 시작하는데요 쓸데없는 농담 들을 나누며 어깨 되거나 유명한 시인들의 구절을 이기도 하고 더 나아가 직접 지은 자작시를 낭송하고 기도 했습니다 죽은 시인의 서 에는 친구들이 억눌러 야만 했던 감소성 을 부활 시켰고 소년들은 점차 내면의 속삭이는 영혼의 소리에 귀 기울이는 법을 알아 가죠 키팅 선생님의 영문학 수업은 망설이는 아이들이 나아갈 수 있도록 조금씩 등을 미루어 졌습니다 gws 마패 예 감 세포에서 크면 스폰 유색 육로 우 3 생 행성 엇갈린 않아도 의 os os r2 파일 no room and dirt of inflation 피부에서 않게 됩니다 죽은 시인의 사회 활동과 키팅 선생님의 수업을 거듭하면서 미르 마침내 자신이 정말 좋아하는 일이 뭔지 알게 됩니다 식당을 뭐라 말하지 울아이 나오고 준비 미흡 인 쌀 한번에 아 ost 4 3 그럼 n 타워와 세트와 나팔 바 있게 니르 드디어 하고 싶은 일을 찾아 내지만 연극을 하기에는 넘어야 할 산이 있었습니다 바로 그의 아버지 얻죠 미리 아버지는 아들이 사람들한테 존경받는 의사가 되길 원했고 의사가 되는 데 도움이 되지 않는 활동은 엄격히 제한하고 있었습니다 그런 무서운 아버지에게 연극을 하겠다고 말하면 불호령이 떨어질 건 불 보듯 뻔한 일 닐은 가보지 긴 비밀로 하고 연극 오디션에 참가 하기로 합니다 이렇게 카르페디엠 현재를 즐기기 시작한 건 닐 뿐만이 아니었습니다 회원 중 하나인 녹스는 다른 학교 여학생 에게 첫 눈에 반해 뜨거운 사랑을 하기 시작하는데요 이미 남자친구가 있는 그녀 앞에서 그는 키팅 선생님의 말을 떠올립니다 [박수] [음악] woo 물론 그대로 남자친구한테 들켜 어도 터지지만 4 다른 원인 찰리는 평소에 발휘하던 유머 감각을 더욱 헤어 시키고 그럼 배지 가능한 xl 사이즈 l 와인 아트와 몇장 스트라이더 뻔합니다 심지어 죽은 시인의 사회 요 저해 들을 참가 시키기 까지 합니다 opp 멀티 스펠 에펠 신의 xpm 엔테이 신었을때 퍼의 개 빙 여튼 님 춰 스터 변 나원 컴에 있는 뭐한데 아 이처럼 내면의 재능을 1 2 드러내는 친구들 중에서 유독한 사람만 적극적으로 나서게 꺼려하고 있었는데요 죽은 시인의 사회에서 가장 내성적인 학생 토드 였죠 쏙 쭉 자작시를 낭송하고 1 거부하는 토드 에게 키팅 선생님은 특단의 조치를 내린 아요 토 도윤 선생님에게 앞으로 불러 너가 즉석으로 실을 만들어 내러 자극 껐습니다 휴 말 유심만 진해시 제가 편성의 팝 챙겨야 이벤트 솔로 집을 10도 sr 꼭지 c spider 맨 starter 짧지만 칠 거야 만큼 봐야겠다 라고 생식 스피커 자 어쨌든 그 같은 푸쉭 결실의 내려 비해 나 이렇게 할애비 레논 아바카 바로 아니에요 그래서 너무 앤티크 하우스 조금 머물고 있는 입장이 에너지 카비 옆에 있어 ceo 앤 카메 헬스크림 으 생각했어요 생애 처음으로 자신의 야성을 드러낸 토드 그 충격은 소년의 가슴 속 보유 되어 있던 감성을 밖으로 이끌어 냅니다 그러던 어느날 죽을 시인의 사회 에게 큰 위기가 닥쳐 옵니다 회원 중 하나인 찰리가 죽을 씬의 이름을 빌려 학교신문 의 애인을 구한다는 광고를 냈기 때문 인데요 해괴망측한 신문광고를 보고 엄숙한 웰튼 아카데미는 그야말로 발칵 뒤집어 졌으며 죽은 시인의 사회 라는 모임이 역사상 처음으로 알려지게 됩니다 사건을 심각하게 받아들인 교장 1 온 학생들을 불러 모아 범인을 색출하여 시도 해 줘 owe to poor 디스플레이 어 어 거야 있어요 좀 심한가 요새 뭐 하고 아 그대로 교장실로 불려가 엉덩이를 얻어맞는 찰리 죽은 시인의 사도에 대해 말하는 교장의 압박에도 불구하고 털리는 체벌 들을 전부 견뎌 내면서 끝까지 입을 열지 않았습니다 샤워 이 앱 애니어 할 땐 내 임애신 해보았는데 한편 아버지 몰래 연극 연습에 참가한 던 일은 그 사실을 아버지에게 들키게 됩니다 접하지 우 아까 베어 이 스토리를 얇아 가봐야 약도 마음 이 거른 적은 넣어줄 거래 관련 캐릭터 모음 강추 보낸 도망 온 아주 가수로 글 다 꽤 이 센터의 됐어요 4 연극을 당장 그만두라 는 아버지의 강요를 두려워하면서도 밀은 자신의 꿈을 쫓아 연극을 계속하는 되요 누가봐도 훌륭하게 배역을 소화해 내면서 숨겨진 재능을 활짝 꽃피운 1 그런 암 이 모든 걸 지켜본 아버지는 자신의 명령을 무시한 아들을 용서할 수 없었습니다 아까 나 to 마냥 말한 것도 악의 고마운 앤 허니 본 바 있는 가 되어 있을 거고 요건 하 벌래 느껴보는 비해 다 가거나 약 낮거나 추가 있어 안테 4회 6월 9 이어 하고 있어요 마치 사람의 와 축 개 요 박 쓰냐 오랫동안 찾았다가 소년이 겨우 붙잡은 꿈은 너무나 잔인하게 부정 당했습니다 그날 밤 딜은 아버지의 서재에서 권총으로 짧은 생을 마감합니다 니 레 죽음이 전해지고 친구들은 뭐라 말할 수 없는 슬픔에 휩싸인 는데요 충격에 빠진 건 학교 역시 마찬가지 미래 부모님과 교장은 미래 죽음에 대한 책임자를 찾아 했습니다 그 분노의 대상은 여태 리를 억압해 온 자신들이 아니라 다름아닌 키팅 선생님 이었죠 5 회담 벡터 뉴스 msk 엠퍼러 셉터 살아 팬이 요구하지 팜에서 깅 미움이 커즈 옆에는 20 - 숫자 링 sk msdn 주님이 삥 컷 아이스가 쭉 햄은 유벨 이젠 부르사 편의 땐 에라이 3 9화 치킨 프라 아 그렇죠 6:00 싼 즉시 to 50 dfc 누공 안다 죽은 시인의 사회 안에서도 배신자가 나와 결국 교장은 학생들에게 이상한 교육을 시켜 등을 떠밀었다 는 핑계로 키팅 선생님 을 올 감의 증거들을 완성합니다 그는 죽은 시인의 사회 회원들을 1 2 불러 키팅 선생님이 니를 죽음으로 몰아넣었다는 자술서 에 서명 하도록 스킨은 데요 이건 실제 게임 18 비울수록 에 쉽게 쓸 수 있는 스티치 delete 흑백의 시작했어 위드 또 아끼면 돼야 할 수가 있죠 그 5개로 맨 #4 우측 4 낼수 깅 학생을 죽음으로 몰아넣은 선생은 더 이상 학교에 있을 수 없었습니다 키팅 선생님이 사라진 교실에 선 교장이 직접 영문학 수업을 하기 시작합니다 그는 이전 키팅 선생님이 찢어 버리라고 했던 씨의 이해를 위한 공식을 가르치는 데요 그 때 학교를 떠나기 전 놓고 물건을 가져 가기 위해 키팅 선생님이 교실 안으로 들어온다 그 모습을 바라보며 지금껏 배운 대로 자신의 영혼이 말하는 바의 귀를 기울이는 토드 에 누구보다 많은 걸 가르쳐 줘 어떤 선생님이 도시를 나가기 직접 포드는 그동안 막아 뒀던 영혼의 소리를 입밖으로 토 입니다 와우 832 와 열애 아냐 알아 갈 수도 매일 ep [박수] [음악] 특히 학교 밖에 안된 3 다운로드 시간 주셔서 준 태우려 쉐이더 oo pop 못함 않겠죠 으 으 으 셀카 이끌 수 있지 [음악] [음악] 5 later 으 하이큐 이 영화 죽은 시인의 사회는 사람이 사람을 가르치는 교육의 본질 그 의미에 대해 성찰하게 만드는 불후의 명작입니다 울 튼 아카데미의 학생들이 받는 교육은 대한민국 사회에서 우리가 겪었던 것들과 매우 닮아 있습니다 영화상에서 학교가 행하는 교육은 학생 개인의 재능이나 능력을 개월 시키는 것이 목적이 아닌 오로지 좋은 대학에 많은 학생들을 보내 실적을 써 그 결과를 학부모들에게 어필하고 더 많은 신입생들을 끌어모으는 데 중점을 두고 있습니다 교육은 장사가 아닙니다 선생님은 장사꾼이 되어선 안됩니다 이런 당연한 사실 조차도 우리 사회는 더 부유한 인생을 살기 위해서 라는 핑계로 일부러 모른 체 하고 있습니다 그런 이들에게 키팅 선생님의 한마디 한마디는 무려 30년이 지난 지금도 매서운 비수를 꽂고 있죠 획일적이고 일방통행 적인 실적을 바라는 교육장 4 에서 벗어나 학생들의 행복하기 위한 가치 있는 교육의 행해 지길 바라면서 여러분이 이 명작을 보시길 강력 추천해드립니다 지금까지 믿을 뻔히 얻습니다 [음악]",
  "refined_transcript": "아 [음악] 미국의 명문 사립학교인 웰튼 아카데미 엄숙한 분위기 속에서 학생들이 입학식을 치르고 있습니다 [음악] [박수] \n\n웰튼 아카데미 학생들은 빡빡하고 엄격한 수업들을 들으며 오직 좋은 대학에 들어가기 위한 교육을 받기 시작합니다 그러던 중 학생들은 새로 부임한 영문학 교사인 존 키팅 선생님의 수업을 듣게 되는데요 키팅 선생님은 수업이 시작되자마자 학생들을 교실 밖으로 데리고 나갑니다 \n\n카르페 디엠 현재를 즐겨라 지금까지 선생들의 입에서 나왔던 말들과 전혀 다른 한마디는 학생들의 마음에 깊이 파고듭니다 이후 이어지는 키팅 선생님의 영문학 수업은 상당히 파격적입니다 학생들이 배우는 교과서 서문에 시를 이해하는 공식이랍시고 설명하는 부분이 나오죠 그는 과감히 그 페이지를 찢어 버리라고 말하는데요 \n\n키팅 선생님이 전하고자 하는 바는 아주 명확합니다 획일화된 규율이 아니라 너희 자신 그 영혼의 목소리에 귀를 기울이라는 것 영문학 수업을 듣던 닐 토드 찰리 등의 학생들은 학교에 예전 졸업앨범을 뒤지다가 소년시절 키팅 선생님의 모습을 발견합니다 그리고 그 앨범 속 키팅 선생님을 설명하는 곳에 적힌 죽은 시인의 사회 라는 문구를 읽게 되는데요 친구들은 선생님을 찾아가 죽은 시인의 사회가 뭔지 단도직입적으로 물어봅니다 \n\n낭만을 갈구하던 소년들의 모임 죽은 시인의 사회 친구들은 키팅 선생님이 말한 죽은 시인의 사회를 오늘날 다시 부활시키기로 결심합니다 그들은 금요일 밤이면 몰래 기숙사를 나와 숲속 동굴에 모여 여태껏 억눌렀던 자신들의 낭만을 한껏 토해내기 시작하는데요 쓸데없는 농담들을 나누며 웃어대거나 유명한 시인들의 구절을 읊기도 하고 더 나아가 직접 지은 자작시를 낭송하기도 했습니다 죽은 시인의 사회는 친구들이 억눌러야만 했던 감수성을 부활시켰고 소년들은 점차 내면에 속삭이는 영혼의 소리에 귀 기울이는 법을 알아가죠 키팅 선생님의 영문학 수업은 망설이는 아이들이 나아갈 수 있도록 조금씩 등을 밀어줬습니다 \n\n죽은 시인의 사회 활동과 키팅 선생님의 수업을 거듭하면서 닐은 마침내 자신이 정말 좋아하는 일이 뭔지 알게 됩니다 닐은 드디어 하고 싶은 일을 찾아냈지만 연극을 하기에는 넘어야 할 산이 있었습니다 바로 그의 아버지였죠 닐의 아버지는 아들이 사람들한테 존경받는 의사가 되길 원했고 의사가 되는 데 도움이 되지 않는 활동은 엄격히 제한하고 있었습니다 그런 무서운 아버지에게 연극을 하겠다고 말하면 불호령이 떨어질 건 불 보듯 뻔한 일 닐은 일단은 비밀로 하고 연극 오디션에 참가하기로 합니다 이렇게 카르페 디엠 현재를 즐기기 시작한 건 닐 뿐만이 아니었습니다 회원 중 하나인 녹스는 다른 학교 여학생에게 첫눈에 반해 뜨거운 사랑을 하기 시작하는데요 이미 남자친구가 있는 그녀 앞에서 그는 키팅 선생님의 말을 떠올립니다 [박수] [음악] 물론 그대로 남자친구한테 들켜서 얻어터지지만 \n\n다른 회원인 찰리는 평소에 발휘하던 유머 감각을 더욱 발휘시키고 심지어 죽은 시인의 사회에 여학생들을 참가시키기까지 합니다 \n\n이처럼 내면의 재능을 하나 둘 드러내는 친구들 중에서 유독 한 사람만 적극적으로 나서기를 꺼려하고 있었는데요 죽은 시인의 사회에서 가장 내성적인 학생 토드였죠 자작시를 낭송하길 거부하는 토드에게 키팅 선생님은 특단의 조치를 내립니다 토드를 선생님 앞으로 불러 네가 즉석으로 시를 만들어내라 자극했습니다 \n\n생애 처음으로 자신의 야성을 드러낸 토드 그 충격은 소년의 가슴 속에 묻혀 있던 감성을 밖으로 이끌어냅니다 그러던 어느 날 죽은 시인의 사회에게 큰 위기가 닥쳐옵니다 회원 중 하나인 찰리가 죽은 시인의 이름을 빌려 학교신문에 여학생을 구한다는 광고를 냈기 때문인데요 해괴망측한 신문광고를 보고 엄숙한 웰튼 아카데미는 그야말로 발칵 뒤집어졌으며 죽은 시인의 사회라는 모임이 역사상 처음으로 알려지게 됩니다 사건을 심각하게 받아들인 교장은 학생들을 불러 모아 범인을 색출하려 시도합니다 \n\n그대로 교장실로 불려가 엉덩이를 얻어맞는 찰리 죽은 시인의 사회에 대해 말하라는 교장의 압박에도 불구하고 찰리는 체벌들을 전부 견뎌내면서 끝까지 입을 열지 않았습니다 \n\n한편 아버지 몰래 연극 연습에 참가하던 닐은 그 사실을 아버지에게 들키게 됩니다 연극을 당장 그만두라는 아버지의 강요를 두려워하면서도 닐은 자신의 꿈을 쫓아 연극을 계속하게 됩니다 누가 봐도 훌륭하게 배역을 소화해내면서 숨겨진 재능을 활짝 꽃피운 닐 그런데 이 모든 걸 지켜본 아버지는 자신의 명령을 무시한 아들을 용서할 수 없었습니다 \n\n오랫동안 찾지 못하다가 소년이 겨우 붙잡은 꿈은 너무나 잔인하게 부정당했습니다 그날 밤 닐은 아버지의 서재에서 권총으로 짧은 생을 마감합니다 닐의 죽음이 전해지고 친구들은 뭐라 말할 수 없는 슬픔에 휩싸이는데요 충격에 빠진 건 학교 역시 마찬가지 닐의 부모님과 교장은 닐의 죽음에 대한 책임자를 찾으려 했습니다 그 분노의 대상은 여태껏 닐을 억압해 온 자신들이 아니라 다름 아닌 키팅 선생님이었죠 \n\n죽은 시인의 사회 안에서도 배신자가 나와 결국 교장은 학생들에게 이상한 교육을 시켜 등을 떠밀었다는 핑계로 키팅 선생님을 해고할 증거들을 완성합니다 그는 죽은 시인의 사회 회원들을 하나 둘 불러 키팅 선생님이 닐을 죽음으로 몰아넣었다는 진술서에 서명하도록 시킵니다 \n\n학생을 죽음으로 몰아넣은 선생은 더 이상 학교에 있을 수 없었습니다 키팅 선생님이 사라진 교실에 선 교장이 직접 영문학 수업을 하기 시작합니다 그는 이전 키팅 선생님이 찢어 버리라고 했던 시의 이해를 위한 공식을 가르치는데요 그때 학교를 떠나기 전 두고 간 물건을 가져가기 위해 키팅 선생님이 교실 안으로 들어옵니다 그 모습을 바라보며 지금껏 배운 대로 자신의 영혼이 말하는 바에 귀를 기울이는 토드 그 누구보다 많은 걸 가르쳐준 선생님이 교실을 나가기 직전 토드는 그동안 막아뒀던 영혼의 소리를 입 밖으로 토합니다 \n\n오 캡틴 마이 캡틴 \n\n[박수] [음악] \n\n이 영화 죽은 시인의 사회는 사람이 사람을 가르치는 교육의 본질 그 의미에 대해 성찰하게 만드는 불후의 명작입니다 웰튼 아카데미의 학생들이 받는 교육은 대한민국 사회에서 우리가 겪었던 것들과 매우 닮아 있습니다 영화상에서 학교가 행하는 교육은 학생 개인의 재능이나 능력을 개발시키는 것이 목적이 아닌 오로지 좋은 대학에 많은 학생들을 보내 실적을 쌓고 그 결과를 학부모들에게 어필하고 더 많은 신입생들을 끌어모으는 데 중점을 두고 있습니다 교육은 장사가 아닙니다 선생님은 장사꾼이 되어선 안 됩니다 이런 당연한 사실조차도 우리 사회는 더 부유한 인생을 살기 위해서 라는 핑계로 일부러 모른 체 하고 있습니다 그런 이들에게 키팅 선생님의 한마디 한마디는 무려 30년이 지난 지금도 매서운 비수를 꽂고 있죠 획일적이고 일방통행적인 실적을 바라는 교육장터에서 벗어나 학생들이 행복하기 위한 가치 있는 교육이 행해지길 바라면서 여러분이 이 명작을 보시길 강력 추천해드립니다 지금까지 영화 리뷰였습니다 [음악]"
}