{
  "movie_title": "브릭스비 베어",
  "video_url": "https://www.youtube.com/watch?v=uvN-MHxngfs",
  "video_title": "【현재 1위신작!】와...넷플릭스에서 개봉 하자마자 1위 찍어버린, 꼭 봐야하는 7월 신작 스릴러 영화!![영화리뷰 결말포함]",
  "channel_name": "순살비디오",
  "transcript": "팀원들과 함께 게임 개발자로 일하고 있는 오늘의 주인공 킴. >> 하지만 그는 2년째 슬럼프에 시달리고 있었고 >> 그를 데리고 나온 연인 올리비아. [음악] 올리비아는 팀을 위해 분홍색 캠핑카를 준비하였죠. 2년 전 팀의 아이를 임신했던 올리비아. 하지만 아이를 유산한 뒤 두 사람의 관계는 날이 갈수록 멀어지게 되었죠. Unser neuanfang. Ich habe gekündigt, wenn wir es nicht jetzt machen, dann machen wir es nie. Ich kann meinen Job jetzt nicht einfach so hinschmeißen. Das Spiel ist mir wichtig. Okay. Können wir dich einfach 둘의 관계를 위해 직장까지 그만둔 리비아와는 달리 팀은 아직도 아이를 잃은 슬픔에서 벗어나지 못합니다. 그날 밤 음산한 기운이 건물을 뒤덮게 되는데 다음날 잠에서 깬 팀과 보이지 않는 올리비아. Ich ohne ich auch nicht 그때 검은 그들을 막아버렸고 >> 두 사람은 그만 집 안에 갇치게 그리고 통신마저 끊겨버린 상황. 건축가였던 올리비아조차 처음보는 벽돌이었죠. 그때 옆집에서 사람의 음성이 들려오고 상황은 옆집도 마찬가지였고 거기다 수도까지 끊겨버린 상황이었죠. Es muss irgende simple Lösung geben. Wir sind hier nicht in einem deiner beschissenen Computerspiele. Tim abhauen kön의 책임으로 돌리는 두 사람의 갈등은 점점 더 고조됩니다. 그때 무언가를 발견한 팀. Ich hab nicht so gemeint. 검은 벽돌에서 특히 정사각형의 벽돌은 강한 자성의 힘을 가지고 있었죠. 하지만 그때 [음악] >> 최고치들을 튕겨내는 벽돌. 올리비아는 자신을 구해준 팀을 치료합니다. 그렇게 시간은 점점 흘러가고 >> 싸우는 소리를들은 두 사람은 옆집에 가보기로 합니다. 그때 [음악] >> 오해가 있다고 말하는 아나 >> 팀은 탈출에 도움이 될 만한 무언가를 찾아보기 시작하였죠. [음악] 올리비아는 수상한 카메라 렌즈를 발견하고 >> 그때 건축가였던 올리비아에게 아이디어가 떠오릅니다. 그녀의 말대로 지하로 가보기로 한 일행들. 아래층에는 오스발트 할아버지와 소녀 레아가 살고 있었죠. Opa, hör auf. Unsere Nachbarn nicht unsere Feinde. Tagen sind wir schon lange hierus, wenn wir daunter kommen, das weißt du. Es gibt diese Tunnel da unten. Richtig. 그렇게 두 사람은 일행에 합류합니다. 그때 화제 경보기에서 무언가를 발견한 팀. 바로 카메라 렌즈가 달려 있었죠. 그리하여 팀은 다른 화제 경보기도 조사해 봅니다. 일행들은 프리드만의 집을 가보기로 하는데 프만 [음악] >> 하지만 그때 >> 교팔이 잘린 채 죽어 있는 프리드만 팀은 그의 휴대폰을 확인해 봅니다. 한편 계속해서 아래로 내려가는 일행들. Hörst du mich? 그때 안토의 집에서 등장하는 유리 gibt es ein Luftschutzbunker und der hat ein Zugang nach draußen. Ihr habt überhaupt keine Ahnung was hier läuft oder das Ding da ist eine Sicherheitsmaßnahme. Deepstate gegen jede Art von Angriff. Wo ist eigentlich Anton? Er ist einfach zusammengeklappt. Direkt vor der Wand da drüben. Tut mir leid, wir müssen weiter. Wir müssen hier로 가려는 일행들과이를 말리는 유리. mit dem was sein könnte. Tut mir leid für dein Freund. Viel Glück. >> 일행들은 마침내 지하층에 도착하였고 숨어서 그들을 지켜보는 유리. 두 사람은 비상 통로의 출입구를 발견합니다. >> 드디어 운을 열게 되는데 >> 탈출구마저 덮어버린 벽돌. 화가난 마빈이 벽돌의 총을 발사하였고 >> 총알에 맞아버린 오스팔트 그는 결국 숨을 거두었죠. 망연실한 일행들은 서로의 공통점을 찾아보았고 vielleicht gibt irgendein Grund warum wir alle hier sind. Als ich 15 war, war ich Minuten lang totem ein Nahoderlebnis? Meine Mutter ist vor gestorben. Menschen getötet im Dienst. Ich bin euch 유산했던 과거를 이야기하는 올리비아. >> 하지만 팀은 그 이야기를들을 수 없었고 Jahren darn. Wir sind aus dem Krankenhaus gekommen, sind nach Hause gefahren. Du hast dich an einen beschissenen Computer gesetzt und das war's. Und irgendwelchen Versprechung von das mache ich später. Übergen! [음악] 힘들었던 자신의 과거를 이야기하는 올리비아. 순간 망치로 내를 얻어맞은 팀은 무조건 살아야겠다고. [음악] Zeit wir uns auf. 그들은 각각 팀을 나누어 단서를 찾아보았고 안의 명함을 발견한 두 사람 그 시각 팀은 프리드만의 방에서 비밀의 방을 발견합니다. 그곳은 프리드만이 원래 사람들을 훔쳐보던 곳이었죠. 그리고 계속해서 탈출을 방해하는 유리 >> 비밀의 방에는 벽돌이 생긴 모습은 물론 모든 상황이 녹화되어 있었죠. 안톤의 자료를 살펴보던 레아는 타살의 흔적을 발견하는데 그때 사람은 번쩍이는 삼광을 발견하였고 그들이 본삼은 [음악] 벽을 열었다는 증거였죠. 요리 >> 그때 유리의 범행이 밝혀지고 >> 레아를 살해버린 유리아 >> 팀은 서둘러 안픈의 집으로 향합니다. nicht schießen. 두 사람의 협공으로 유리를 제압하 성공하였고 langs 전쟁으로 방어 시스템이 작동했다는 유리 화면에는 안 벽을 여는 모습이 담겨 있었고이를 방해했던 유리 >> 팀은 안의 휴대폰을 보관하는데 성공합니다. >> 개발자였던 팀은 앱에서 소스를 추출하였고 벽돌이 작동하는 원리를 알게 됩니다. 앱을 설치한 일행들은 곧바로 벽돌 앞으로 향하는데 [음악] >> 그들의 예상대로 삼광에 반응하는 벽돌 >> 문이 열렸다고 생각한 아나는 손을 넣어보는데 warm die öffnet sind alle 빨아들리는 >> 아나는 결국 벽돌이 다치며 두강 나버린 아나 열받은 마비는 유리를 [음악] 그리고 자신도 그녀의 뒤를 따라갔죠. 결국 둘만 남게된 팀과 올리비아 nicht은 던을 추수니다. 그리고 또다시 시도해보는 두 사람. 그때 문을 열었던 안의 섬광이 떠오르고 섬광의 순서를 확인하는 팀 >> 마침내 두 사람은 암호를 해독하 성공하였고 깨어나는 유리 >> 그때 난 유리의 공격이 이어지고 >> 비상 탈출구 쪽으로 도망치는 두 마 >> 올리비아는 문을 여는데 성공하였고 >> 하지만 위기에 처한 팀 그때 팀의 목숨을 을구한 올리비아. 그렇게 두 사람은 열린 문을 통해 밖으로 향합니다. [음악] 하지만 벽돌이 뒤덮은 건 그 건물만이 아니었고 시스템 오작동으로 도시 전체가 벽돌로 뒤덮혔죠. 그리고 캠핑카를 발견한 두 사람. 캠핑카를 타고 도시를 빠져나가는 두 사람을 뒤로 영화는 끝이 납니다. 개봉하자마자 현재 1위를 달리고 있는 넷플릭스의 신작 스릴러 영화로 벽돌에 갇힌 사람들이이를 탈출하는 과정에서 드러나는 내면의 모습과 특히 두 주인공의 감정 변화를 생동감 있게 표현했던 영화 브릭 추천드리며 저는 또 다음 영화로 찾아뵙겠습니다. 감사합니다. [음악] 다씨 >> 다씨 >> 다시 [음악]",
  "refined_transcript": "팀원들과 함께 게임 개발자로 일하고 있는 오늘의 주인공 팀. 하지만 그는 2년째 슬럼프에 시달리고 있었고 그를 데리고 나온 연인 올리비아. [음악] 올리비아는 팀을 위해 분홍색 캠핑카를 준비하였죠. 2년 전 팀의 아이를 임신했던 올리비아. 하지만 아이를 유산한 뒤 두 사람의 관계는 날이 갈수록 멀어지게 되었죠. Unser neuanfang. Ich habe gekündigt, wenn wir es nicht jetzt machen, dann machen wir es nie. Ich kann meinen Job jetzt nicht einfach so hinschmeißen. Das Spiel ist mir wichtig. Okay. Können wir dich einfach 둘의 관계를 위해 직장까지 그만둔 올리비아와는 달리 팀은 아직도 아이를 잃은 슬픔에서 벗어나지 못합니다. 그날 밤 음산한 기운이 건물을 뒤덮게 되는데 다음날 잠에서 깬 팀과 보이지 않는 올리비아. Ich ohne ich auch nicht 그때 검은 벽돌이 그들을 막아버렸고 두 사람은 그만 집 안에 갇히게 됩니다. 그리고 통신마저 끊겨버린 상황. 건축가였던 올리비아조차 처음 보는 벽돌이었죠. 그때 옆집에서 사람의 음성이 들려오고 상황은 옆집도 마찬가지였고 거기다 수도까지 끊겨버린 상황이었죠. Es muss irgende simple Lösung geben. Wir sind hier nicht in einem deiner beschissenen Computerspiele. Tim abhauen 팀의 책임으로 돌리는 두 사람의 갈등은 점점 더 고조됩니다. 그때 무언가를 발견한 팀. Ich hab nicht so gemeint. 검은 벽돌에서 특히 정사각형의 벽돌은 강한 자성의 힘을 가지고 있었죠. 하지만 그때 [음악] 쇠붙이들을 튕겨내는 벽돌. 올리비아는 자신을 구해준 팀을 치료합니다. 그렇게 시간은 점점 흘러가고 싸우는 소리를 들은 두 사람은 옆집에 가보기로 합니다. 그때 [음악] 오해가 있다고 말하는 아나 팀은 탈출에 도움이 될 만한 무언가를 찾아보기 시작하였죠. [음악] 올리비아는 수상한 카메라 렌즈를 발견하고 그때 건축가였던 올리비아에게 아이디어가 떠오릅니다. 그녀의 말대로 지하로 가보기로 한 일행들. 아래층에는 오스발트 할아버지와 소녀 레아가 살고 있었죠. Opa, hör auf. Unsere Nachbarn nicht unsere Feinde. Tagen sind wir schon lange hieraus, wenn wir daunter kommen, das weißt du. Es gibt diese Tunnel da unten. Richtig. 그렇게 두 사람은 일행에 합류합니다. 그때 화재 경보기에서 무언가를 발견한 팀. 바로 카메라 렌즈가 달려 있었죠. 그리하여 팀은 다른 화재 경보기도 조사해 봅니다. 일행들은 프리드만의 집을 가보기로 하는데 [음악] 하지만 그때 목이 잘린 채 죽어 있는 프리드만 팀은 그의 휴대폰을 확인해 봅니다. 한편 계속해서 아래로 내려가는 일행들. Hörst du mich? 그때 안톤의 집에서 등장하는 유리 gibt es ein Luftschutzbunker und der hat ein Zugang nach draußen. Ihr habt überhaupt keine Ahnung was hier läuft oder das Ding da ist eine Sicherheitsmaßnahme. Deepstate gegen jede Art von Angriff. Wo ist eigentlich Anton? Er ist einfach zusammengeklappt. Direkt vor der Wand da drüben. Tut mir leid, wir müssen weiter. Wir müssen hier 밖으로 가려는 일행들과 이를 말리는 유리. mit dem was sein könnte. Tut mir leid für dein Freund. Viel Glück. 일행들은 마침내 지하층에 도착하였고 숨어서 그들을 지켜보는 유리. 두 사람은 비상 통로의 출입구를 발견합니다. 드디어 문을 열게 되는데 탈출구마저 덮어버린 벽돌. 화가 난 마빈이 벽돌에 총을 발사하였고 총알에 맞아버린 오스발트 그는 결국 숨을 거두었죠. 망연자실한 일행들은 서로의 공통점을 찾아보았고 vielleicht gibt irgendein Grund warum wir alle hier sind. Als ich 15 war, war ich Minuten lang totem ein Nahoderlebnis? Meine Mutter ist vor gestorben. Menschen getötet im Dienst. Ich bin 유산했던 과거를 이야기하는 올리비아. 하지만 팀은 그 이야기를 들을 수 없었고 Jahren daran. Wir sind aus dem Krankenhaus gekommen, sind nach Hause gefahren. Du hast dich an einen beschissenen Computer gesetzt und das war's. Und irgendwelchen Versprechung von das mache ich später. Übergen! [음악] 힘들었던 자신의 과거를 이야기하는 올리비아. 순간 망치로 머리를 얻어맞은 팀은 무조건 살아야겠다고. [음악] Zeit wir uns auf. 그들은 각각 팀을 나누어 단서를 찾아보았고 안톤의 명함을 발견한 두 사람 그 시각 팀은 프리드만의 방에서 비밀의 방을 발견합니다. 그곳은 프리드만이 원래 사람들을 훔쳐보던 곳이었죠. 그리고 계속해서 탈출을 방해하는 유리 비밀의 방에는 벽돌이 생긴 모습은 물론 모든 상황이 녹화되어 있었죠. 안톤의 자료를 살펴보던 레아는 타살의 흔적을 발견하는데 그때 두 사람은 번쩍이는 섬광을 발견하였고 그들이 본 섬광은 [음악] 벽을 열었다는 증거였죠. 유리 그때 유리의 범행이 밝혀지고 레아를 살해버린 유리 팀은 서둘러 안톤의 집으로 향합니다. nicht schießen. 두 사람의 협공으로 유리를 제압하는 데 성공하였고 전쟁으로 방어 시스템이 작동했다는 유리 화면에는 안톤이 벽을 여는 모습이 담겨 있었고 이를 방해했던 유리 팀은 안톤의 휴대폰을 찾는 데 성공합니다. 개발자였던 팀은 앱에서 소스를 추출하였고 벽돌이 작동하는 원리를 알게 됩니다. 앱을 설치한 일행들은 곧바로 벽돌 앞으로 향하는데 [음악] 그들의 예상대로 섬광에 반응하는 벽돌 문이 열렸다고 생각한 아나는 손을 넣어보는데 warm die öffnet sind alle 빨아들이는 아나는 결국 벽돌에 다치며 죽고 말았습니다. 난간 너머로 떨어진 아나 열받은 마빈은 유리를 [음악] 그리고 자신도 그녀의 뒤를 따라갔죠. 결국 둘만 남게 된 팀과 올리비아 팀은 유리를 추수합니다. 그리고 또다시 시도해보는 두 사람. 그때 문을 열었던 안톤의 섬광이 떠오르고 섬광의 순서를 확인하는 팀 마침내 두 사람은 암호를 해독하는 데 성공하였고 깨어나는 유리 그때 또 다시 유리의 공격이 이어지고 비상 탈출구 쪽으로 도망치는 두 사람 올리비아는 문을 여는 데 성공하였고 하지만 위기에 처한 팀 그때 팀의 목숨을 구한 올리비아. 그렇게 두 사람은 열린 문을 통해 밖으로 향합니다. [음악] 하지만 벽돌이 뒤덮은 건 그 건물만이 아니었고 시스템 오작동으로 도시 전체가 벽돌로 뒤덮혔죠. 그리고 캠핑카를 발견한 두 사람. 캠핑카를 타고 도시를 빠져나가는 두 사람을 뒤로 영화는 끝이 납니다. 개봉하자마자 현재 1위를 달리고 있는 넷플릭스의 신작 스릴러 영화로 벽돌에 갇힌 사람들이 이를 탈출하는 과정에서 드러나는 내면의 모습과 특히 두 주인공의 감정 변화를 생동감 있게 표현했던 영화 브릭 추천드리며 저는 또 다음 영화로 찾아뵙겠습니다. 감사합니다. [음악] 다시 다시 다시 [음악]"
}