{
  "movie_title": "브릭스비 베어",
  "video_url": "https://www.youtube.com/watch?v=nHMT1EPskTY",
  "video_title": "넷플에 공개되자마자 1위를 달성한 미친 스릴러[스릴러/결말포함]",
  "channel_name": "또치무비",
  "transcript": "게임 개발자로 일하고 있는 오늘의 주인공 팀 그것은 임신한 아내가 유산하는 일이었습니다 한편 하펜시티에는 큰 화재가 일어났었고 아내 올리비아는 좋지 않은 일을 극복하려고 노력하죠 둘만의 시간을 갖기 위해 직장까지 그만둔 올리비아 하지만 중요한 프로젝트를 참여 중인 팀은 안 된다고 합니다 그날 밤 다음날 눈을 떴을 때는 올리비아가 없었고 짐을 싸고 있었던 그녀는 결혼 생활을 끝내려고 하죠 그런데 정체를 알 수 없는 벽이 문을 막고 있었습니다 벽은 문 뿐만 아니라 건물 전체를 감싸고 있었죠 설상가상으로 통신까지 끊겨 버립니다 건축가였던 올리비아는 벽을 뚫기 위해 노력해 보지만 그때 옆집의 소리가 들려 오게 되고 집과 집 사이의 벽을 뚫는 올리비아 옆집도 마찬가지로 벽이 있었습니다 이후 생각에 잠긴 팀 그때 무언가 벽에 붙어 있는 것을 발견하고 그리고 정사각형의 벽돌에서 더 강한 자성이 있는 것을 두 사람은 알게 되었죠 벽은 모든 것을 튕겨내게 됩니다 그로 인해 팀은 다치게 되었죠 이후 옆집 사람이 싸우는 것을 듣게 되고 걱정되는 마음에 옆집으로 가게 되는 두 사람 조심스럽게 둘러보게 됩니다 그렇게 쓰러진 아나를 부축해 나가는데 팀은 마빈에게 공격을 당하게 되었죠 그런데 그때 사실 두 사람은 싸운 것이 아니었고 벽을 뚫으려다 상처를 입은 것이었습니다 이들이 살고 있는 건물은 오래전 지은 건물이었고 지하철과 연결되어 있는 대피소가 있다고 하죠 그녀의 말을 들은 그들은 바닥을 뚫기 시작합니다 곧이어 아랫집으로 향하는 그들 아랫집은 오스발트 할아버지와 손녀 레아가 살고 있었죠 그가 적대심을 가진 이유는 손녀를 지키기 위해서였습니다 이후 오스발트의 집 바닥을 뚫기 시작하는 그들 그것은 화재경보기 속에 설치된 작은 카메라였죠 곧이어 다른 화재경보기도 확인해 보는 팀 프리드만은 바로 옆집에 살고 있었으며 사실을 알기 위해 그곳으로 가게 됩니다 프리드만은 두 손이 잘린 채 싸늘하게 죽어 있었죠 사람이 죽은 것을 본 그들은 급해지기 시작합니다 거대하게 부서진 바닥으로 인해 밑으로 추락한 그들 그때 누군가 다가오게 되고 그는 아랫집 안톤의 친구였죠 그의 친구 안톤은 방에서 쓰러진 채 발견됐다고 합니다 이후 레아는 안톤의 방에서 무언가가 적힌 것을 발견하게 되죠 그리고 끝내 대피소로 가는 바닥을 뚫어버리게 됩니다 대피소에 다다른 그들은 지하철로 향하는 문을 발견하게 되죠 그렇게 마지막 문을 열게 되는데 마빈이 쏜 총알을 튕겨내는 검은 벽 모두가 피했지만 오스발트는 피하지 못했죠 몇 사람은 프리드만의 집으로 향하고 몇 사람은 안톤의 방으로 향하게 되죠 그곳에서 무언가 발견한 팀 그리고 안톤의 방에서 무언가 찾아낸 두 사람 이후 패스워드를 알아내게 되고 흩어진 사람들을 불러 모으게 되었죠 끝내 숨겨진 방의 문을 열게 된 두 사람 그곳은 화재경보기에 설치된 카메라로 사람들을 지켜볼 수 있는 방이었습니다 그리고 안톤의 방에 혼자 남아있던 레아는 녹화된 카메라에서 무언가 발견한 그들 그리고 유리가 레아까지 죽인 것을 발견하게 됩니다 위험에 빠진 마빈을 팀이 도와주게 되었죠 두 사람이 겨우 제압하게 됩니다 그를 기절시키고 묶어 둔 그들 이후 두 사람은 적힌 코드를 해독해 보죠 안톤은 코드를 해독해 밖으로 나간 것이었습니다 기절한 유리를 깨워 무언가 물어보는 그들 곧이어 그는 입을 열게 되는데 그때 아나가 흥분한 그들을 부르게 되죠 나가고 싶은 마음이 컸던 아나는 손을 넣어 보는데 검은 벽은 그녀를 점점 더 빨아들이게 되었죠 남은 사람은 두 사람 뿐이었죠 가만히 있을 수 없었던 그들은 다시 시도해 보는데 영상을 다시 한번 보게 됩니다 그렇게 두 사람은 버튼의 순서를 파악하게 되었죠 그런데 그때 올리비아는 문을 여는데 성공하게 되고 위험에 빠진 그를 구하고 빠져 나가는 두 사람 그토록 원하던 밖으로 빠져나가게 되는데 이후 그곳을 빠져나가는 모습을 끝으로 영화는 끝이 납니다 모든 게 끝나고 나서야 알게 됩니다 그들을 가둔 건 괴물도 음모도 아닌 단순한 시스템의 오류였죠 하지만 그 안에서 드러나는 공포와 불신은 어쩌면 어떤 재난보다 더 무서웠는지도 모릅니다",
  "refined_transcript": "게임 개발자로 일하고 있는 오늘의 주인공 제임스 그것은 임신한 아내가 유산하는 일이었습니다 한편 하펜시티에는 큰 화재가 일어났었고 아내 올리비아는 좋지 않은 일을 극복하려고 노력하죠 둘만의 시간을 갖기 위해 직장까지 그만둔 올리비아 하지만 중요한 프로젝트를 참여 중인 제임스는 안 된다고 합니다 그날 밤 다음날 눈을 떴을 때는 올리비아가 없었고 짐을 싸고 있었던 그녀는 결혼 생활을 끝내려고 하죠 그런데 정체를 알 수 없는 벽이 문을 막고 있었습니다 벽은 문 뿐만 아니라 건물 전체를 감싸고 있었죠 설상가상으로 통신까지 끊겨 버립니다 건축가였던 올리비아는 벽을 뚫기 위해 노력해 보지만 그때 옆집의 소리가 들려 오게 되고 집과 집 사이의 벽을 뚫는 올리비아 옆집도 마찬가지로 벽이 있었습니다 이후 생각에 잠긴 제임스 그때 무언가 벽에 붙어 있는 것을 발견하고 그리고 정사각형의 벽돌에서 더 강한 자성이 있는 것을 두 사람은 알게 되었죠 벽은 모든 것을 튕겨내게 됩니다 그로 인해 제임스는 다치게 되었죠 이후 옆집 사람이 싸우는 것을 듣게 되고 걱정되는 마음에 옆집으로 가게 되는 두 사람 조심스럽게 둘러보게 됩니다 그렇게 쓰러진 아나를 부축해 나가는데 제임스는 마빈에게 공격을 당하게 되었죠 그런데 그때 사실 두 사람은 싸운 것이 아니었고 벽을 뚫으려다 상처를 입은 것이었습니다 이들이 살고 있는 건물은 오래전 지은 건물이었고 지하철과 연결되어 있는 대피소가 있다고 하죠 그녀의 말을 들은 그들은 바닥을 뚫기 시작합니다 곧이어 아랫집으로 향하는 그들 아랫집은 오스발트 할아버지와 손녀 레아가 살고 있었죠 그가 적대심을 가진 이유는 손녀를 지키기 위해서였습니다 이후 오스발트의 집 바닥을 뚫기 시작하는 그들 그것은 화재경보기 속에 설치된 작은 카메라였죠 곧이어 다른 화재경보기도 확인해 보는 제임스 프리드만은 바로 옆집에 살고 있었으며 사실을 알기 위해 그곳으로 가게 됩니다 프리드만은 두 손이 잘린 채 싸늘하게 죽어 있었죠 사람이 죽은 것을 본 그들은 급해지기 시작합니다 거대하게 부서진 바닥으로 인해 밑으로 추락한 그들 그때 누군가 다가오게 되고 그는 아랫집 안톤의 친구였죠 그의 친구 안톤은 방에서 쓰러진 채 발견됐다고 합니다 이후 레아는 안톤의 방에서 무언가가 적힌 것을 발견하게 되죠 그리고 끝내 대피소로 가는 바닥을 뚫어버리게 됩니다 대피소에 다다른 그들은 지하철로 향하는 문을 발견하게 되죠 그렇게 마지막 문을 열게 되는데 마빈이 쏜 총알을 튕겨내는 검은 벽 모두가 피했지만 오스발트는 피하지 못했죠 몇 사람은 프리드만의 집으로 향하고 몇 사람은 안톤의 방으로 향하게 되죠 그곳에서 무언가 발견한 제임스 그리고 안톤의 방에서 무언가 찾아낸 두 사람 이후 패스워드를 알아내게 되고 흩어진 사람들을 불러 모으게 되었죠 끝내 숨겨진 방의 문을 열게 된 두 사람 그곳은 화재경보기에 설치된 카메라로 사람들을 지켜볼 수 있는 방이었습니다 그리고 안톤의 방에 혼자 남아있던 레아는 녹화된 카메라에서 무언가 발견한 그들 그리고 유리가 레아까지 죽인 것을 발견하게 됩니다 위험에 빠진 마빈을 제임스가 도와주게 되었죠 두 사람이 겨우 제압하게 됩니다 그를 기절시키고 묶어 둔 그들 이후 두 사람은 적힌 코드를 해독해 보죠 안톤은 코드를 해독해 밖으로 나간 것이었습니다 기절한 유리를 깨워 무언가 물어보는 그들 곧이어 그는 입을 열게 되는데 그때 아나가 흥분한 그들을 부르게 되죠 나가고 싶은 마음이 컸던 아나는 손을 넣어 보는데 검은 벽은 그녀를 점점 더 빨아들이게 되었죠 남은 사람은 두 사람 뿐이었죠 가만히 있을 수 없었던 그들은 다시 시도해 보는데 영상을 다시 한번 보게 됩니다 그렇게 두 사람은 버튼의 순서를 파악하게 되었죠 그런데 그때 올리비아는 문을 여는데 성공하게 되고 위험에 빠진 그를 구하고 빠져 나가는 두 사람 그토록 원하던 밖으로 빠져나가게 되는데 이후 그곳을 빠져나가는 모습을 끝으로 영화는 끝이 납니다 모든 게 끝나고 나서야 알게 됩니다 그들을 가둔 건 괴물도 음모도 아닌 단순한 시스템의 오류였죠 하지만 그 안에서 드러나는 공포와 불신은 어쩌면 어떤 재난보다 더 무서웠는지도 모릅니다"
}