{
  "movie_title": "브릭스비 베어",
  "video_url": "https://www.youtube.com/watch?v=m36kOFwnCMA",
  "video_title": "납치범을 부모로 믿고 25년간 살아온 남자가 구출되면 벌어지는 일 [영화리뷰/결말포함]",
  "channel_name": "리뷰_MASTER",
  "transcript": "여기 자신의 평생을 부모님과 함께 집에서만 보낸 이 남자의 이름은 제임스 입니다 25 4 링크가 여지껏 세상에 나서지 못한 건 별을 보기 위해서 방독면을 써야 할 정도로 세상이 독성 공기에 뒤덮여 있다는 부모님들의 말씀 때문이었죠 we we we 투닥 칭 경찰들에 의해 어디론가 향하는 제임스 스키 줌의 이건 김이브 디디면 고기 스퍼스 워터 학습 계약에서 스킨 틀리지 렇다고 좋아요 서열 가우스 너 - 미르 포함했습니다 꽃 으 2 어찌된 영문인지 독성 공기는 커녕 아 신선하고 시원한 바람 많이 느껴질 뿐입니다 아 5 서머싯 아 써줘야 되었습니다 태어나 처음 맛보는 콜라의 톡 쏘는 맛과 이어지는 담당 형사의 충격적인 이야기 4 의 시 되어 u 음 답게 맞지 않은 애엄마 주 나 옆에 하지 얘들아 밑단 옹벽 내로 한테 레 자식이 없던 한 부부에게 납치되어 25년만에 친부모와 요 동생을 만나게 된 제임스 특히 빙과 write it 실패 긴글 써라 올라요 가족들은 진작 제임스와 즐겨 했던 것들을 하나씩 이에 적응하지 만 거에요 정작 제임스 는 게 사이트 사이트 할 수 있는 b2b 대표 철저히 해 ve 프릭스 디 베어 대사를 달달 외울 만큼 갇혀 있는 동안 일주일에 하나씩 배달된 비디오테잎 그 와인 퍼팅이 앞서 총 아니메 김프 1조 또 에서 소스 할 로코 이런 놈인 참 들썩 번 초 아주 쉬워서 보니까 뭐 치면 작업해 줌마 있나요 쏠라 왜 그러셨어요 수 등 인스턴트 잤어 뭐 어 thk 뭘 이유 줘야 좋아 웰라 일부터 3 한번 2빠 go 앞이고 ceo 점한 concert was lee hm 뜻 카보 아뵤 쳐 좋다오 nhn 앞에 나름 보여줄 선생님 msr 베타 남 께서 밥에 니트 철학적 전원회로 웻 월남은 월 주 꼭 그 남들과는 너무 다른 삶을 산재 임씨가 어 세상에 적응할 수 있도록 아버지 마이크와 가족들이 노력해 보지만 앨범 썰 8 이하 5매 배나 올해 계파 메뉴 앞설 브랜드들이 머릿속에 브릭스 비로 만 가득 창 크를 상담사에게 데려갑니다 텔넷 내 침 이 올 캭 절 키웨스트 원 매 게임 것이오 앱 싸움만 직방 아닌 아래 등 기름을 만불사 ota # 충격을 받았는지 멍하니 있던 재 임 씨는 꿈의 락 이하의 또 아침 즉 선교학교 수맥 봤음 대표 놈이 있어 걘 임원들 으 too 으 5 아무 망설임없이 브릭스 비벼 의 영화를 만들 준비하는 제임스 아무리 소수 바겐 그러니까 보 피버 instr 쌈 탱 말투가 지에 대한 my 듀 is 이치와 머리 감겨 어여 점 탱 뷔 아하 이 krx 여동생 5v 를 따라 들어간 파티장에서 도 그는 브릭스 b 베어 이야기로 정신이 없습니다 아무리 하며 france 투입할 바 힘써라 8 있었 잡설 하지만 생전 처음 먹어보는 술 때문에 낯선 곳에서 눈을 뜨는 제임스 예 아 알 굴 안으로 앱의 썰면 수질 않죠 이제 스트레스 받잖아요 그렇게 자신 못지 않은 덕후 의 기운이 느껴지는 스펜서의 게 브릭 cb 배열을 빌려주고 stein 퍼팅 총 이빨 것이어서 잘 된걸 야외 애나 9개 b 초아 100원도 알고 또 말구요 갈까요 그와 친구가 된 제임스 는 자신의 담당 형사의 어떤 보개 를 찾아갑니다 탑 서커스 뱀에 대한 2% * 질문이 하나 얘긴 2가지 앞서 를 위드유 브랜드가 좀 바라봐 넌 거의 보이 순 바 선택해주신 하지만 쉽게 떠나지 못하는 jmc 이제 3 아 아 씹 보험료 놓아 도와주시고 날 보지 마시고 다 왜 와이퍼 5 notes 2 의 음 으 으 text is out 나 없음 마 말로 합시다 볼까요 따오 썩 ul 따 우스 다운 싸맨 쓰임 뒤를 일으 뭐 아야 1 cm 충주 기록을 모공은 air 요즘 제주도에서 뭐인지 예 다음날 너무 해야겠지 해보셔야 os 다이 맛 oms 카보 않으면서 왜 또 쏘리 스쿨스토어 뭐했나 이승환 mmo 가 있어요 따지 - 미 에 순백 뛸 듯이 기뻐하는 제임스와 달리 아버지 마이크는 쥬스 rsp 보증을 풀어진 말 쓰 그러니까 빨리 손을 대어 온거 뜻이 뭐에요 쓰신 느낌 좀 하세요 아 아 투표소 해서 이걸 were or xor 최소 넣어 제 임씨의 상태가 더 안 좋아 질 까봐 걱정입니다 그리고 얼마 뒤 왜 할 베리 이게 맞나요 out as you to 요그 orc 5 4 아멘 dw 이렇게 생각해 플레이어 소비 하순에 신이난 제임스 는 스펜서의 게 영화의 내용을 설명하고 ioi file i were to outer 슈리는 센과 있나 그렇게 브릭스 b 배여 에 촬영이 시작되고 온라인에 올린 이전 영상들도 1 2 보는 사람이 생기기 시작하죠 my drive 벨 a power 그리고 썰어 멀티 쓰바 보기엔 뭐 이게 입사할 짤 카메라맨이 잠수네 음 약관 조항 까보 내가 먼저 cost 스켈터 계산을 잘 봤습니다 예 이유 울애기 12배 ii copper it too * 3 예 개인기 을이 책등 싸우고 나오던 베이징 왜 몸이 넘 요 아픈 캐릭터를 잘 안하고 나오면 같으니까 금 4개 빵에 버터나 보와 보 뒤늦게 연기 혼을 불태우는 보게 형사 를 비롯해 촬영을 도와주는 사람들이 하나둘 드러나고 그 중엔 여동생 5 부리고 있습니다 스튜디오 lee1 한 박자 넌 내 거야 그래야 쌓인 날 등 카라 거라고 말해요 이렇게 아 222 아 아 브 페 할지 모르겠다 밖에 나가 보실 뭐 해 라고 세라프 4 초 예 뭐 치료에 steam 에 음 놈 아 5 예정에 없던 폭발의 당황한 스펜서 9살이 했어야 따라 분들이 빠질 없이 새 질 놓고 일상 날짜별 웡카 ox 어제 안녕 있어야 지원이 사람의 션 그랬더라도 이제 돌아갈까 봐 세포와 입학과 이 금액 스타킹이 아주 징수 하신것 실수도 이어야 되거든요 20 재임 씨의 딱한 사정을 나눈 경찰들은 이들을 보내 주지만 error 아버지 마이크는 다릅니다 rap2 posco uos nae 아수스 개념으로 시도해 날 밤이 되게 기다린 재 임 씨는 스펜서의 계분 어설픈 운전 솜씨로 자신이 예전 살던 곳에 도착합니다 온종일 그곳에 앉아 시간을 보낸 뒤 들어간 근처의 카페에서 그는 브릭스 비에 또다른 주인공 에어리어 를 보게 됩니다 수업 그렇게 하셔야만 되요 총회 집약해 내린 허벅 약사 x2 주유할 수 있는 날씨 하하 빔 손님 그러나 마이너 마이너 라오 하지만 가족의 신고를 받고 출동한 경찰들 때문에 그들의 대화는 오래가지 못합니다 9 3 3 예 이렇게 가족들과 떨어지게 는 오빠가 병원신세를 지게 되자 동생 오브리는 부모님에게 오빠의 영상을 보여줍니다 yr 여행할 때는 월드피스 득이 아래는 여수에는 땋 아이맥 버프 lb 배 때 차 식별에 영상 곳곳에 담겨 있는 아들의 열정을 보고 마침내 그를 이해하게 된 아버지 용 5 악성 루머 디스 아 je 탄 한다던데 샵 n of me i'm worn 메뉴가 vips 파우더가 얘는 뭐 위 knc 페인팅 으 자신이 없는 동안 영화의 후반 작업을 하고 있었던 가족들과 아기 게일 친구들이야 배터리의 튀게 있어도 만다라 이 길이 카메아리 게 뭐 b 2 3 4 5 으 다음날 재 임 씨는 누군가를 찾아 갑니다 이명 아시죠 이거봐 때 쉽게 뭐 디오르 나의 미오 구소라 뭐 선택하려 미 썩 아기 우월한 뭐 2 북미 원을 느끼 뷰 mv seo 이야 되게 x-ray 거에요 제임스 는 모집 자신만을 위해 그가 익혀야 할 교육적 의미를 담아 라멘 암놈 제품에 날 수가 있겠지 700 36편 의 브릭스 b 배열을 만든 것은 가짜 아버지에게 녹음을 부탁하고 유액 그들을 종서 하기로 합니다 익고 3 탈모약 민감하게 나왔어야 할 더더욱 그렇게 모든 준비를 끝내고 시작된 브릭스 b 베어의 시사회 5 아 어두운 세상에서 빠져나와 바깥 세상에 무엇가 싸우는 브릭스 빌 이야기는 제임스의 인생과 묘하게 닮아 있습니다 417 습득해 피디 pd php 합시다 말씀했습니다 솟대 프리마 키 9 없앨 수도 맨 52 신경 해야 돼 왕 뭐다 퍼스 섬 ys 탬파 일어 어떻게 알아 아 어 제왕 에 찍힌 땐 cl 영화가 끝이 나자 비로소 안으로 들어가는 제임스 [음악] 오랜시간 자신을 사로잡았던 브릭스 비비어 에게 작별을 고하고 어쩌면 내년 쯤엔 더 근사한 영화를 찍고 있을 지도 모르 제 임씨가 사람들의 환호를 받으며 영화는 끝이 납니다 영화는 어른들을 위한 한편에 통화 2017년 장 프릭스 b 베어 입니다 25년간 집안에만 갇혀 많은 것들을 누리지 못한 제 임씨가 보통 사람보다 나은 점 딱 하나 는 아무 망설임 없는 시작할 것입니다 등 시청 힘주기 깨워 오늘 뭐 번 세상과 떨어져 살았기에 세상에 관습을 따르지 않았던 제임스와 변소에서 어서 무거울 수밖에 없는 소재를 따뜻한 시선으로 풀어낸 야 이 영화 브릭스 b 베어 에 조금이라도 힐링이 되셨다면 구독과 좋아요 알림설정 까지 부탁드리며 장 리뷰 마스 입니다",
  "refined_transcript": "여기 자신의 평생을 부모님과 함께 집에서만 보낸 이 남자의 이름은 제임스입니다. 25살인 제임스가 여지껏 세상에 나서지 못한 건 밖을 보기 위해서 방독면을 써야 할 정도로 세상이 독성 공기에 뒤덮여 있다는 부모님들의 말씀 때문이었죠. 경찰들에 의해 어디론가 향하는 제임스. 어찌된 영문인지 독성 공기는 커녕 신선하고 시원한 바람만이 느껴질 뿐입니다. 태어나 처음 맛보는 콜라의 톡 쏘는 맛과 이어지는 담당 형사의 충격적인 이야기. 자식이 없던 한 부부에게 납치되어 25년만에 친부모와 여동생을 만나게 된 제임스. 가족들은 제임스가 적응하도록 노력하지만 정작 제임스는 브릭스비 베어 대사를 달달 외울 만큼 갇혀 있는 동안 일주일에 하나씩 배달된 비디오테이프만 생각합니다. 그 남들과는 너무 다른 삶을 산 제임스가 세상에 적응할 수 있도록 아버지 그렉과 가족들이 노력해 보지만 머릿속에 브릭스비로만 가득 차 상담사에게 데려갑니다. 충격을 받았는지 멍하니 있던 제임스는 아무 망설임없이 브릭스비 베어의 영화를 만들 준비를 합니다. 여동생 오브리를 따라 들어간 파티장에서도 그는 브릭스비 베어 이야기로 정신이 없습니다. 하지만 생전 처음 먹어보는 술 때문에 낯선 곳에서 눈을 뜨는 제임스. 그렇게 자신 못지않은 덕후의 기운이 느껴지는 스펜서에게 브릭스비 베어를 빌려주고 그와 친구가 된 제임스는 자신의 담당 형사 보겔을 찾아갑니다. 하지만 쉽게 떠나지 못하는 제임스. 다음날 뛸 듯이 기뻐하는 제임스와 달리 아버지 그렉은 제임스의 상태가 더 안 좋아질까봐 걱정입니다. 그리고 얼마 뒤 신이난 제임스는 스펜서에게 영화의 내용을 설명하고 그렇게 브릭스비 베어의 촬영이 시작되고 온라인에 올린 이전 영상들도 보는 사람이 생기기 시작하죠. 뒤늦게 연기 혼을 불태우는 보겔 형사를 비롯해 촬영을 도와주는 사람들이 하나둘 늘어나고 그 중엔 여동생 오브리도 있습니다. 예정에 없던 폭발에 당황한 스펜서. 제임스의 딱한 사정을 안 경찰들은 이들을 보내주지만 아버지 그렉은 다릅니다. 밤이 되게 기다린 제임스는 스펜서의 어설픈 운전 솜씨로 자신이 예전 살던 곳에 도착합니다. 온종일 그곳에 앉아 시간을 보낸 뒤 들어간 근처의 카페에서 그는 브릭스비의 또다른 주인공 에리얼을 보게 됩니다. 하지만 가족의 신고를 받고 출동한 경찰들 때문에 그들의 대화는 오래가지 못합니다. 이렇게 가족들과 떨어지게 된 오빠가 병원신세를 지게 되자 동생 오브리는 부모님에게 오빠의 영상을 보여줍니다. 영상 곳곳에 담겨 있는 아들의 열정을 보고 마침내 그를 이해하게 된 아버지. 자신이 없는 동안 영화의 후반 작업을 하고 있었던 가족들과 친구들. 다음날 제임스는 누군가를 찾아갑니다. 제임스는 자신만을 위해 그가 배워야 할 교육적 의미를 담아 736편의 브릭스비 베어를 만든 가짜 아버지에게 녹음을 부탁하고 그들을 종결하기로 합니다. 그렇게 모든 준비를 끝내고 시작된 브릭스비 베어의 시사회. 어두운 세상에서 빠져나와 바깥 세상의 무언가와 싸우는 브릭스비 베어 이야기는 제임스의 인생과 묘하게 닮아 있습니다. 영화가 끝이 나자 비로소 안으로 들어가는 제임스. 오랜시간 자신을 사로잡았던 브릭스비 베어에게 작별을 고하고 어쩌면 내년 쯤엔 더 근사한 영화를 찍고 있을지도 모를 제임스가 사람들의 환호를 받으며 영화는 끝이 납니다. 영화는 어른들을 위한 한편의 동화 2017년작 브릭스비 베어입니다. 25년간 집안에만 갇혀 많은 것들을 누리지 못한 제임스가 보통 사람보다 나은 점 딱 하나는 아무 망설임 없이 시작한 것입니다. 세상과 떨어져 살았기에 세상의 관습을 따르지 않았던 제임스와 무거울 수밖에 없는 소재를 따뜻한 시선으로 풀어낸 이 영화 브릭스비 베어에 조금이라도 힐링이 되셨다면 구독과 좋아요 알림설정까지 부탁드리며 영화 리뷰 마칩니다."
}