{
  "movie_title": "효자동이발사",
  "video_url": "https://www.youtube.com/watch?v=HnfAGBhsZ7c",
  "video_title": "[4.19혁명]완벽정리:한국 현대사의 비극,효자동 이발사",
  "channel_name": "윤공_영화드라마_리뷰",
  "transcript": "선거를 하고 있는 한 남자 나머지 그런데 이상하네요 선거를 감시하는 사람들이 있어요 비밀 선거가 온 치가 아닌가 5 아 2번이 앉아 일본 아 침 한번 쓱 바르고 고쳐야지 아 아 완벽해 자 과연 누가 이겼을까요 기 자꾸만 밑장 빼기 네요 이거 허트 판 아닌데 아 어 이 사람도 5 잠깐만 이젠 대량으로 빼돌리기 까지 야 선거 조작이 따로 없구만 감 자 요 어떻게 이럴 수 있냐구요 불과 60년 전에 있었던 일입니다 오늘은 살고 혁명 60주년을 맞아 영화 효자동 이발사 를 중심으로 4.19 혁명에 대한 이야기를 해보고자 합니다 여러분들은 4.19 혁명에 대해 얼마나 알고계시나요 이승만 대통령이 일어난 사건 3위로 부정선거 김주열 열사 사망사건 아마 당장 머릿속에 떠오르는 여러 사건들이 있을겁니다 그럼 지금부터 살구 혁명을 간단하게 정리해 보도록 합시다 [음악] 4.19 혁명의 원인은 크게 세 가지로 볼 수 있습니다 정치적 요인 경제적 요인 g10 층과 언론의 확대 가 그것이죠 하나하나 살펴보도록 하죠 [음악] 꼭 1948년 5월 10일 국회의원을 뽑는 쳐 총선이 열립니다 단독정부 수립을 반대했던 김구 게 5 입과 중도파 좌익 나만의 정치단체 절대 다수가 불참한 상태로 진행 되었죠 캄보 결과 이승만 개의 세력이 다소 를 차지합니다 이러한 상황에서 2년 뒤인 1950년 5월 30일 2대 국회의원 선거가 진행 됩니다 이승만 의 방해로 친일파 청산이 실패로 돌아가고 김구 의 암살이 이승만과 관련되어 있다는 여론이 확산되면서 제 2대 국회의원 선거는 이승만에게 불리한 결과를 가져오게 됩니다 야당과 무소속 이 압승을 거둔 것이죠 한국전쟁이 발발 했고 1952년 2대 대통령 선거가 다가오게 됩니다 이승만은 걱정을 합니다 당시 국회 간접 선거로 진행되던 대통령 선거에서 이길 자신이 없어 쪽 뒤에 대통령 직선제를 중심으로 개헌안을 통과 시키고자 합니다 1952년 5월 25일 자신의 개헌에 반대하는 국회의원을 강제로 연행하고 응용한 부산 정치 파동 이 일어난 것이죠 실제 국회의원을 태영 버스를 포크레인으로 들었다 올렸다 했다고 합니다 이후 약 한 달의 윈 1952년 7월 4일 국회의원들을 이틀동안이나 국회 가둬두고 직선제 개헌안을 통과시킨 이 글을 발췌 개헌 이라고 합니다 이승만은 그의 팔어 2대 대통령 이 되겠죠 이승만은 멈추지 않습니다 1954년 제 3대 국회의원 선거에서 이승만 개 세력이 승리하자 초대 대통령에 한해 3선 제한을 철폐하는 종신 집권 개헌안을 내 놓은 것이죠 하지만 난관에 봉착한 이다 203 명이었던 당시 재적 수에서 가결 마지노선인 136명 대비 1명이 모자란 139명이 찬성을 한 것이죠 개어 나는 부결 됩니다 그리고 이틀 뒤 국회 본회의에서 이승만과 자유당은 203 의 3분의 2는 130 5.33 3이라는 수학적 수출을 내세우며 사사오입 즉 반올림 하면 135명 이라는 주장을 합니다 그리고 어이없게도 개헌은 이루어집니다 좋으신 집권의 꿈이 실현된 것이죠 바로 이렇게 의회가 재 기능하지 못하고 대통령 개인의 입맛에 밖에 조정되는 현상은 국민들의 정치적 불만을 누적시 켰습니다 그리고 이러한 상황에서 1954년 3대 국회의원 선거 이어지는 1958 4대 국회의원 선거에서 선거 부정이 만연하게 이루어집니다 정부에 대한 국민의 불신은 점점 쌓여만 같죠 1945년 8월 15일 해방을 맞이한 대한민국의 경제는 일제 자본이 되고 이탈하며 큰 타격을 받았습니다 특히 중공업 중심의 북한 경공업 중심의 남한과 같은 지극히 이 분화된 산업구조는 경제 불안정을 낫죠 그리고 찾아온 미군정 시기 대부분의 산업구조가 잠 기적 고용창출을 나올수 없는 소비재 공업 으로만 전환되며 대한민국의 경제는 외국자본의 조는 경제로 나아가게 됩니다 동시에 정부서 리프 진행되었던 농지 기억이 실패로 돌아가고 일본인 소유의 재산을 한국 국민에게 이전하기 위해 실시했던 귀속 제 3 브라가 특정 자본가 들에게 만해 타기 돌아가면서 일반 민중들은 극심한 경제적 타격을 받았죠 이 과정에서 정치권과 경적 에 유착을 가리키는 정경유착 이라는 단어가 탄생했습니다 뿐만 아닙니다 한국전쟁 시기 국민에게 가했던 극심한 과세는 서민경제를 고통의 빠뜨려 쬲 전쟁 이후 각종 자본이 모이며 공장이 설립되고 도시 해가 진행되었지만 제껴 칸 도시 인구 증가의 걸맞은 고용 대책을 마련하지 않았던 정부 타 색 노동인구 중 실업자와 무법자 의 비율은 25% 때 머물러 쪼 취업자 라고 해서 사장이 좋진 않았습니다 더움 금 터치하는 무도 환경 등을 이유로 1960년 향해 갈수록 노동조합과 노동쟁의 의 숫자는 들어만 같죠 이처럼 정치적 요인과 더불어 경제적 측면에서도 정부에 대한 국민의 불신은 커져만 갔습니다 꼭 1945년 해방 이후 한반도의 문맹률 은 약 80% 였습니다 대다수의 사람들이 한글을 제대로 읽고 쓸 줄 몰랐죠 이는 투표 해도 상당한 영향을 끼칩니다 투표를 하려면 후보자의 이름을 알아야 하니까요 최초 선거인 50 총선거를 위해 미군정과 이승만 은 문맹퇴치 운동을 벌였고 1948년 문맹률이 은 약 50% 대로 떨어졌습니다 그리고 정부 수립 이후 각종 교육제도와 학교 시스템에 전개되며 문맹률 점점 떨어지기 시작합니다 문명이 사라지고 사람들이 학교를 다니게 되며 사회적 변화가 생기게 됩니다 미국식 교육을 채택하고 있었던 대한민국에서 미국의 표상이라고 할 수 있는 너무 주의가 교육된 것이죠 사람들은 똑똑해 집니다 그리고 생각을 하죠 이승만 정권의 행태는 민주주의와 맞지 않다 1945년 고 대비하여 1960년까지 전체 대학생 수는 18배 대학교수는 5배 가량 증가 합니다 많은 학생들 교육을 받은 시민들은 이승만 정권의 부정선거와 각종 개헌을 바라보며 민주화를 열망하게 됩니다 이와 동시에 전파를 통해 소식을 전달하는 라디오 라는 매체가 상용화 되면서 언론은 사회 비판 이라는 제 기능을 다양하게 수행합니다 동아 조선 경향 한국일보 와 같은 신문과 각종 라디오 방송에서 현 경제 상황에 대한 이승만 정권의 해결책 거 정당한 선거를 통한 지도자 선출 이라는 민주적 요구를 하게 되죠 요약하자면 규격대로 지식인들이 늘어났고 이승만 정권의 대한 경제적 정치적 불만이 쌓이게 되어 살구의 조짐이 일어났다고 할 수 있습니다 앞서 설명한 것처럼 국민의 불만이 내재되어 있던 상황에서 사건이 터지게 됩니다 바로 1960년 2월 28일 대구 학생 2 거죠 당시 부통령 후보였던 장면은 3월 15일 선거를 앞두고 대구에서 유세를 할 예정이었습니다 많은 대구 학생들은 측면에 유세를 보고자 했지만 장면을 견제 하던 이승만과 자유당은 일요일 임에도 불구하고 학생들에게 등 교량을 내리게 됩니다 이러자 대구 경북고 학생들 약 1000여명이 경북 도착해서 데모를 일으키게 됩니다 대구 소재 여러 학교 학생들이 참여하며 시위에 규모는 커졌습니다 하지만 경찰은 이들을 진압해 쬲 이후 3월 15일 대통령선거 당일이 다가왔습니다 자유당은 정치깡패 3인 1조 투표 야당 참관인 강제 축출 등의 방식으로 선거 부정을 저질렀고 당이 로우 6시 40분경 마산의 많은 시민들이 마산 시청앞에서 데모를 시작합니다 경찰의 발포가 이어졌고 8명의 사망자 51명의 사상자가 발생하게 됩니다 이 사건을 두고 이승만 정부와 자유당은 사건의 배우의 공상 간접 이 개입했다는 수장을 합니다 국민의 분노는 들끓어 쪽 그리고 4월 11일 315 쉴 때 실종되었던 마산 상고 1학년 김주혁 쌩 이 시신이 마산 해안에 떠오르게 됩니다 듯하니 이 눈에 박혀 있는 상태였습니다 이 소식이 알려지자 이만 마산 시민들은 대통령 하야 를 요구하게 됩니다 정부는 또 다시 공상 간첩의 소행임을 주장했고 결국 4월 18일 서울 고려대학교 학생 3천여 명의 선언문 을 읽고 국회의사당에서 데모를 진행합니다 정치 깡패 들이 고려대 학생들 공격했고 다음날인 4월 19일 서울시 4대 학생들이 일제히 봉기를 하게 되니 이 사건을 4.19 라고 합니다 경찰의 총격으로 50여명이 사상을 당했고 시위가 과격해 지자 정부는 계엄령을 발표했습니다 그리고 6일 대인 4월 25일 학생의 이어 대학교수 들의 집단 데모가 이어지며 결국 4월 26일 이승만 은 하야 를 선택합니다 [음악] 4 일부는 혁명 이기 이전에 민중 시위 였습니다 과연 무엇이 4.19 를 대통령을 끌어내린 혁명 으로 만든 것일까요 살구가 성공할 수 있었던 첫번째 이후에는 움직여 길 겁니다 1960 년 기준 불과 41 년 전인 1919년 일제 치하에 반대하는 삼일운동 이발 발했습니다 3 1 운동 실패한 가장 큰 원인은 움 직 녀 기 없다는 것입니다 3월 1일 서울에서 발생할 시위는 4월달에 들어서요 전국적으로 확대가 되었죠 게다가 그 시위도 각 지역별로 산발적으로 발생했습니다 이러한 시위 한테는 지배 체제에 큰 타격을 주기 어렵습니다 하지만 4 일부는 달랐습니다 물론 살구 또한 특정 중심 세력 없이 산발적으로 일어난 경향을 보이지만 규모와 연결 성에 있어서 삼일 운동 과 큰 차이를 보입니다 큰 보험료와 전파 매체의 발달로 소식에 전 다른 빨랐고 까는 국민들이 거의 동시에 이승만 하야 를 외쳤죠 게다가 살구의 주역인 학생과 교수가 대부분 서울에 편중되어 있었기 때문에 시위에 빠른 돈이 가능했다는 점도 4일 고 의 성공 요인 입니다 두 번째 요인은 군부의 중립적인 태도입니다 사실 어떠한 형태의 데 모든 국가 군부가 강경 지나 판다면 성공할 수 없습니다 하지만 살구의 경우 계엄령 을 선포하기 했지만 이전에 발생했던 잘 주사 4 여순사건 과 비교했을 때 군부의 강경 진압 소주는 높지 않았습니다 그 이유는 당시 한국군 데 친미 인사가 많이 있었기 때문입니다 4.19 당시 미국은 각종 선거 부정을 통해 민주주의에 역행하는 이승만 좋게 보지 않았습니다 이에 살구가 발발하자 성명서를 발표하고 이승만에게 문제 해결에 대한 압박을 넣었죠 이러한 정치적 상황 때문에 한국 군데에서 사회부 진압에 대해 그다지 적극적이지 못했습니다 이러한 군부의 태도는 시위를 전개해 나가던 민중들에게 는 큰 기회였던 것이죠 바로 이렇게 앞서 설명 들의 살구의 배경과 라스 미디어를 당한 태중 음지 입력 의 형성 미국과 이승만의 관계를 고려한 군부의 미온적 태도를 이유로 탈구는 단순 데모를 넘어 부패 정권을 무너뜨린 혁명이 될 수 있었던 것입니다 그렇다면 이 사건의 의미는 무엇일까요 학생과 여성인권 상승 등 여러 의가 있겠지만 2020년 현재로 살아가는 제가 생각하는 가장 큰 그 이는 민주주의의 의식의 형성 이라고 생각합니다 이 사건을 계기로 우리 사회에는 민주주의가 자리잡기 시작했고 사회부 의 경험은 뒤이어 등장한 박정희 전두환 독재정권의 정하는데 있어 우리 시민 들의 주요 정신이 되었습니다 그 결과 미완의 혁명 이 어떤 사회 구의 숙제를 이 17년이 흐른 1987년 우리는 완성 햇죠 얼마전 사회로 총선이 진행되었습니다 민주주의의 가장 큰 특제 직접 선거를 통해 국민의 대표자를 뽑는 다 우리가 노린 2장 연한 권리가 불과 몇 십 년 전에는 지켜지지 않았습니다 지금 영상을 보고 계시는 여러 분들께 묻습니다 선거 잘 하셨나요 올바른 사람이 일꾼이 되어야 국가가 바로 서지 않을까 합니다 60년 전 그날을 기억하며 선조들의 피땀으로 이뤄낸 직접 상고에 권리를 각자의 방식으로 잘 이해 하 셨 낄 바랍니다 그리고 그 책임은 같이 지도록 하죠 이야기하다 보니 너무 역사 이야기로만 흘러갔는데 잠시 영화 이야기를 해보죠 지난 2004년 개봉한 임 찬 3 감독의 영화 효자동 이발사는 이승만 정권 시절부터 전부 1 독자 정보까지 약 30 일 년에 배경 속에서 배우 송강호가 맡은 상화 모란은 이 발사를 통해 한국 현대사의 굴곡을 잘 드러내고 있는 작품입니다 격변의 시대를 살아갔던 어쩌면 우리 할아버지 혹은 아버지 일 수 있는 이발사 선물하는 인물 3 거 시대에 대한 그의 반응을 통해 각 사회를 통렬히 분자 하고 있죠 16년전 작품임에도 불구하고 요즘 나오는 그 어떤 한국 영화보다도 세련되고 디테일한 연출을 보여줍니다 예를 들면 박정희 대통령의 가르마가 오른쪽 이라든가 [음악] 사사오입 개헌을 두고 이런 말을 한다던가 땅을 나타난 말든가 내 맘이 지금이다 그런거 없어 4452 소개가 5자리 넘으면 무조건 나와야 되는 거야 전두환 대통령의 머리를 보며 머리좀 길어야 하겠네요 하는 통렬한 풍자는 까까 머리가 다 자라면 다시 오겠습니다 지금 보아도 무릎을 탁 치게 만듭니다 특히 영화의 마지막 시대의 모순과 환상을 대변을 통해 뱉어내는 송강호의 모습은 참으로 인상 깊다고 할 수 있습니다 그리고 이념이 든 독재 등 가족이 사랑이라는 1루에 앞에 서고 모두 무의미하다는 영화의 주제는 참 많은 생각을 하게 만듭니다 더불어 16년전 작품이니 만큼 배우 성강 우와 문소리를 퍼 여러 배우 들의 젊은 시절을 볼 수 있다는 점도 큰 장점이라고 할 수 있죠 이번 주말 영화 효자동 이발사 어떠신가요 지금까지 인공 이었구요 영상이 터졌다면 구독과 좋아요 알람 설정 부탁드립니다 그리고 영화에 대한 여러분들의 생각을 댓글로 남겨주시면 감사하겠습니다",
  "refined_transcript": "선거를 하고 있는 한 남자 나머지 그런데 이상하네요 선거를 감시하는 사람들이 있어요 비밀 선거가 온 치가 아닌가 5 아 2번이 앉아 일본 아 침 한번 쓱 바르고 고쳐야지 아 아 완벽해 자 과연 누가 이겼을까요 기 자꾸만 밑장 빼기 네요 이거 허트 판 아닌데 아 어 이 사람도 5 잠깐만 이젠 대량으로 빼돌리기 까지 야 선거 조작이 따로 없구만 감 자 요 어떻게 이럴 수 있냐구요 불과 60년 전에 있었던 일입니다 오늘은 4.19 혁명 60주년을 맞아 영화 효자동 이발사를 중심으로 4.19 혁명에 대한 이야기를 해보고자 합니다 여러분들은 4.19 혁명에 대해 얼마나 알고계시나요 이승만 대통령이 일어난 사건 3.15 부정선거 김주열 열사 사망사건 아마 당장 머릿속에 떠오르는 여러 사건들이 있을겁니다 그럼 지금부터 4.19 혁명을 간단하게 정리해 보도록 합시다 [음악] 4.19 혁명의 원인은 크게 세 가지로 볼 수 있습니다 정치적 요인 경제적 요인 지식인층과 언론의 확대 가 그것이죠 하나하나 살펴보도록 하죠 [음악] 꼭 1948년 5월 10일 국회의원을 뽑는 첫 총선이 열립니다 단독정부 수립을 반대했던 김구 계열과 중도파 좌익 계열의 정치단체 절대 다수가 불참한 상태로 진행 되었죠 개표 결과 이승만 계의 세력이 다수를 차지합니다 이러한 상황에서 2년 뒤인 1950년 5월 30일 2대 국회의원 선거가 진행 됩니다 이승만 의 방해로 친일파 청산이 실패로 돌아가고 김구의 암살이 이승만과 관련되어 있다는 여론이 확산되면서 제 2대 국회의원 선거는 이승만에게 불리한 결과를 가져오게 됩니다 야당과 무소속이 압승을 거둔 것이죠 한국전쟁이 발발 했고 1952년 2대 대통령 선거가 다가오게 됩니다 이승만은 걱정을 합니다 당시 국회 간접 선거로 진행되던 대통령 선거에서 이길 자신이 없었죠 뒤에 대통령 직선제를 중심으로 개헌안을 통과 시키고자 합니다 1952년 5월 25일 자신의 개헌에 반대하는 국회의원을 강제로 연행하고 응용한 부산 정치 파동 이 일어난 것이죠 실제 국회의원을 태운 버스를 포크레인으로 들었다 올렸다 했다고 합니다 이후 약 한 달의 뒤인 1952년 7월 4일 국회의원들을 이틀동안이나 국회에 가둬두고 직선제 개헌안을 통과시킨 이 글을 발췌 개헌 이라고 합니다 이승만은 그의 뜻대로 2대 대통령 이 되겠죠 이승만은 멈추지 않습니다 1954년 제 3대 국회의원 선거에서 이승만 계 세력이 승리하자 초대 대통령에 한해 3선 제한을 철폐하는 종신 집권 개헌안을 내 놓은 것이죠 하지만 난관에 봉착합니다 203 명이었던 당시 재적 수에서 가결 마지노선인 136명 대비 1명이 모자란 135명이 찬성을 한 것이죠 개헌안은 부결 됩니다 그리고 이틀 뒤 국회 본회의에서 이승만과 자유당은 203 의 3분의 2는 135.33 3이라는 수학적 수치를 내세우며 사사오입 즉 반올림 하면 135명 이라는 주장을 합니다 그리고 어이없게도 개헌은 이루어집니다 종신 집권의 꿈이 실현된 것이죠 바로 이렇게 의회가 제 기능하지 못하고 대통령 개인의 입맛에 맞게 조정되는 현상은 국민들의 정치적 불만을 누적시 켰습니다 그리고 이러한 상황에서 1954년 3대 국회의원 선거 이어지는 1958년 4대 국회의원 선거에서 선거 부정이 만연하게 이루어집니다 정부에 대한 국민의 불신은 점점 쌓여만 갔죠 1945년 8월 15일 해방을 맞이한 대한민국의 경제는 일제 자본이 빠져 이탈하며 큰 타격을 받았습니다 특히 중공업 중심의 북한 경공업 중심의 남한과 같은 지극히 이분화된 산업구조는 경제 불안정을 낳았죠 그리고 찾아온 미군정 시기 대부분의 산업구조가 장기적 고용창출을 낳을 수 없는 소비재 공업 으로만 전환되며 대한민국의 경제는 외국자본의 종속 경제로 나아가게 됩니다 동시에 정부주도로 진행되었던 농지 개혁이 실패로 돌아가고 일본인 소유의 재산을 한국 국민에게 이전하기 위해 실시했던 귀속 재산 불하가 특정 자본가 들에게만 해택이 돌아가면서 일반 민중들은 극심한 경제적 타격을 받았죠 이 과정에서 정치권과 경제의 유착을 가리키는 정경유착 이라는 단어가 탄생했습니다 뿐만 아닙니다 한국전쟁 시기 국민에게 가했던 극심한 과세는 서민경제를 고통에 빠뜨렸죠 전쟁 이후 각종 자본이 모이며 공장이 설립되고 도시화가 진행되었지만 급격한 도시 인구 증가에 걸맞은 고용 대책을 마련하지 않았던 정부 탓에 노동인구 중 실업자와 무직자의 비율은 25% 대에 머물렀죠 취업자 라고 해서 사정이 좋진 않았습니다 저임금 극심하는 노동 환경 등을 이유로 1960년 향해 갈수록 노동조합과 노동쟁의 의 숫자는 늘어만 갔죠 이처럼 정치적 요인과 더불어 경제적 측면에서도 정부에 대한 국민의 불신은 커져만 갔습니다 꼭 1945년 해방 이후 한반도의 문맹률 은 약 80% 였습니다 대다수의 사람들이 한글을 제대로 읽고 쓸 줄 몰랐죠 이는 투표 해도 상당한 영향을 끼칩니다 투표를 하려면 후보자의 이름을 알아야 하니까요 최초 선거인 5.10 총선거를 위해 미군정과 이승만 은 문맹퇴치 운동을 벌였고 1948년 문맹률 은 약 50% 대로 떨어졌습니다 그리고 정부 수립 이후 각종 교육제도와 학교 시스템이 전개되며 문맹률 점점 떨어지기 시작합니다 문맹이 사라지고 사람들이 학교를 다니게 되며 사회적 변화가 생기게 됩니다 미국식 교육을 채택하고 있었던 대한민국에서 미국의 표상이라고 할 수 있는 민주주의가 교육된 것이죠 사람들은 똑똑해 집니다 그리고 생각을 하죠 이승만 정권의 행태는 민주주의와 맞지 않다 1945년 대비하여 1960년까지 전체 대학생 수는 18배 대학교수는 5배 가량 증가 합니다 많은 학생들 교육을 받은 시민들은 이승만 정권의 부정선거와 각종 개헌을 바라보며 민주화를 열망하게 됩니다 이와 동시에 전파를 통해 소식을 전달하는 라디오 라는 매체가 상용화 되면서 언론은 사회 비판 이라는 제 기능을 다양하게 수행합니다 동아 조선 경향 한국일보 와 같은 신문과 각종 라디오 방송에서 현 경제 상황에 대한 이승만 정권의 해결책과 정당한 선거를 통한 지도자 선출 이라는 민주적 요구를 하게 되죠 요약하자면 지식인과 지식인들이 늘어났고 이승만 정권에 대한 경제적 정치적 불만이 쌓이게 되어 4.19의 조짐이 일어났다고 할 수 있습니다 앞서 설명한 것처럼 국민의 불만이 내재되어 있던 상황에서 사건이 터지게 됩니다 바로 1960년 2월 28일 대구 학생 시위죠 당시 부통령 후보였던 장면은 3월 15일 선거를 앞두고 대구에서 유세를 할 예정이었습니다 많은 대구 학생들은 장면의 유세를 보고자 했지만 장면을 견제 하던 이승만과 자유당은 일요일 임에도 불구하고 학생들에게 등교령을 내리게 됩니다 이러자 대구 경북고 학생들 약 1000여명이 경북 도청에서 데모를 일으키게 됩니다 대구 소재 여러 학교 학생들이 참여하며 시위의 규모는 커졌습니다 하지만 경찰은 이들을 진압했죠 이후 3월 15일 대통령선거 당일이 다가왔습니다 자유당은 정치깡패 3인 1조 투표 야당 참관인 강제 축출 등의 방식으로 선거 부정을 저질렀고 당일 오후 6시 40분경 마산의 많은 시민들이 마산 시청앞에서 데모를 시작합니다 경찰의 발포가 이어졌고 8명의 사망자 51명의 사상자가 발생하게 됩니다 이 사건을 두고 이승만 정부와 자유당은 사건의 배후에 공산 간첩 이 개입했다는 주장을 합니다 국민의 분노는 들끓었죠 그리고 4월 11일 3.15 시위 때 실종되었던 마산 상고 1학년 김주열 학생이 시신이 마산 해안에 떠오르게 됩니다 눈에 최루탄이 박혀 있는 상태였습니다 이 소식이 알려지자 이만 마산 시민들은 대통령 하야 를 요구하게 됩니다 정부는 또 다시 공산 간첩의 소행임을 주장했고 결국 4월 18일 서울 고려대학교 학생 3천여 명이 선언문 을 읽고 국회의사당에서 데모를 진행합니다 정치 깡패 들이 고려대 학생들을 공격했고 다음날인 4월 19일 서울시내 대학생들이 일제히 봉기를 하게 되니 이 사건을 4.19 라고 합니다 경찰의 총격으로 50여명이 사상을 당했고 시위가 과격해 지자 정부는 계엄령을 발표했습니다 그리고 6일 뒤인 4월 25일 학생에 이어 대학교수 들의 집단 데모가 이어지며 결국 4월 26일 이승만 은 하야 를 선택합니다 [음악] 4.19는 혁명 이기 이전에 민중 시위 였습니다 과연 무엇이 4.19 를 대통령을 끌어내린 혁명 으로 만든 것일까요 4.19가 성공할 수 있었던 첫번째 이유는 움직임의 집중입니다 1960 년 기준 불과 41 년 전인 1919년 일제 치하에 반대하는 3.1운동이 발발했습니다 3.1 운동이 실패한 가장 큰 원인은 움직임의 집중이 없다는 것입니다 3월 1일 서울에서 발생한 시위는 4월달에 들어서야 전국적으로 확대가 되었죠 게다가 그 시위도 각 지역별로 산발적으로 발생했습니다 이러한 시위로는 지배 체제에 큰 타격을 주기 어렵습니다 하지만 4.19는 달랐습니다 물론 4.19 또한 특정 중심 세력 없이 산발적으로 일어난 경향을 보이지만 규모와 연결 성에 있어서 3.1 운동 과 큰 차이를 보입니다 높은 문해율과 전파 매체의 발달로 소식의 전달이 빨랐고 거의 국민들이 거의 동시에 이승만 하야 를 외쳤죠 게다가 4.19의 주역인 학생과 교수가 대부분 서울에 편중되어 있었기 때문에 시위의 빠른 집중이 가능했다는 점도 4.19 의 성공 요인 입니다 두 번째 요인은 군부의 중립적인 태도입니다 사실 어떠한 형태의 데모든 국가 군부가 강경 진압한다면 성공할 수 없습니다 하지만 4.19의 경우 계엄령 을 선포하기 했지만 이전에 발생했던 제주 4.3 사건 여순사건 과 비교했을 때 군부의 강경 진압 수위는 높지 않았습니다 그 이유는 당시 한국군내 친미 인사가 많이 있었기 때문입니다 4.19 당시 미국은 각종 선거 부정을 통해 민주주의에 역행하는 이승만을 좋게 보지 않았습니다 이에 4.19가 발발하자 성명서를 발표하고 이승만에게 문제 해결에 대한 압박을 넣었죠 이러한 정치적 상황 때문에 한국 군부에서는 시위 진압에 대해 그다지 적극적이지 못했습니다 이러한 군부의 태도는 시위를 전개해 나가던 민중들에게 는 큰 기회였던 것이죠 바로 이렇게 앞서 설명 드린 4.19의 배경과 더불어 매스 미디어를 통한 대중 움직임의 집중 미국과 이승만의 관계를 고려한 군부의 미온적 태도를 이유로 4.19는 단순 데모를 넘어 부패 정권을 무너뜨린 혁명이 될 수 있었던 것입니다 그렇다면 이 사건의 의미는 무엇일까요 학생과 여성인권 상승 등 여러 의미가 있겠지만 2020년 현재로 살아가는 제가 생각하는 가장 큰 의미는 민주주의의 의식의 형성 이라고 생각합니다 이 사건을 계기로 우리 사회에는 민주주의가 자리잡기 시작했고 시위의 경험은 뒤이어 등장한 박정희 전두환 독재정권에 저항하는데 있어 우리 시민 들의 주요 정신이 되었습니다 그 결과 미완의 혁명 이었던 4.19의 숙제를 이 17년이 흐른 1987년 우리는 완성 했죠 얼마전 4.15 총선이 진행되었습니다 민주주의의 가장 큰 특징 직접 선거를 통해 국민의 대표자를 뽑는 다 우리가 누리는 당연한 권리가 불과 몇 십 년 전에는 지켜지지 않았습니다 지금 영상을 보고 계시는 여러 분들께 묻습니다 선거 잘 하셨나요 올바른 사람이 일꾼이 되어야 국가가 바로 서지 않을까 합니다 60년 전 그날을 기억하며 선조들의 피땀으로 이뤄낸 직접 선거의 권리를 각자의 방식으로 잘 이행 하셨길 바랍니다 그리고 그 책임은 같이 지도록 하죠 이야기하다 보니 너무 역사 이야기로만 흘러갔는데 잠시 영화 이야기를 해보죠 지난 2004년 개봉한 임찬상 감독의 영화 효자동 이발사는 이승만 정권 시절부터 전두환 독재 정권까지 약 30여 년의 배경 속에서 배우 송강호가 맡은 성한모라는 이발사를 통해 한국 현대사의 굴곡을 잘 드러내고 있는 작품입니다 격변의 시대를 살아갔던 어쩌면 우리 할아버지 혹은 아버지 일 수 있는 이발사 성한모라는 인물과 거대 시대에 대한 그의 반응을 통해 각 시대를 통렬히 풍자 하고 있죠 16년전 작품임에도 불구하고 요즘 나오는 그 어떤 한국 영화보다도 세련되고 디테일한 연출을 보여줍니다 예를 들면 박정희 대통령의 가르마가 오른쪽 이라든가 [음악] 사사오입 개헌을 두고 이런 말을 한다던가 따지고 나타난 말든가 내 맘이 지금이다 그런거 없어 4사5입이 소수가 5자리 넘으면 무조건 올려야 되는 거야 전두환 대통령의 머리를 보며 머리좀 길어야 하겠네요 하는 통렬한 풍자나 까까 머리가 다 자라면 다시 오겠습니다 지금 보아도 무릎을 탁 치게 만듭니다 특히 영화의 마지막 시대의 모순과 환상을 대변을 통해 뱉어내는 송강호의 모습은 참으로 인상 깊다고 할 수 있습니다 그리고 이념이든 독재든 가족의 사랑이라는 1순위 앞에 서고 모두 무의미하다는 영화의 주제는 참 많은 생각을 하게 만듭니다 더불어 16년전 작품이니 만큼 배우 송강호와 문소리를 비롯한 여러 배우 들의 젊은 시절을 볼 수 있다는 점도 큰 장점이라고 할 수 있죠 이번 주말 영화 효자동 이발사 어떠신가요 지금까지 인공 이었구요 영상이 좋았다면 구독과 좋아요 알람 설정 부탁드립니다 그리고 영화에 대한 여러분들의 생각을 댓글로 남겨주시면 감사하겠습니다"
}