{
  "movie_title": "효자동이발사",
  "video_url": "https://www.youtube.com/watch?v=QzhgydNn6So",
  "video_title": "박정희의 눈을 파서 먹으면 병이 낫는다고? - ⑨ 효자동 이발사 | 영화로 배우는 근현대사 시리즈 | 박기훈 한국사",
  "channel_name": "1위_박문각_공무원",
  "transcript": "파이팅 반갑습니다 아 가장 소박한 아버지의 가장 특별한 감동을 만난다 효자동 이발사 여기서 제가 여러분들한테이 영화를 소개하기 전에 한 가지 여쭤보고 싶은게 있습니다 효자동이 어디 있습니까 그렇습니다 종로에 있습니다 종로 윗동네 종로구 그러니까 청와대 옆 동네입니다이 저희 집 하고도 연관이 있는 동네입니다 우리 할아버지가 효자동에 땅이 많으셨어요 무슨 똥바람이 불어가지고 그 땅을 다 팔고는 예 가난한 농민들 살겠다 가지고 전재산을 농민운동과 보육 사업에 다 진하 예 그래서 전쟁 고아들을 이끄는 보육원을 운영하시면서 전부 농민들 계몽 사업에 다 투자했어요 그 제가 그 생각이 드는게 만약 우리 할아버지께서 그런 정의로운 마음이 없이 효자동 땅을 잘 부르셨다면 제가 지금 이걸 촬영 안 하고 있을 수도 있어요 지금은 어느 빌딩에 관리자로 있으면서 그냥 저는 그래서 할아버지한테 늘 감사합니다 열심히 노동하는 삶이 소중한 삶이죠 아지 1920 3년에 여기서 그래서이 송광호 씨가이 동네 이발사 있는데 차저 차해서 박정희 대통령이 이발사가 된다는 이야기예요 박정희 정권을 다룬 영화는 많아요 126 사건 전후에 저도 재밌게 본 영화 많습니다 뭐 그때 그 사람들도 재밌게 봤고이 작품이 가지는 여러 상징성 그러니까 박정희 정권을 다른 영화들을 보면 드라마라 영화를 보면 민주화 운동이나 노동을 했던 운동가들의 삶을 보여 주든지 아니면 권력 상층부 있던 사람들이 암투를 그린다 주로 이런데 이거는 그냥 그런게 아니고 절대 다수의 민중 들이죠 특별히 뭐 반 박정희 투쟁을 하는 것도 아니고 그렇다고 무슨 권력을 가지지도 않은 일반적인 소심 통해서이 정권을 보여 주거든요 자 오늘의 키워드 유신 체제입니다 중앙정보부에서 효자동 간첩단이라 사건을 조작합니다 박정희 정권 특히 유신체제 때는 수많은 조작 사건이 있었습니다 민청학련 사건 인혁당 재건 사건 막 계속 사건을 조작해서 공포분위기를 만드는 거예요 그러니까 아무 죄도 없는 사람들을 간첩으로 엮어 가지고 고문해서 간첩 만들고 간첩 사로 엮어서 로 보낸 다음에 국민들한테 공포감 심어주고 위대한 지도자 박정이 있어야 된다 이런 식의 프로파간다를 실현하기 위해서 끝없는 조작이 있었습니다 영화상에서 효자동 간첩단 사건이 벌어집니다 이때 여기 보면 하모니카 같은 걸 불고 있는데 온데 정기선이 연결되 있죠 그니까 동화적인 처리인데 송광호 씨의 아들 효자동 간첩단 사건에 조작을 하기 위해서 희생이 됩니다 그래 끌려가 가지고 전기 고문을 당하는 모습입니다네 이걸 이제 이렇게 동화적으로 처리한 거죠 그래서 여기서 보면 전기 고을 당 웃고 있어요 하하 이런게 아니고요 하하 간지러워요 하하하하 해서 전기 고문 끝에 실토를 하게 만들고 효자동 간첩 사건은 조작된게 발표가 되고이 친구는 다리를 못 쓰게 됩니다 전기 고의 후유증으로 눈을 파고 있죠 박정희 대통령이 79년 10월 26일 날 총 맞고 돌아가시죠 장례식 때 운구 차량에 있는 거대한 박정희 그림의 눈을 파고 있습니다 이렇게만 기하면 이영 보 신 분들은 아 이거 손광호 손이 아 복수한 거구나 자기 아들을 다치기 한 결국 박정희 정권 그 영수였던 박정희 복수하는 그게 아닙니다 영어 마신 대통령의 눈을 파서 그림에 눈을 파서 약에 다 담아서 아들한테 먹이면 아들의 병이 나을 수도 있다라는 생각 때문에 눈을 파고 있는 겁니다 내가 이걸 보면서 막 전유이 느껴졌거든요 하나로 잘 표현할 수 있을까이 장면이 정말 소름 끼치는 장면이죠 상당히 쓸만합니다 박정희 유신 체제가 어떻게 시작됐죠 우리가 유신 체제 정말 이것도 현대사에서 많이 나오는 주제인데 1971년 대선이 있었습니다 이때 삼선 개헌이라는 날치기 통과로 박정희가 또 한번 출마하게 되면서 일어난 대선인 박정희 아고 김대중이 부 그 당시 40대의 젊은 후보였던 김대종 후보가에 만약에 국민 여러분 이번에 박정희 씨를 또 찍어주면 박정희 씨는 100% 연구 직권으로 가게 될 것입니다라고 분명히 얘기를 했었어요 그래서 박정희 좋아하면서도 박정희가 2승만 꼬라지 나기를 싫어했던 상당수 국민들도 김대중을 찍었습니다 선거 결과는 박정희의 100만표 차의 승리했는데 기본적으로 다 부정 선거이기 때문에 박정이 진 거예요 이거는 플러스 마이너스 한 200만 표 하면 돼요 진 거예요 이거는 그 박정희가 이걸 누구보다 잘 알죠 그래서이 우매한 국민들하고 선거를 통해서 나의 진가를 보여주면 안 되겠다 그냥 내가 계속 해먹겠다 하면서 72년도에 유신헌법을 반 법 자체가 시험이 많이 나오죠 국민 통일주체 국민의 에서서 대통령 6년 무제한 중지 대통령 선출 혼자 출마해 국회 해산권 긴급 조치권 법관 임명권을 행정입법 사법 3부의 권력을 다 장악하고 혼자 출마해 혼자 당생물학 투쟁이 있었지만 이럴 때마다 중앙정보부와 박정희 정보부는이 지속적인 이런 간첩단 조작 사건과 긴급 조치로 국민들을 공포분위기 속에서 국가를 운영했었습니다 그러다가 79년도에 부산과 마산에서 대규 항쟁이 일어나고 이거에 대한 대대적인 사육 학사를 지시했던 박정희에 대한 두려움 때문에 김재규가 중앙 정보장 김재규가 79년 10월 26일 날 박정기 죽이죠 요걸 다른 영화들도 많죠 그리고 좋은 세상 올 줄 알았는데 어 122 군사 쿠데타로 신군부 본인이 등장합니다 전두 아이이 다음 주제는 다음 시간에 만나요 [음악] e [음악]",
  "refined_transcript": "파이팅 반갑습니다 아 가장 소박한 아버지의 가장 특별한 감동을 만난다 효자동 이발사 여기서 제가 여러분들한테 이 영화를 소개하기 전에 한 가지 여쭤보고 싶은 게 있습니다 효자동이 어디 있습니까 그렇습니다 종로에 있습니다 종로 윗동네 종로구 그러니까 청와대 옆 동네입니다 이 저희 집하고도 연관이 있는 동네입니다 우리 할아버지가 효자동에 땅이 많으셨어요 무슨 똥바람이 불어가지고 그 땅을 다 팔고는 예 가난한 농민들 살겠다 가지고 전재산을 농민운동과 보육 사업에 다 전하 예 그래서 전쟁 고아들을 이끄는 보육원을 운영하시면서 전부 농민들 계몽 사업에 다 투자했어요 그 제가 그 생각이 드는 게 만약 우리 할아버지께서 그런 정의로운 마음이 없이 효자동 땅을 잘 부리셨다면 제가 지금 이걸 촬영 안 하고 있을 수도 있어요 지금은 어느 빌딩에 관리자로 있으면서 그냥 저는 그래서 할아버지한테 늘 감사합니다 열심히 노동하는 삶이 소중한 삶이죠 아 지 1920 3년에 여기서 그래서 이 송강호 씨가 이 동네 이발사 있는데 차차 차해서 박정희 대통령의 이발사가 된다는 이야기예요 박정희 정권을 다룬 영화는 많아요 126 사건 전후에 저도 재밌게 본 영화 많습니다 뭐 그때 그 사람들도 재밌게 봤고 이 작품이 가지는 여러 상징성 그러니까 박정희 정권을 다룬 영화들을 보면 드라마라 영화를 보면 민주화 운동이나 노동을 했던 운동가들의 삶을 보여주든지 아니면 권력 상층부 있던 사람들의 암투를 그린다 주로 이런데 이거는 그냥 그런 게 아니고 절대 다수의 민중들이죠 특별히 뭐 반 박정희 투쟁을 하는 것도 아니고 그렇다고 무슨 권력을 가지지도 않은 일반적인 소시민 통해서 이 정권을 보여주거든요 자 오늘의 키워드 유신 체제입니다 중앙정보부에서 효자동 간첩단이라 사건을 조작합니다 박정희 정권 특히 유신체제 때는 수많은 조작 사건이 있었습니다 민청학련 사건 인혁당 재건 사건 막 계속 사건을 조작해서 공포분위기를 만드는 거예요 그러니까 아무 죄도 없는 사람들을 간첩으로 엮어 가지고 고문해서 간첩 만들고 간첩 사건으로 엮어서 감옥으로 보낸 다음에 국민들한테 공포감 심어주고 위대한 지도자 박정희가 있어야 된다 이런 식의 프로파간다를 실현하기 위해서 끝없는 조작이 있었습니다 영화상에서 효자동 간첩단 사건이 벌어집니다 이때 여기 보면 하모니카 같은 걸 불고 있는데 온데 전기선이 연결돼 있죠 그러니까 동화적인 처리인데 송강호 씨의 아들 효자동 간첩단 사건에 조작을 하기 위해서 희생이 됩니다 그래 끌려가 가지고 전기 고문을 당하는 모습입니다 네 이걸 이제 이렇게 동화적으로 처리한 거죠 그래서 여기서 보면 전기 고문을 당하며 웃고 있어요 하하 이런 게 아니고요 하하 간지러워요 하하하하 해서 전기 고문 끝에 실토를 하게 만들고 효자동 간첩 사건은 조작된 게 발표가 되고 이 친구는 다리를 못 쓰게 됩니다 전기 고문의 후유증으로 눈을 파고 있죠 박정희 대통령이 79년 10월 26일 날 총 맞고 돌아가시죠 장례식 때 운구 차량에 있는 거대한 박정희 그림의 눈을 파고 있습니다 이렇게만 기억하면 이 영화 보신 분들은 아 이거 송강호 씨가 아 복수한 거구나 자기 아들을 다치게 한 결국 박정희 정권 그 영수였던 박정희 복수하는 그게 아닙니다 영화 마지막 대통령의 눈을 파서 그림에 눈을 파서 약에 다 담아서 아들한테 먹이면 아들의 병이 나을 수도 있다라는 생각 때문에 눈을 파고 있는 겁니다 내가 이걸 보면서 막 전율이 느껴졌거든요 하나로 잘 표현할 수 있을까 이 장면이 정말 소름 끼치는 장면이죠 상당히 슬픕니다 박정희 유신 체제가 어떻게 시작됐죠 우리가 유신 체제 정말 이것도 현대사에서 많이 나오는 주제인데 1971년 대선이 있었습니다 이때 삼선 개헌이라는 날치기 통과로 박정희가 또 한번 출마하게 되면서 일어난 대선인데 박정희하고 김대중이 붙어 그 당시 40대의 젊은 후보였던 김대중 후보가 예 만약에 국민 여러분 이번에 박정희 씨를 또 찍어주면 박정희 씨는 100% 영구 집권으로 가게 될 것입니다라고 분명히 얘기를 했었어요 그래서 박정희 좋아하면서도 박정희가 영수 독재자 꼴 나기를 싫어했던 상당수 국민들도 김대중을 찍었습니다 선거 결과는 박정희의 100만 표 차의 승리했는데 기본적으로 다 부정 선거이기 때문에 박정희가 진 거예요 이거는 플러스 마이너스 한 200만 표 하면 돼요 진 거예요 이거는 그 박정희가 이걸 누구보다 잘 알죠 그래서 이 우매한 국민들하고 선거를 통해서 나의 진가를 보여주면 안 되겠다 그냥 내가 계속 해먹겠다 하면서 72년도에 유신헌법을 반포 법 자체가 시험에 많이 나오죠 국민 통일주체 국민회의에서 대통령 6년 무제한 중임 대통령 선출 혼자 출마해 국회 해산권 긴급 조치권 법관 임명권을 행정 입법 사법 3부의 권력을 다 장악하고 혼자 출마해 혼자 당선 물론 학생들의 투쟁이 있었지만 이럴 때마다 중앙정보부와 박정희 정권 정보부는 이 지속적인 이런 간첩단 조작 사건과 긴급 조치로 국민들을 공포분위기 속에서 국가를 운영했었습니다 그러다가 79년도에 부산과 마산에서 대규모 항쟁이 일어나고 이거에 대한 대대적인 사육 학살을 지시했던 박정희에 대한 두려움 때문에 김재규가 중앙 정보부장 김재규가 79년 10월 26일 날 박정희 죽이죠 요걸 다룬 영화들도 많죠 그리고 좋은 세상 올 줄 알았는데 어 1212 군사 쿠데타로 신군부 세력이 등장합니다 전두환 이 다음 주제는 다음 시간에 만나요 [음악] e [음악]"
}