{
  "movie_title": "덤플링",
  "video_url": "https://www.youtube.com/watch?v=WUKZ6S7hPRE",
  "video_title": "Barbarian - Movie Review",
  "channel_name": "Chris_Stuckmann",
  "transcript": "[Music] barbarian is written and directed by zach kreger and it's a film that you should know very little about so i'm going to be super vague the imdb synopsis reads in town for a job interview a young woman arrives at her airbnb late at night only to find that her rental has been mistakenly double booked and a strange man is already staying there against her better judgment she decides to stay the night anyway but soon discovers that there is much more to be afraid of in the house than the other house guest sounds like i said a lot right i mean like not really trust me if you've seen the movie that covers like the first 10 percent of the film this movie goes in many other directions barbarian is exactly the type of film that i have been begging hollywood to make more of a film that almost constantly reinvents itself this is one of my favorite things to do in my own writing i really like movies that change that present themselves as one thing but quickly reveal that they are in fact something else that can be really hard to pull off though because audience expectations are very important when you set up characters you set up what the plot seems to be you get excited about that you're interested in a character's journey or you want to see where they go and when the film says not quite it's very challenging to consistently reinvest the audience and tell them no i know you like that thing but just wait a second we'll get back to that but here's this other thing watch this for a while for some audience members they might find themselves watching barbarian wondering when the barbarian is going to show up and at the end of the film they might still be wondering that but maybe those people weren't quite paying attention because there's a lot of great clues georgina campbell as tess and bill skarsgard as keith are both fantastic in the movie and zach kreger does a really good job of playing with the tropes that you might expect to see when there's a woman in danger in a horror film when you realize your airbnb is double booked and you're sitting in there with a stranger in the middle of detroit in a very bad neighborhood something as simple as a cup of tea suddenly feels very threatening and krager does an excellent job building that tension throughout the first act i found myself genuinely on the edge of my seat wanting to know what was going on inside this house the trailer as well as the poster shows that justin long is in this movie i'm not going to get into details i thought he was great in the film i have loved him in horror films for a long time jeepers creepers tusk he always picks very interesting projects that feel kind of out of the box and this is no different he's really good here and he plays a character that also is going to challenge the audience this movie exists in stark opposition to the save the cat book which was a guide written for screenwriters by a screenwriter blake snyder about making your protagonist more likeable and following a certain structure to make your films work and make them sell and generate more box office revenue i've read that book and while it certainly makes a lot of good points it never really gelled with me and i felt that it was a way of making scripts feel more rote and familiar whereas barbarian is completely different from anything i've seen in a very long time and that's exactly what i liked about it it withholds information from you for so long and it challenges the audience to be okay with that and if you're a patient viewer i think that's really going to pay off for you i had a really good time with barbarian and i would strongly recommend seeing it without knowing anything other than the trailer or a brief synopsis i think that's really going to heighten the experience for you because that is exactly how i went in guys i hope you check it out this weekend look forward to more videos very soon and if you like this you can click right here and get stuck manized [Music] you",
  "refined_transcript": "[Music] Barbarian is written and directed by Zach Cregger and it's a film that you should know very little about so I'm going to be super vague. The IMDb synopsis reads: \"In town for a job interview, a young woman arrives at her Airbnb late at night only to find that her rental has been mistakenly double booked and a strange man is already staying there. Against her better judgment, she decides to stay the night anyway, but soon discovers that there is much more to be afraid of in the house than the other house guest.\" Sounds like I said a lot right? I mean like not really. Trust me, if you've seen the movie that covers like the first 10 percent of the film. This movie goes in many other directions. Barbarian is exactly the type of film that I have been begging Hollywood to make more of, a film that almost constantly reinvents itself. This is one of my favorite things to do in my own writing. I really like movies that change, that present themselves as one thing but quickly reveal that they are in fact something else. That can be really hard to pull off though because audience expectations are very important. When you set up characters, you set up what the plot seems to be, you get excited about that, you're interested in a character's journey or you want to see where they go and when the film says not quite, it's very challenging to consistently reinvest the audience and tell them no, I know you like that thing but just wait a second, we'll get back to that but here's this other thing, watch this for a while. For some audience members they might find themselves watching Barbarian wondering when the barbarian is going to show up and at the end of the film they might still be wondering that, but maybe those people weren't quite paying attention because there's a lot of great clues. Georgina Campbell as Tess and Bill Skarsgård as Keith are both fantastic in the movie and Zach Cregger does a really good job of playing with the tropes that you might expect to see when there's a woman in danger in a horror film. When you realize your Airbnb is double booked and you're sitting in there with a stranger in the middle of Detroit in a very bad neighborhood, something as simple as a cup of tea suddenly feels very threatening and Cregger does an excellent job building that tension throughout the first act. I found myself genuinely on the edge of my seat wanting to know what was going on inside this house. The trailer as well as the poster shows that Justin Long is in this movie. I'm not going to get into details. I thought he was great in the film. I have loved him in horror films for a long time. Jeepers Creepers, Tusk, he always picks very interesting projects that feel kind of out of the box and this is no different. He's really good here and he plays a character that also is going to challenge the audience. This movie exists in stark opposition to the Save the Cat book, which was a guide written for screenwriters by a screenwriter Blake Snyder about making your protagonist more likeable and following a certain structure to make your films work and make them sell and generate more box office revenue. I've read that book and while it certainly makes a lot of good points, it never really gelled with me and I felt that it was a way of making scripts feel more rote and familiar, whereas Barbarian is completely different from anything I've seen in a very long time and that's exactly what I liked about it. It withholds information from you for so long and it challenges the audience to be okay with that and if you're a patient viewer I think that's really going to pay off for you. I had a really good time with Barbarian and I would strongly recommend seeing it without knowing anything other than the trailer or a brief synopsis. I think that's really going to heighten the experience for you because that is exactly how I went in. Guys, I hope you check it out this weekend. Look forward to more videos very soon and if you like this you can click right here and get stuck manized. [Music] You"
}