{
  "movie_title": "덤플링",
  "video_url": "https://www.youtube.com/watch?v=ruC41IAkmxg",
  "video_title": "[결말포함/영화리뷰] 뚱뚱한 사람들도 미인대회에서 우승할수 있다고!! [하이틴영화][넷플릭스영화리뷰][영리남][결말포함][영화리뷰결말포함]",
  "channel_name": "영리남_-_Movie",
  "transcript": "아무런 라우스 벤큐 마의 v 2c 첨에 할 수 방안엔 너비 아 o 아 o 아 우 디 디 디 an ode 어렸을 때부터 유명 에서 바쁜 엄마 대신 룻의 시모 에게 많은 것을 비움의 된 윌로 딩 빨리 있습니다 아 lee 아 주위에서 일로 딘에게 벌어 해도 루시오 만큼은 항상 윌로 딘의 편이었죠 빠이 명 너무 안 오는데 이 넘어온 에스떼 어부 때보다 너는 잡자 이거 6월 마다 소유도 싸지 해외 모네의 내 쓰세요 는 4 세상아 루시 를 통해 만나게된 엔론 그녀와는 둘도 없는 최고의 친구가 되었습니다 nae 하지만 얼마 전 세상을 떠난 루시가 최동원 뱅 쉭 왠 j 중에 열사 바로 했는 수업보다 아 마지마 왜요 루시 영향도 기 돌리 버튼을 좋아하는 2세 램은 돌리 에 대한 문제를 내며 헤어 지죠 그냥 딱 924 부분이라 잘 알아 데 랜섬 새내기의 2.4 아마 싸우고 3 이룰 수 없고요 4 파 세이브 셈하는 음식점에서 알바를 하고 있는 멜로디는 굉장히 유쾌하고 재치 있는 성격을 가지고 있어 손님들과 직원들 모두 좋아했습니다 o exco snu 않아요 [박수] woo 엄마의 로즈와 함께 미인대회에 따라 게 준 윌로 딩 z87 쓰고 있어요 로지는 매년 열리는 미인대회에 역대 우승자 에서 미스티블루 보니 3의 감독을 하고 있죠 [박수] [음악] 뚱뚱한 때를 부끄러워하는 엄마야 집안 미인 대회에 참여하는 아이들을 이 뻔했던 로지 [음악] 윌은 같이 일하고 있는 볼을 좋아하고 있지만 자존감이 낮은 일은 뚱뚱한 자신을 좋아하지 않을 거라고 생각했습니다 뭐 빨게 말 2월 r 루시 가있던 옷들을 정리하고 있는 로지 따서 사랑할수 인생을 좋았어요 득점은 가짜 본 척 밭에 수가 있네요 이모의 흔적이 사라진 것 같어 속상해하는 윌로 d 는 이모의 유품들을 지키기로 했습니다 아웃랜더 스웰 사이 노모에게 10 다운의 없이 막 고등학교 등교 첫날 차가 고장난 율 오딘을 학교까지 태워준다 든 엄마 낸 뚱땡이 와 같은 말인 덤플링 이라고 부르는데 안녕하세요 겁니다 까치와 함 뭐요 왜 약간 첫날부터 학교 친구들에게 놀림을 당하게 되죠 아 54 펫 으 세요 신록의 등기 뚱뚱한 여자만 보면 논리는 못된 남자 들을 보자 참지 못한 일은 급수를 찾는데 어 아 등교 첫날부터 종 악을 등 하고 집으로 가기 된 윌은 이번 일로 엄마와 싸우게 되죠 심야 변환 스페 m 밟아 맞써 이나마 임명한 여친 야외 시화 s 지음 및 삶의 타야지 모르고 앉지 포럼을 보고 이거 야 이거 내 졸라 될 수 쭉 아 집으로 간 윌은 루시 모에 유품을 보던중 미스 틴 리인 대회에 참가하려고 했다는 사실을 알게 됩니다 아 lc 널 사랑 올 로지 모에 꿈을 이루기 위해 엄마에게 반항도 해볼겸 미인 대회에 나가기로 결심하고 줘 cost mars 다음엔 험하게 로이조 윌이 9회 줌 1 2도 윌이 미인대회에 참가한 되는 이야기를 듣고 총 종종 달려왔습니다 자 제 2호와 채 스 사장 그럼 4 위험 했으며 패할 생을 촬영 마치 엄마가 옆에 2점 사인을 받으려고 했지만 그냥 걘 좀 화사한 하고 온 이런 상황 온 일생 인한 바뀌었나 13 있는 때 버릴 거라고 얜 내 쉬운 이즈모 아주 선생님 협박 아닌 협박 이 성공하자 로지 의 사인을 받아 내는 데 성공했습니다 그냥 쓰면 좋게 px 알게 예 뭐냐 8 오오오 아 어릴 때부터 미인 대회에 참가해 보고 싶었던 밀리는 엄마 몰래 점거해 빼는데 상황에 스크랩 이미 엄마 소개팅 염한 부산하다 베 [음악] 아 쓰레기를 버리고 있던 윌에게 다가온 보는 밤에 유성우 게 떨어진다 며 함께 보자고 데이트 신청을 했습니다 그 기업의 그 오로스 e 에듀 안 줬어요 ok 으 위험에 이성배 예 그 내일 밤 함께 별을 보고 있는 등 세 람 뭐가 윌에게 먼저 다가가 키스 해 주지만 아 [음악] story 아 아 그게 아우를 뚱뚱한 자신을 조회 졸리 없다고 생각해 낸 윌 픽스 한미리 으 더욱 했으나 라슨 a 뭘 하시 써봤어요 폭설 아무 스팽킹 발 빠른 3사가 오는 개 스네이 자존감이 바닥이 어떤 윌에게 충분히 사랑받을 자격이 있다고 말해 주었지만 그 말이 와도 찧어 는 윌 [음악] 펠트 뭐 시트 마분지 m 추해 n 자 회원 2인 대회에도 보여줄 춤을 연습하는 시간이 되자 친구들 앞에서 춤을 추기 되는 엔론 [박수] er 알투스 겔 미인대회를 망치기 위해 참가했지만 생각보다 잘하고 열심히 하고 있는 엘런을 부저 화가 난 윌은 막말을 했습니다 a to seo 펜치 아 맞다 팍 쌔거 로페즈 그러곤 a deeper look for 에 입사 비버 안내 볼 떠오르기 옷이다 집으로 가자 미인 대회에 참가하는 100회 드레스를 수선해 주고 있는 조지 해고야 4 이 노파가 1 내에 와 일상 하기 에 이어 마 왔어 달해 그리고 잘생긴 보 에게 고백할 거라는 이야기를 듣게 되죠 음 yoon 쏘겠습니다 에 엘에게 4 가기 위해 전환 윌 as 해보시오 아스 그리곤 일침을 열려 주는 l 에 대한 술 지나친 비보호 5월 땡 3통 챙 악악 루시 가 너무 그리웠던 윌은 르 시 의 유품을 뒤지는 중 자주 가던 술집을 알게 됐습니다 아 그리고 친구들을 데리고 갈지 점쳐 보는 데 으 [박수] [음악] 전씨가 좋아했던 돌리 노래를 부르자 의식의 생긴 내면서 정말 행복한 시간을 보낸 외 1 그리고 의 시와 가장 친했던 리와 만나게 됐습니다 넣어 벡 허브 2 소액 ws 리를 받는 덕분에 룻이 라면 어떻게 할지 깨닫게 된 윌 우야 or 쓰일 쓰십시오 logo 5 미인대회에서 보여줄 장기자랑이 시작되죠 모두 멋진 개인기를 준 비었지만 아 아무래도 낮이고 2 아챔 치우 깨 띠 꼬르 소의 바로 마술을 보여 주겠다던 일은 최악의 모델을 보여주고 말했죠 잘 그래서 각자 분 류 시스템 와이드한 s 유명 아웃 을 지나 오 샤이 많고 아아 아 아 루시 의 바램을 이루어 주고 싶었지만 그게 쉽지만은 랜턴 위 l 가루 아르펜 대한 3시간 짜요 가와사키 구요 보낸 조언은 마음을 고백했지만 100화 에 비해 이쁘지도 않고 뚱뚱한 저 를 좋아해 리 없다고 생각해 낸 we'll 열적 이 숫자 베개 얼마주고 서의 아키에 빡 5 아샌 기어 비율 하고 헤어 그 l1 하우스 잡을 맺을수 옆 왔읍니다 루시를 위해 시작했던 일이었지만 더 위대한 견딜 수 없던 일은 다 포기하려고 했습니다 하지만 어릴적 자주 가던 방에 들어가자 루시와 함께 했던 추억들이 주마등처럼 스쳐지나가는 웰 [음악] 루시의 물건들을 기부하기 위해 차에 싣고 있는 중 그토록 찾고 있던 루시의 브로치를 발견했죠 아아아 ano 팩 헷 나이 루시 의 꿈을 위해 다시 한번 마음먹은 일은 친구들과 함께 리의 도움을 받도록 했습니다 9 생생하다 왔어요 4 or 5 weiter 그렇게 미인대회 면접이 시작되는데 하우지 이제사 하는거예요 j4 요체 인쇄 베개 납품 3 왈 게임은 줄 게 아쉽네요 문제 면접을 통해 너 내게 사고도 하고 멋진 말하자 감동받은 엔론 oie 화자 언문 요마 빅 에서 도출할 수 있구요 5장 모여 체 이슈 숨쉴 스 키 스 도 왈 조수미 나니깐 응아 시월애 8 그래서 할 치열할 침 그렇게 엘름 그 위에 관계도 다시 회복되었습니다 아메니 내용으로서 잡자 진 팜에 안주 쓰 아내 활용을 한 사람 속에 집으로 가져 루시가 미인 대회에 참가를 고 있다는 사실을 알게 된 르 지 휘 y 왜냐구요 내가 치냐 어스 10월 까 맨날 쓰고 왜 무선 마우스 탐사 과거의 로지는 형편이 어려워 중고 드레스를 듣고 미인 대회에 참가를 구했지만 밤새 드레스를 쓰셨던 룻이 루시와 함께 지내는 동안 많은 것을 배웠던 2세 람 ny 넷째 펜스 부총무 우연의 는 무슨 나오는데 있어요 흐 c 적응이 돼 다음 l 드디오 미인 대회가 시작되자 연습했던 섹시한 쯤을 보여주는 참게 때 돼 4 아 수영복을 입고 긴장하고 있는 위 랙이 용기를 불어넣어준 엔론 2.5 2.5 따먹 ten 아 4 그런데 인덱스 no 병원행정 함께 넣은 세럼은 외모 게 모든 게 아니라며 사람들에게 당 대학이 보여주자 엄청난 환호를 받았습니다 암내 고수님들이 멀티스피커 보겠음 그런걸 느낌 아람 사람 새 아 그리고 전에 실패의 떠나 스를 보여지는데 아 [음악] [박수] 1 2도 엄청난 놀이 실력으로 화려한 무대를 보여줬습니다 쓴 [음악] 오오오 으 나하고 써줄게 스파이 남 썩 봐야 우르 늘 수입 해보십시오 멋진 무대를 보여줬지만 사전에 합이 되어 있지 않은 무대와 의상을 준비했던 일은 실격 처리가 되었죠 사이트 한번 쪽 직접 등의 해외 고백합니다 room to a a 아 보 추한 다음에 쓸게 사랑을 tutor 그 알씨를 있으며 c 모 바넷 썰 수 가라 그렇게 우승 재벌 표가 시작되죠 놀라운 반전이 될 것 같았습니다 내 숨 mig made 5 [박수] 위 릴 고정관념을 깨버리고 상대하기 이득이 자리 올라간 밀리 비록 우승하지 못했지만 루시 덕분에 스스로를 대체될 수 있게 된 윌은 보호 에게 당당히 찾아가 사랑하는 마음을 고백했습니다 아킨 소르 도마 주 가 이 펍 아아 ea 해줘야 땅에 아주 스크 볼까 하지 마세요 아 몸집이 크다는 거 듣기 싫었던 별명 덤플링 다양한 이유로 자존감을 깎아 내렸던 윌로 딩 겉보기엔 당당히 보여도 자신을 이루었을 때 마음 한편으론 얼마나 힘들었을까요 자존감이 많이 나섰던 나에게 나를 한다는게 얼마나 중요한지를 알려주는 넷플릭스 영화 검 플린이 얻습니다 아참 굴욕도 여러분들도 정말 매력적인 이까 자존감 1g 발기 약소 지금까지 영림 이었습니다 구독과 좋아요 부탁드립니다",
  "refined_transcript": "아무런 라우스 벤큐 마의 v 2c 첨에 할 수 방안엔 너비 아 o 아 o 아 우 디 디 디 an ode 어렸을 때부터 유명해서 바쁜 엄마 대신 루시 이모에게 많은 것을 배우며 된 윌로딩 빨리 있습니다 아 lee 아 주위에서 윌로딩에게 뭐라 해도 루시오 만큼은 항상 윌로딩의 편이었죠 바이 명 너무 안 오는데 이 넘어온 에스떼 어부 때보다 너는 잡자 이거 6월 마다 소유도 싸지 해외 모네의 내 쓰세요 는 4 세상아 루시를 통해 만나게 된 엔론 그녀와는 둘도 없는 최고의 친구가 되었습니다 nae 하지만 얼마 전 세상을 떠난 루시가 최동원 뱅 쉭 왠 j 중에 열사 바로 했는 수업보다 아 마지막 왜요 루시 영향도 기 돌리 버튼을 좋아하는 2세 램은 돌리에 대한 문제를 내며 헤어지죠 그냥 딱 924 부분이라 잘 알아 데 랜섬 새내기의 2.4 아마 싸우고 3 이룰 수 없고요 4 파 세이브 셈하는 음식점에서 알바를 하고 있는 멜로디는 굉장히 유쾌하고 재치 있는 성격을 가지고 있어 손님들과 직원들 모두 좋아했습니다 o exco snu 않아요 [박수] woo 엄마의 로즈와 함께 미인대회에 따라 게 준 윌로딩 z87 쓰고 있어요 로지는 매년 열리는 미인대회에 역대 우승자에서 미스티블루 보니 3의 감독을 하고 있죠 [박수] [음악] 뚱뚱한 딸을 부끄러워하는 엄마와 집안 미인대회에 참여하는 아이들을 이뻐했던 로지 [음악] 윌은 같이 일하고 있는 보를 좋아하고 있지만 자존감이 낮은 윌은 뚱뚱한 자신을 좋아하지 않을 거라고 생각했습니다 뭐 빨게 말 2월 r 루시가 있던 옷들을 정리하고 있는 로지 따서 사랑할 수 인생을 좋았어요 득점은 가짜 본 척 밭에 수가 있네요 이모의 흔적이 사라진 것 같아 속상해하는 윌로디는 이모의 유품들을 지키기로 했습니다 아웃랜더 스웰 사이 노모에게 10 다운의 없이 막 고등학교 등교 첫날 차가 고장 난 윌로딩을 학교까지 태워준다 든 엄마 넌 뚱땡이와 같은 말인 덤플링이라고 부르는데 안녕하세요 겁니다 까치와 함 뭐요 왜 약간 첫날부터 학교 친구들에게 놀림을 당하게 되죠 아 54 펫 으 세요 신록의 등기 뚱뚱한 여자만 보면 놀리는 못된 남자들을 보자 참지 못한 윌은 급수를 찾는데 어 아 등교 첫날부터 정학을 당하고 집으로 가기 된 윌은 이번 일로 엄마와 싸우게 되죠 심야 변환 스페 m 밟아 맞써 이나마 임명한 여친 야외 시화 s 지음 및 삶의 타야지 모르고 앉지 포럼을 보고 이거 야 이거 내 졸라 될 수 쭉 아 집으로 간 윌은 루시 이모의 유품을 보던 중 미스 틴 리인 대회에 참가하려고 했다는 사실을 알게 됩니다 아 lc 널 사랑 올 로지 이모의 꿈을 이루기 위해 엄마에게 반항도 해볼 겸 미인대회에 나가기로 결심하고 줘 cost mars 다음엔 험하게 로이조 윌이 9회 줌 1 2도 윌이 미인대회에 참가한다는 이야기를 듣고 총총 달려왔습니다 자 제 2호와 채 스 사장 그럼 4 위험 했으며 패할 생을 촬영 마치 엄마가 옆에 2점 사인을 받으려고 했지만 그냥 걘 좀 화사한 하고 온 이런 상황 온 일생 인한 바뀌었나 13 있는 딸을 버릴 거라고 얜 내 쉬운 이즈모 아주 선생님 협박 아닌 협박이 성공하자 로지의 사인을 받아 내는 데 성공했습니다 그냥 쓰면 좋게 px 알게 예 뭐냐 8 오오오 아 어릴 때부터 미인대회에 참가해 보고 싶었던 밀리는 엄마 몰래 점거해 빼는데 상황에 스크랩 이미 엄마 소개팅 염한 부산하다 베 [음악] 아 쓰레기를 버리고 있던 윌에게 다가온 보는 밤에 유성우가 떨어진다며 함께 보자고 데이트 신청을 했습니다 그 기업의 그 오로스 e 에듀 안 줬어요 ok 으 위험에 이성배 예 그 내일 밤 함께 별을 보고 있는 두 사람 뭐가 윌에게 먼저 다가가 키스 해 주지만 아 [음악] story 아 아 그게 아우를 뚱뚱한 자신을 조회 졸리 없다고 생각해 낸 윌 픽스 한미리 으 더욱 했으나 라슨 a 뭘 하시 써봤어요 폭설 아무 스팽킹 발 빠른 3사가 오는 개 스네이 자존감이 바닥인 윌에게 충분히 사랑받을 자격이 있다고 말해 주었지만 그 말이 와도 찧어는 윌 [음악] 펠트 뭐 시트 마분지 m 추해 n 자 회원 2인 대회에도 보여줄 춤을 연습하는 시간이 되자 친구들 앞에서 춤을 추기 되는 엔론 [박수] er 알투스 겔 미인대회를 망치기 위해 참가했지만 생각보다 잘하고 열심히 하고 있는 엘런을 보자 화가 난 윌은 막말을 했습니다 a to seo 펜치 아 맞다 팍 쌔거 로페즈 그러곤 a deeper look for 에 입사 비버 안내 볼 떠오르기 옷이다 집으로 가자 미인대회에 참가하는 100회 드레스를 수선해 주고 있는 조지 해고야 4 이 노파가 1 내에 와 일상 하기에 이어 마 왔어 달해 그리고 잘생긴 보에게 고백할 거라는 이야기를 듣게 되죠 음 yoon 쏘겠습니다 에 엘에게 4 가기 위해 전환 윌 as 해보시오 아스 그러곤 일침을 열려 주는 l에 대한 술 지나친 비보호 5월 땡 3통 챙 악악 루시가 너무 그리웠던 윌은 루시의 유품을 뒤지는 중 자주 가던 술집을 알게 됐습니다 아 그리고 친구들을 데리고 갈지 점쳐 보는 데 으 [박수] [음악] 전씨가 좋아했던 돌리 노래를 부르자 의식의 생긴 내면서 정말 행복한 시간을 보낸 외 1 그리고 이모와 가장 친했던 리와 만나게 됐습니다 넣어 벡 허브 2 소액 ws 리를 받는 덕분에 루시 이모라면 어떻게 할지 깨닫게 된 윌 우야 or 쓰일 쓰십시오 logo 5 미인대회에서 보여줄 장기자랑이 시작되죠 모두 멋진 개인기를 준비했지만 아 아무래도 낮이고 2 아챔 치우 깨 띠 꼬르 소의 바로 마술을 보여 주겠다던 윌은 최악의 모습을 보여주고 말았죠 잘 그래서 각자 분 류 시스템 와이드한 s 유명 아웃 을 지나 오 샤이 많고 아아 아 아 루시의 바람을 이루어 주고 싶었지만 그게 쉽지만은 않던 위 l 가루 아르펜 대한 3시간 짜요 가와사키 구요 보낸 조언은 마음을 고백했지만 100화에 비해 이쁘지도 않고 뚱뚱한 저를 좋아할 리 없다고 생각해 낸 we'll 열적 이 숫자 베개 얼마주고 서의 아키에 빡 5 아샌 기어 비율 하고 헤어 그 l1 하우스 잡을 맺을 수 옆 왔읍니다 루시를 위해 시작했던 일이었지만 더 이상 견딜 수 없던 윌은 다 포기하려고 했습니다 하지만 어릴적 자주 가던 방에 들어가자 루시와 함께 했던 추억들이 주마등처럼 스쳐지나가는 윌 [음악] 루시의 물건들을 기부하기 위해 차에 싣고 있는 중 그토록 찾고 있던 루시의 브로치를 발견했죠 아아아 ano 팩 헷 나이 루시의 꿈을 위해 다시 한 번 마음먹은 윌은 친구들과 함께 리의 도움을 받도록 했습니다 9 생생하다 왔어요 4 or 5 weiter 그렇게 미인대회 면접이 시작되는데 하우지 이제사 하는 거예요 j4 요체 인쇄 베개 납품 3 왈 게임은 줄 게 아쉽네요 문제 면접을 통해 너 내게 사고도 하고 멋진 말하자 감동받은 엔론 oie 화자 언문 요마 빅 에서 도출할 수 있구요 5장 모여 체 이슈 숨쉴 스 키 스 도 왈 조수미 나니깐 응아 시월애 8 그래서 할 치열할 침 그렇게 엘름 그 위에 관계도 다시 회복되었습니다 아메니 내용으로서 잡자 진 팜에 안주 쓰 아내 활용을 한 사람 속에 집으로 가져 루시가 미인대회에 참가를 고 있다는 사실을 알게 된 로지 휘 y 왜냐구요 내가 치냐 어스 10월 까 맨날 쓰고 왜 무선 마우스 탐사 과거의 로지는 형편이 어려워 중고 드레스를 듣고 미인대회에 참가를 고했지만 밤새 드레스를 쓰셨던 루시 루시와 함께 지내는 동안 많은 것을 배웠던 두 사람 ny 넷째 펜스 부총무 우연의는 무슨 나오는데 있어요 흐 c 적응이 돼 다음 l 드디어 미인대회가 시작되자 연습했던 섹시한 춤을 보여주는 참가자들 돼 4 아 수영복을 입고 긴장하고 있는 위 랙이 용기를 불어넣어 준 엔론 2.5 2.5 따먹 ten 아 4 그런데 인덱스 no 병원행정 함께 넣은 세럼은 외모가 모든 게 아니라며 사람들에게 당당함을 보여주자 엄청난 환호를 받았습니다 암내 고수님들이 멀티스피커 보겠음 그런 걸 느낌 아람 사람 새 아 그리고 전에 실패했던 댄스를 보여지는데 아 [음악] [박수] 1 2도 엄청난 놀이 실력으로 화려한 무대를 보여줬습니다 쓴 [음악] 오오오 으 나하고 써줄게 스파이 남 썩 봐야 우르 늘 수입 해보십시오 멋진 무대를 보여줬지만 사전에 합의가 되어 있지 않은 무대와 의상을 준비했던 윌은 실격 처리가 되었죠 사이트 한번 쪽 직접 등의 해외 고백합니다 room to a a 아 보 추한 다음에 쓸게 사랑을 tutor 그 알씨를 있으며 c 모 바넷 썰 수 가라 그렇게 우승 재벌 표가 시작되죠 놀라운 반전이 될 것 같았습니다 내 숨 mig made 5 [박수] 위 릴 고정관념을 깨버리고 상대하기 이득이 자리 올라간 밀리 비록 우승하지 못했지만 루시 덕분에 스스로를 대체될 수 있게 된 윌은 보에게 당당히 찾아가 사랑하는 마음을 고백했습니다 아킨 소르 도마 주 가 이 펍 아아 ea 해줘야 땅에 아주 스크 볼까 하지 마세요 아 몸집이 크다는 거 듣기 싫었던 별명 덤플링 다양한 이유로 자존감을 깎아 내렸던 윌로딩 겉보기엔 당당히 보여도 자신을 이루었을 때 마음 한편으론 얼마나 힘들었을까요 자존감이 많이 낮았던 나에게 나를 한다는 게 얼마나 중요한지를 알려주는 넷플릭스 영화 덤플링이 었습니다 아참 굴욕도 여러분들도 정말 매력적인 이까 자존감 1g 발기 약소 지금까지 영림이었습니다 구독과 좋아요 부탁드립니다"
}