{
  "movie_title": "덤플링",
  "video_url": "https://www.youtube.com/watch?v=hi8UmO2zwjs",
  "video_title": "🎀👑 미인 대회에 도전한 당찬 소녀의 🎀👑 아름다움을 찾는 여정🎀👑[영화리뷰/결말포함]",
  "channel_name": "망고_무비",
  "transcript": "어릴적 윌로디는 엄마이자 친구 같은 존재인 루시 이모와 늘 함께하였죠. >> 어려서부터 채형이 통통했던 로딘. 그녀는 언제나 짓고 남자아이들의 놀림거리가 되었지만 루시 이모의 다정함 덕분에 주눅이 들지 않고 당당할 수 있었습니다. 이모의 소개로 앨런이란 친구를 사귀게 되고 두 사람은 단짝이 되어 이모와 지내는 시간보다도 더 많은 시간을 함께 보내게 되는데요. 밀로디는 엄마를 좋아하지는 않았는데 어쩌면 자기는 가지지 못한 미인의 조건 때문에 생긴 자격 지심에 가까웠습니다. >> 아름다움을 가장 중요한 덕목으로 생각하는 로지. 혹시나 행사용으로 입은 드레스가 구겨질까? 차를 타고 오는 동안 앉지도 못했는데요. 엄마와 너무 다른 모습을 가진 자신을 보는 사람들의 표정. 밀로디는 어디를 가나 이런 반응을 봐야만 했었죠. 게다가 미인을 보는 엄마의 환난 표정은 자기는 한 번도 본 적 없던 것이기에 그 자격 지심을 더 키우는 계기가 되었습니다. 햄버거 매장에서 점원으로 일을 하는 윌로디는 보관함에 갖고 싶었던 물건이 있는 걸 보고 동료인 보가 넣었다는 걸 확신하게 되는데 >> 밀로딘의 방에 놀러온 앨런이 그 공을 발견하고는 누군가 자기를 좋아한다는게 있을 수 없는 일이라고만 생각하는 윌로디는이 일을 대수롭지 않게 생각하며 넘기는데요. 엄마랑 같이 있을 때 느껴지는 사람들의 반응을 보기 싫어 함께하기를 피했지만 차가 고장나 어쩔 수 없이 등교길에 도움받은 날 >> 급한 마음에 만두를 듯하는 별명인 덤플링을 연신 외치는 엄마때 때문에 별명이 순식간에 학교에 퍼지고 마는데 >> 결국 참지 못하고 본때를 보여주게 되죠. 뚱뚱한 모습을 놀리려고 만든 것 같은 덤플링이라는 별명 때문에 모녀는 결국 크게 말싸움을 하게 외모 때문에 힘든 일을 겪게 되자 루시모가 더 그지는 밀로딘 never said looks about doing the but obviously didn't feel welcome people like my mom lord over with their measuring tape I know that 순간 그녀의 머릿속에는 많은 것들이 떠올랐는데 못다한 이모의 꿈을 이루어 주고 싶은 마음과 외적인 것만 바라보는 엄마에 대한 복수와 더불어 미인 대회라는 터문이 없는 걸 엉망으로 만들고 싶었죠. 이렇게 비장한 각오로 미인 대회를 도전하려 하지만 신청을 위해서는 부모님 서명이 필요했는데요. 이 대회의 우승자 출신인 엄마는 무슨 꿍꿍이를 가지고 있는 딸이 참가하면 대회가 우승거리가 될 거라며 거절합니다. 자식이기는 부모 없다고. 자기 딸이 다른 집안 자식들보다 뒤떨어진다고 생각하고 싶지 않아. 로지는 결국 신청서에 서명해 주게 되는데. 그렇게 미스 블루보닛이 되기 위한 6주간의 여정이 시작되지만 명예보다는 참가 자체의 의미를 두고 있는 밀로디는 딱히 어떠한 노력도 하지는 않는데요. 한편 그녀의 의도와는 다르게 정말로 우승을 노리고 있는 건지 미인 대회 준비에 최선을 다하는 친구들에게 한마디 해줄 필요가 있다고 생각하게 되죠. 그녀의 생각과 다르게 친구들은 반항심에 시작한 자기와 다르게 대회에 참가한 이유가 확실했습니다. 한편 지난번 선물에도 불구하고 아무런 응답도 없었던 윌로딘이 답답했는지 보가 먼저 한밤중에 의 별을 보자는 데이트 신청을 하게 되는데 >> 루시 이모와 함께 좋아했던 가수인 돌리 파튼에 관한 이야기로 좋은 분위기를 만들어 가는 두 사람. 그때 보가 그녀에게 입을 맞추며 자기의 마음을 표현하는데요. >> 그런데 갑자기 분위기를 깨며 집으로 돌아가야 한다는 윌로딘. 아쉽게도 데이트는 이렇게 끝나버립니다. 어젯밤 보의 손이 그녀의 허리 아래로 내려갈 때 자기의 모습을 그가 싫어할까 봐 그게 겁나서 도망쳤다는 솔직한 심정을 털어놓는데 >> 오늘은 미인대에 참가자 전부가 모여 단체 훈련을 하는 적어도 베스트 프렌드인 앨런만큼은 자기처럼 참가에만 의미를 두고 이대회에 진심이 아니기를 바랐지만 그녀는 참가한 이상 나름대로 최선을 다하고 있었습니다. 내가 마음에 안 드니까 친구인 너도 하지 말라는 윌로딘의 주장에 결국 앨러는 화를 내는데요. 가장 오래된 우정의 금이 가버리고 이럴 때가 되면 또다시 루시 이모 생각이 머릿속에 가득차게 되는데 꼬인 일들을 해결하기 위해 이모의 유품을 꺼내보던 중 오래된 스크랩북을 발견하게 되고 그 안에서 두 사람이 좋아했던 가수 돌리 파튼이 어떤 주점에서 매주 공연을 한다는 걸 알게 되는데요. 그녀들은 학생이라 들어오면 안 됐지만 이모의 이름을들은 관계자가 그녀를 잘 알고 있다며 출입을 허락해주죠. 사실 그녀가 찾아온 이곳은 진짜 가수 돌리 파트이 공연하는 곳이 아닌 드래그 퀸이라 불리는 여장 퍼포먼스를 하는 남성 엔터테이너들이 그녀의 역할을 연기하며 노래 부르는 장소였습니다. 준비시를 찾아온 일로디는 좀 전까지 공연을 하였던 연기자리를 만나게 되는데 네. >> 누가 봐도 루시에 닮은 꼬인 조카 윌로딘을 반갑게 맞이해준 그는 어떻게 여기까지 찾아오게 된 건지 물어보죠. Now I don't know what I'm doing. I you know what would 그와 대화를 나누다 보니 루이 이모와 있다는 기분을 느끼게 되는데요. 이미 모든 문제에 대한 해답은 이모가 해주었던 말들에 있었다는 걸 밀로디는 리를 통해 깨닫게 됩니다. 은연 중에 자기는 안 될 거라는 자격 지심 때문에 진지한 도전은 마아했었지만 이제는 생각을 고치고 퍼포먼스 전문가인 드래그 퀸에게 특별한 지도를 받게 되는데요. >> 본대회를 하루 앞두고 참가자들이 무대에 오르기에 적합한지 확인하는 최종 리어설이 시작되죠. Willowen Dion 심사위원은 참가자의 심성을 엿볼 수 있는 그런 질문을 하나 물어봅니다. 그녀에게 있어서는 갑작스러운 물음이었지만 그 덕분에 친구인 앨런에게 진심이 담긴 사과를 할 수 있게 되는데요. Urry >> 반항심에 시작한 대회 참가 덕분에 내면의 성장을이 이어낸 로디는 아름다움이 무엇인지 알 것 같게 되었고 이제 더는 자격지심에 빠지며 자기 비아를 일삼는 일들은 없게 되었죠. 웬일인지 딸의 방을 찾아온 엄마 대회 준비를 서둘러야 했지만 아무래도 신경이 쓰여 무슨 일인지 물어보는데 >> 딸의 무대에서 동생의 모습을 보게 된 로지는 그동안 외면했었던 루시의 흔적들을 보며 꿈을 포기하려던 자기를 억지로 다시 무대에 기억을 떠올립니다. 드디어 미스틴 블루보닛을 선발하는 미인 대회가 개최되었는데요. 계회식이 끝나고 이제부터는 각자가 테마에 맞게 짜온 퍼포먼스 공연을 선보이게 되는데 ladies and gent 두 사람은 이대회를 통해 외모만 가지고 그 사람을 평가하지 말라는 모두에게 꼭 전해주고 싶은 메시지를 퍼포먼스를 통해 전달했고 그걸 본 관객들의 반응은 꽤 뜨거웠습니다. 윌로딘이 개인 무대에서 준비한 공연은 루시 이모와 함께 평생을 좋아했었던 가수 돌리 파튼을 연기하는 것이었는데요. 이 모습은 그녀의 가장 소중했던 루시 이모와의 추억을 떠올리며 당당하고 자신감 넘치던 그 시절의 윌로딘으로 다시 돌아가겠다는 그녀의 의지가 담긴 무대였습니다. 공연이 끝났지만 고정관념을 깬 그녀의 화려함에 친구도 관중들도 심지어 엄마까지 그 여운에 빠져 뜨거운 박수 갈체를 보내주죠. 딸이 보여준 모습에 아낌없는 칭찬을 보내주는 로지. 하지만 사전에 승인받지 않은 의상을 입어 그녀의 도전은 끝이라는 걸 알려주게 되는데 Oh shoot and you call you that I'm sorry I am dumpling I will beath with >> 그때 로디는 실격되었지만 엘런 에스코트 자격이라면 다시 무대위를 오를 수 있다고 말해. >> 이번에는 엄마에게 문제가 생겼는데요. 당황해 하는 그녀와는 다르게 다른 침착하게 도움을 줄 수 있는 사람을 불러준다며 밖으로 나가버리죠. 혼란스러운 중에 딸이 몰래 남기고 간 편지를 받은 로지는 그만 눈시오를 불키게 되는데 비록 시상식에 입어야 하는 전통 드레스를 입지는 못했지만 딸이 그랬던 것처럼 그녀도 변화를 받아들이며 참가자 소개를 시작하는데요. 그렇게 많은 관중 앞에서 드디어 올해 미스틴 블루보이 누가 될지 시상이 시작됩니다. 아름다움을 바라보는 사람들의 편견에 대한 그녀의 대담한 저항은 끝이 났습니다. 밀로디는 모두가 외면하는 모습으로 가장 나다움이라는 매력을 가지고 당당하게 자신을 뽐내고 감동을 나눠 주었죠. 자기를 잊는 그대로 사랑하는 일이 얼마나 용기가 필요하고 대단한 일인지 보여줬던 영화 지금까지 덤플링이었습니다. 입니다.",
  "refined_transcript": "어릴 적 윌로디는 엄마이자 친구 같은 존재인 루시 이모와 늘 함께하였죠. 어려서부터 체형이 통통했던 로디. 그녀는 언제나 짓고 남자아이들의 놀림거리가 되었지만 루시 이모의 다정함 덕분에 주눅이 들지 않고 당당할 수 있었습니다. 이모의 소개로 앨런이란 친구를 사귀게 되고 두 사람은 단짝이 되어 이모와 지내는 시간보다도 더 많은 시간을 함께 보내게 되는데요. 윌로디는 엄마를 좋아하지는 않았는데 어쩌면 자기는 가지지 못한 미인의 조건 때문에 생긴 자격지심에 가까웠습니다. 아름다움을 가장 중요한 덕목으로 생각하는 로지. 혹시나 행사용으로 입은 드레스가 구겨질까? 차를 타고 오는 동안 앉지도 못했는데요. 엄마와 너무 다른 모습을 가진 자신을 보는 사람들의 표정. 윌로디는 어디를 가나 이런 반응을 봐야만 했었죠. 게다가 미인을 보는 엄마의 환한 표정은 자기는 한 번도 본 적 없던 것이기에 그 자격지심을 더 키우는 계기가 되었습니다. 햄버거 매장에서 점원으로 일을 하는 윌로디는 보관함에 갖고 싶었던 물건이 있는 걸 보고 동료인 보가 넣었다는 걸 확신하게 되는데 윌로디의 방에 놀러온 앨런이 그 공을 발견하고는 누군가 자기를 좋아한다는 게 있을 수 없는 일이라고만 생각하는 윌로디는 이 일을 대수롭지 않게 생각하며 넘기는데요. 엄마랑 같이 있을 때 느껴지는 사람들의 반응을 보기 싫어 함께하기를 피했지만 차가 고장 나 어쩔 수 없이 등교길에 도움받은 날 급한 마음에 만두를 뜻하는 별명인 덤플링을 연신 외치는 엄마 때문에 별명이 순식간에 학교에 퍼지고 마는데 결국 참지 못하고 본때를 보여주게 되죠. 뚱뚱한 모습을 놀리려고 만든 것 같은 덤플링이라는 별명 때문에 모녀는 결국 크게 말싸움을 하게 되고 외모 때문에 힘든 일을 겪게 되자 루시 이모가 더 그립는 윌로디. never said looks about doing the but obviously didn't feel welcome people like my mom lord over with their measuring tape I know that 순간 그녀의 머릿속에는 많은 것들이 떠올랐는데 못다 한 이모의 꿈을 이루어 주고 싶은 마음과 외적인 것만 바라보는 엄마에 대한 복수와 더불어 미인 대회라는 터무니없는 걸 엉망으로 만들고 싶었죠. 이렇게 비장한 각오로 미인 대회를 도전하려 하지만 신청을 위해서는 부모님 서명이 필요했는데요. 이 대회의 우승자 출신인 엄마는 무슨 꿍꿍이를 가지고 있는 딸이 참가하면 대회가 웃음거리가 될 거라며 거절합니다. 자식이기는 부모 없다고. 자기 딸이 다른 집안 자식들보다 뒤떨어진다고 생각하고 싶지 않아. 로지는 결국 신청서에 서명해 주게 되는데. 그렇게 미스 블루보닛이 되기 위한 6주간의 여정이 시작되지만 명예보다는 참가 자체의 의미를 두고 있는 윌로디는 딱히 어떠한 노력도 하지는 않는데요. 한편 그녀의 의도와는 다르게 정말로 우승을 노리고 있는 건지 미인 대회 준비에 최선을 다하는 친구들에게 한마디 해줄 필요가 있다고 생각하게 되죠. 그녀의 생각과 다르게 친구들은 반항심에 시작한 자기와 다르게 대회에 참가한 이유가 확실했습니다. 한편 지난번 선물에도 불구하고 아무런 응답도 없었던 윌로디가 답답했는지 보가 먼저 한밤중에 별을 보자는 데이트 신청을 하게 되는데 루시 이모와 함께 좋아했던 가수인 돌리 파튼에 관한 이야기로 좋은 분위기를 만들어 가는 두 사람. 그때 보가 그녀에게 입을 맞추며 자기의 마음을 표현하는데요. 그런데 갑자기 분위기를 깨며 집으로 돌아가야 한다는 윌로디. 아쉽게도 데이트는 이렇게 끝나버립니다. 어젯밤 보의 손이 그녀의 허리 아래로 내려갈 때 자기의 모습을 그가 싫어할까 봐 그게 겁나서 도망쳤다는 솔직한 심정을 털어놓는데 오늘은 미인 대회 참가자 전부가 모여 단체 훈련을 하는 날. 적어도 베스트 프렌드인 앨런만큼은 자기처럼 참가에만 의미를 두고 이 대회에 진심이 아니기를 바랐지만 그녀는 참가한 이상 나름대로 최선을 다하고 있었습니다. 내가 마음에 안 드니까 친구인 너도 하지 말라는 윌로디의 주장에 결국 앨런은 화를 내는데요. 가장 오래된 우정에 금이 가버리고 이럴 때가 되면 또다시 루시 이모 생각이 머릿속에 가득 차게 되는데 꼬인 일들을 해결하기 위해 이모의 유품을 꺼내보던 중 오래된 스크랩북을 발견하게 되고 그 안에서 두 사람이 좋아했던 가수 돌리 파튼이 어떤 주점에서 매주 공연을 한다는 걸 알게 되는데요. 그녀들은 학생이라 들어오면 안 됐지만 이모의 이름을 들은 관계자가 그녀를 잘 알고 있다며 출입을 허락해주죠. 사실 그녀가 찾아온 이곳은 진짜 가수 돌리 파튼이 공연하는 곳이 아닌 드래그 퀸이라 불리는 여장 퍼포먼스를 하는 남성 엔터테이너들이 그녀의 역할을 연기하며 노래 부르는 장소였습니다. 분장실을 찾아온 윌로디는 좀 전까지 공연을 하였던 연기자 리를 만나게 되는데. 누가 봐도 루시에 닮은 꼬마 조카 윌로디를 반갑게 맞이해준 그는 어떻게 여기까지 찾아오게 된 건지 물어보죠. Now I don't know what I'm doing. I you know what would 그와 대화를 나누다 보니 루시 이모와 있다는 기분을 느끼게 되는데요. 이미 모든 문제에 대한 해답은 이모가 해주었던 말들에 있었다는 걸 윌로디는 리를 통해 깨닫게 됩니다. 은연중에 자기는 안 될 거라는 자격지심 때문에 진지한 도전은 막아왔었지만 이제는 생각을 고치고 퍼포먼스 전문가인 드래그 퀸에게 특별한 지도를 받게 되는데요. 본 대회를 하루 앞두고 참가자들이 무대에 오르기에 적합한지 확인하는 최종 리허설이 시작되죠. Willowdean Dickson 심사위원은 참가자의 심성을 엿볼 수 있는 그런 질문을 하나 물어봅니다. 그녀에게 있어서는 갑작스러운 물음이었지만 그 덕분에 친구인 앨런에게 진심이 담긴 사과를 할 수 있게 되는데요. sorry 반항심에 시작한 대회 참가 덕분에 내면의 성장을 이어낸 로디는 아름다움이 무엇인지 알 것 같게 되었고 이제 더는 자격지심에 빠지며 자기 비하를 일삼는 일들은 없게 되었죠. 웬일인지 딸의 방을 찾아온 엄마. 대회 준비를 서둘러야 했지만 아무래도 신경이 쓰여 무슨 일인지 물어보는데 딸의 무대에서 동생의 모습을 보게 된 로지는 그동안 외면했었던 루시의 흔적들을 보며 꿈을 포기하려던 자기를 억지로 다시 무대에 올렸던 기억을 떠올립니다. 드디어 미스틴 블루보닛을 선발하는 미인 대회가 개최됐는데요. 개회식이 끝나고 이제부터는 각자가 테마에 맞게 짜온 퍼포먼스 공연을 선보이게 되는데 ladies and gent 두 사람은 이 대회를 통해 외모만 가지고 그 사람을 평가하지 말라는 모두에게 꼭 전해주고 싶은 메시지를 퍼포먼스를 통해 전달했고 그걸 본 관객들의 반응은 꽤 뜨거웠습니다. 윌로디가 개인 무대에서 준비한 공연은 루시 이모와 함께 평생을 좋아했었던 가수 돌리 파튼을 연기하는 것이었는데요. 이 모습은 그녀의 가장 소중했던 루시 이모와의 추억을 떠올리며 당당하고 자신감 넘치던 그 시절의 윌로디로 다시 돌아가겠다는 그녀의 의지가 담긴 무대였습니다. 공연이 끝났지만 고정관념을 깬 그녀의 화려함에 친구도 관중들도 심지어 엄마까지 그 여운에 빠져 뜨거운 박수 갈채를 보내주죠. 딸이 보여준 모습에 아낌없는 칭찬을 보내주는 로지. 하지만 사전에 승인받지 않은 의상을 입어 그녀의 도전은 끝이라는 걸 알려주게 되는데 Oh shoot and you call you that I'm sorry I am dumpling I will be with 그때 로디는 실격되었지만 앨런 에스코트 자격이라면 다시 무대 위를 오를 수 있다고 말해. 이번에는 엄마에게 문제가 생겼는데요. 당황해하는 그녀와는 다르게 딸은 침착하게 도움을 줄 수 있는 사람을 불러준다며 밖으로 나가버리죠. 혼란스러운 중에 딸이 몰래 남기고 간 편지를 받은 로지는 그만 눈시울을 붉히게 되는데 비록 시상식에 입어야 하는 전통 드레스를 입지는 못했지만 딸이 그랬던 것처럼 그녀도 변화를 받아들이며 참가자 소개를 시작하는데요. 그렇게 많은 관중 앞에서 드디어 올해 미스틴 블루보닛이 누가 될지 시상이 시작됩니다. 아름다움을 바라보는 사람들의 편견에 대한 그녀의 대담한 저항은 끝이 났습니다. 윌로디는 모두가 외면하는 모습으로 가장 나다움이라는 매력을 가지고 당당하게 자신을 뽐내고 감동을 나눠 주었죠. 자기를 있는 그대로 사랑하는 일이 얼마나 용기가 필요하고 대단한 일인지 보여줬던 영화 지금까지 덤플링이었습니다."
}