{
  "movie_title": "암살",
  "video_url": "https://www.youtube.com/watch?v=gpGwvl4d7U4&pp=ygUN7JWU7IK0IOumrOu3sA%3D%3D",
  "video_title": "천만 관객 영화 '암살' 비하인드 스토리 1탄, 잊지 말아야 할 역사에 상상력 한 스푼...",
  "channel_name": "Unknown",
  "transcript": "그 간도 참변을 일으켰던 신구사단 지위관이 카와구치 마무로라고 하는 놈이다. 그 새끼 살려보내지 말자고. 그래야죠. 종덕부에서 뽑은 최고의 친일파 강인국이 그 둘을 암살한다. 그럼 우리 촌스럽게 사진은 한번 찍어 볼까? 역사에 남겨야지. 근데 우리 중에 대장은 누구래? 안오균이다. 다들 여자가 대장이라 이상한가? 네. 안동지는 우 사양수가 됐어. 상관을 썼습니다. 그럼 뭐 대장셔야지. 웃자 즐겁게. 대한동리동님 만세. 주민 여러분 안녕하세요. 센터장입니다. 뭐 말이 필요 없는 영화죠? 2015년 개봉 전부터 홍콩 국제 영화제와 칸 국제 영화제를 통해 이미 북미, 중국, 독일 등 주요 15 계국에서 선 판매되고 국내 개봉 후 1270만 관객 동원이라는 쾌거를 거둔 영화 최동훈 감독의 암살 암흑의 일제 강점기 국가를 위해 수많은 사람이 목숨을 바쳐 싸우고 버텼습니다. 누군가는 이름을 남겼지만 누군가는 기록한 줄 남기지 못한 채 사라졌죠. 최동훈 감독은 어느 이름없는 독립운동가의 사진 한 장에 주목했습니다. 역사적 사실을 바탕으로 최동훈 감독의 상상력이 배우들의 미친 연기력으로 펼쳐진 시대 활급 암살의 tmi 주민 시작합니다. 언제나 줌센의 영상은 영화를 먼저 보고 나서 보시는 걸 추천합니다. 1911년 경성의 손탁 호텔 이완용 학교샷 우리가 너무나 잘하는 실존 인물 이완용이 데라우치 총독에게 누군가를 소개시켜 줍니다. 이곳은 상해의 세트에서 촬량했습니다. 강인고 금광 채굴권을 허가받기 위해 데라우치에게 금으로 만든 명암을 바치는 사람 강인국 감독은 이경영 배우에게 아주 비열하고 눈치가 빠르며 성공을 향한 열망이 강한 사람을 표현해 달라고 했습니다. 일본어를 유창하게 하는 것보다 거듬어 달라는 주문을 했다고 하는데요. 예상했던 것보다 코믹하게 나왔는데 그게 또 그거대로 좋아서 그대로 진행했습니다. 아우 깜짝이야. 배우들도이 영화를 처음 볼 때이 장면에서 정말 놀랐다고 하는데요. 감독은 의도적으로 관객을 깜짝 놀라게 하기 위해 창에 커텐이 없는 디자인을 했다고 합니다. 20살에 청년 독립운동가 염석진. 머리만 내렸을 뿐인데도 진짜 20대처럼 굉장히 어려 보이는데요. 이정제 배우는 입을 벌리고 있으면 좀 어려 보이는 것 같아 입을 벌리고 있었다고 합니다.이 총은 실제 마우저 곤총입니다. 이게 권총 치고는 크고 무거워서 영화 빅매치 촬영 중 부상으로 어깨 수술을 했던 이정재 배우가 굉장히 고생을 많이 했다고 하네요. 총독을 구해내는 강인국. 데라우치 총독 암살 미수 사건은 실제 사건을 바탕으로 구성했습니다. 1910년 12월 안중근 의사의 사촌 동생인 안면근 지사가 암록강 철교 중공식에 참석할 데라우치를 암살하기 위해 평양력 근처에 숨어 대기하다가 일본군에게 잡히면서 시도도 하지 못한 사건이었는데요. 일본은이 사건을 빌미로 신민의 민족 지도자 600명을 검거 105명을 기소했다고 합니다. 당신이 얘기했어. 오늘내 점점. 친일파의 부유한 집을 찾기 위해 전국의 한옥을 다 뒤졌다고 하는데요. 결국 종로의 가외동에서 찾아냈습니다. 미로 같은 수물 공간이 있고 긴 복도가 마음에 들었다고 하네요. 마스크를 벗은 20살의 염석진. 역시나 어려 보이기 위해 입을 벌리고 있습니다. 왜 나라군 생각 안 하시고? 독립운동가를 치료하고 숨겨준 강인국의 아내. 안성심은 진경 배우가 맡았습니다. 일본은 전쟁 한번 안 하고이 나라를 먹었어요. 누군가 그냥 드린 거죠. 당신 같은 인간이. 사실 처음에는 흔들리지 않는 강한 여성의 모습이 그대로 안옥균에게 전달된다는 느낌을 만들기 위해 전지원 배우에게 안성심녀 역까지 1인 3을 시키려고 했었다고 하네요. 당인하게 키워야죠. 성심은 석진을 숨겨 이곳을 빠져나가려 합니다. 계속 친정에 좀 다녀오려고요. 여전히 입을 벌리고 있는 어린 이정제입니다. 아니 남편은 잘 살아보겠다고 매국질 하고 있는데 아내가 독립운동을 하다니 강인국은 참을 수가 없습니다. 다 죽게 말해. 내 두 딸만 데려온다. 이렇게 카메라가 움직이는 피사체를 따라가다가 프레임 아웃 된 후에도 계속 또 다른 피사체를 보여주는 방식은 감독이 가장 좋아하는 카메라 워킹입니다. 얼마 전 소개해 드렸던 범죄 재구성에도 이런 워킹이 나오죠. 인천 압바다에 사이다가 떴다. 야 이거는 0.1936%의 확률이야. 이렇게 쌍둥이의 운명은 엇갈리게 되고 인트로 씨는 카메라 앞에 스타킹을 씌워서 빛이 번지도록 촬영했습니다. 여러 개의 스타킹으로 테스트한 후 가장 좋은 스타킹을 찾았다고 하네요. 죄송합니다 마. 눈을 좀 감아 주십시오. 내가 왜 자네 앞에서 눈을 감나. 그리고 이야기의 주 무대가 되는 1933년. 감독은 시대의 분위기를 처음부터 직관적으로 보여주고자 32년 상해 사변을 찬양하는 뉴스를 보는 일본 극장으로 시작했습니다. 후반부에 광복이 되는 순간 역시 1945년 뉴스를 보는 장면으로 시작하도록 설정했죠. 중국의 모든 세트를 뒤져도 이런 극장을 만들 공간을 찾을 수 없어서 이곳은 광주의 오엔 기념각에서 촬영했습니다. 22년 전 자신을 죽이려 했던 강인국을 보는 염석진. 대장님 옆에 문이 또 하나 있는데요. 극장의 외부는 상해의 처준 세트에서 찍었습니다. 킹콩 간판은 미국에 연락해 사용허가를 받은 후 제작했다고 하네요. 현상금 8만 내내 사나이 김원봉은 김구를 만나러 황조우에 왔습니다. 실제 임시정부가 1932년에 상하이에서 황저로 이전했던 역사적 사실을 바탕으로 장소를 설정했습니다. 실제 김구 선생은 배 위에서 회의를 할 정도로 보안에 철저했다고 하네요. 이곳 역시 상해의 세트에서 촬영했습니다. 야, 약산 김원봉이. 오랜만이세 김원봉의 얼굴은 처음부터 관객들에게 조승우의 얼굴로 기억되길 원했는데 김구의 얼굴은 이미 굳어진 이미지가 있어서 고민을 많이 했다고 합니다. 고민 끝에 김몽파 배우를 캐스팅했다고 하네요. 약산과 백범의 합동 작전. 경성에서 총쏠 일 있는데이 친구들 좀 찾아와 봐. 김원봉과 김구는 그전부터 서로 왕내는 있었지만 실제 합작은 1939년부터 했다고 합니다. 1933년 함께 작전을 세운 것은 영화적 허구입니다. 처음부터이 두 인물이 함께 일했다면 좋았을 것 같다는 감독의 바람이 투영되었다고 하네요. 약산 고생 많았어. 이렇게 한나씩 같이 해보자고. 김원봉이 염석진에게 데려오라고 한 사람은 안옥 이청천 한국독립군 제 3지대 저격수 당시 이청천 독립군 사령관이 이끄던 한중 연합군이 대전자령 전투를 승리로 이끌었으나 중국군과의 전리품 분배 과정에서 불화가 생겨 연합이 해체되는 1933년의 역사적 배경으로 설정했습니다. 황덕삼 헝가리 마자르한테 폭탄 제조 배워서 먹다가 불량품 넘기다 걸려서 구금 당시 독립군이 헝가리에 마자르라는 실존 인물에게 폭탄 제조를 의뢰했다고 하는데요. 그중에 터지지 않는 불량품도 꽤 많이 있었다고 합니다. 그 친구는 추상옥 일명 속사포 신흥 무관학교 마지막 멤버야. 한편 감옥에 있는 숙사포와 황석삼자의 방법으로 탈출을 시도하고 있습니다. 이곳은 상해의 라우싱 세트장에 있는 감옥 세트입니다. 아유, 요거하고도 땀나.이 대사는 촬영 현장이 더워서 실제로 땀이나 나온 애드리브입니다. 존경해 왔습니다. 두 다장부.이 이 장면은 철창 안에 울버림 같은 느낌을 생각했으나 마치 원숭이 같은 느낌이 되고 말았다고 하네. 이렇게 탈출에 거의 성공하려는 순간이 장면은 명확한 콘티 없이 두 배우의 즉흥적인 연기에 막혔습니다.이 모든 연기가 즉흥적으로 나온 표정과 행동들입니다. 황덕삼 씨 예. 황덕삼역은 영화 도둑들에서 김수현과 키스를 지나게 했던 최덕문 배우가 맡았습니다. 감독이 연극 무대에서 그전부터 눈여겨 보던 배우라고 하는데요. 이번 역을 캐스팅할 때 이번엔 덕삼이에요라는 말로 섭외했다고 하는데요. 농담삼아 같은 덕자 돌림이라는 이유로 흔쾌히 수락했다고 합니다. 아필왜 난지 모르겠네. 처자식이 없다 이건가? 덕삼에 비해 현실적인 욕망을 가진 속사포. 이번 작전에 합류시키기가 녹록치 않은데요. 신흥부관 학교 나오셨죠? 졸업할 때 혈사도 남기셨던데. 하지만 뛰는 놈 위에 나는 놈이 있죠. 사람 꾀는 된 프로페셔널인 석진입니다. 그래도 본인이 남긴 혈서의 의지를 져버리지 않는 속사포입니다. 안오균 상등병 인계받으러 왔습니다. 그리고 다음 섭외할 사람은 안균. 특별 석방 명령서. 금일 안옥균 상등병은 대한민국 임시정부 경무국으로 전을 명한다. 드디어 전지연 등장. 감독은 처음부터 여자가 주인공인 영화를 만들려고 했습니다. 영화의 시작과 끝이 우균이라고 생각할 정도로이 역할을 중요시 여겼는데요. 청산리 대첩에서 만주 독립군의 어머니라고 불리기도 하며 뛰어난 사격 솜시로 일본 주요 인사 암살과 테로 활동에 여러 차례를 참여했던 남자 현 의사를 모티브로 만든 대역입니다. 전 어디로 갑니까? 경성. 잘됐네요. 커피라는 것도 마셔 보고 싶고 연애도 하고 싶고이 모든 걸 곧 이루게 된다는 복선입니다. 상해로 가던 중 일본군을 발견한 오균. 조용히 나가야 돼. 우린 이대로 먹어요. 기가 정말 잤고요. 이곳은 해발 1000m 고지의 산악 지대여서 파카를 입어야 할 정도로 추웠다고 합니다. 촬영 당시가 8월 한 여름인데도 입에서 김이 나오고 있네요. 이렇게 추운 날 촬영 초기어서 요령도 없이 열정으로 약 5kg 정도의 총을 들고 발톱이 빠질 때까지 뛰어다녔다고 합니다. 전투가 시작되면 조말타부터 쏘게 돼 있어요. 총알를 입에 물고 있다가 장전하는 건 총을 익숙하게 다루는 모습을 표현하려고 감독이 설정했습니다. 조명탄이 터진 사이 순식간에 내발의 총알로네 명을 처리해 버리는 오균. 상활의 실수로 쏜 거 맞나? 누가 그래요? 일부러 쏜 건데.이 정보는 얼마에 사실 겁니까? 한편 김구와 김혼봉의 합작 사실을 일본 영사관에 팔아먹으려는 곱추. 타겟 감독은 한국인 배우가 일본인 역을 맞는게 더 흥미로운 것 같아서 일본인 역을 주로 한국 배우로 캐스팅했습니다. 사사키 역은 정인겸 배우가 맡았습니다. 영화 아가씨에서도 일본인 역으로 나오셨죠. 상하이 프랑스 조개지의 미라보 여관에 오균을 내려주고 퇴장하는 석진 옥수수가 실린 트럭에 앉은 채로 햇빛 속으로 사라지는 느낌이 좋아서 컷을 길게 사용하고 싶었지만 러닝 타임의 압박 때문에 짧게 끊어야 했다고 합니다. 뭐예요 카페? 책에는 [음악] 맛있다는 하던데. 여우디쿠 하정우 배우는 본인의 영화 허삼관 촬영을 마치고 바로 상해로 날아와 도착하자마자이 첫신을 찍었다고 합니다.조 이때 일본인 깡패들이 있다는 신고를 받고 경찰들이 들이닥칩니다. 당시 상해 프랑스 조개지에는 실제 일본인이 들어갈 순 없었다고 하네요. 동폭끼리 돕고 삽시다.이 이 신분증 발음은 현장에서 잘 나오지 않아 후시로 녹음에 입혔습니다. 마누라 이름을 모르고 하니까 섭섭하네.이 스카프색을 설정하기 위해 20개 정도의 스카프를 매보고 결정했다고 합니다. 의상 피팅할 때 무슨 스카프색에 목숨 걸었냐는 소리를들을 정도로 신경을 썼습니다. 두 사람 잘 갔어. 이곳은 상해에 지금도 남아 있는 프랑스 골목 거리입니다. 밥돌 먹고 있어. 예. 감독은 동료와 일상적인 대화를 나누다가 한 순간 이상한 조짐을 느끼게 하고 싶었습니다. 컷을 짧게 쓰기로 유명한 최동훈 감독이지만이 컷은 길게 사용했습니다. 충분히 이상함을 느낄 수 있는 이정제 배우의 등연기. 젊은 독립운동과 염석지는 일본에 일정이 되고 말았던 것이었습니다. 너무 일찍 정체를 밝히는게 아닐까 생각했지만 감독은 반전보다는 폭로를 선호한다고 하네요. 노에 심는다 갱화 한편 상해에 도착한 덕삼과 속사포 이쪽이 밀어보니까는 이쪽이 오래 사는 길이네. 이곳은 상해힘을 확실히 보여주기 위해 놀랍게도 거리를 전부 세트로 제작했습니다. 이렇게 긴 거리를 만들고 이렇게 긴 레이를 설치하느라 곧 나올 백화점 내부 다음으로 돈이 많이 들어간 장면이라고 하네요. 김재진 장군이 청산위에서 승리하고 나서 모든 일본근들은 그 보복으로 남녀 넣어서 민간인 할 것 없이 보이는 대로 전부 죽였다. 저희 어머니도 그때 총을 막고 돌아가셨습니다. 불에 떠서 죽고 생매장당해 죽고 솥에 삼기도 하고 그렇게 3,469명을 죽였습니다. [음악] 27일 동안이 말도 안 되는 학살은 실제 일어난 역사적 사실입니다. 그 간도찬변을 일으켰던 19사단 지위관이 카와구치 마무로라고 하는 놈이다. 그 새끼 살려보내지 말자고. 종덕부에서 뽑은 최고의 친일파 강인국이 우리의 두 번째 타케트다. 그럼 우리 촌스럽게 사진은 한번 찍어 볼까? 실제 독립운동가들은 언제 죽을지 몰라서 항상 멋있게 양복을 차려입고 사진을 많이 찍었다고 합니다. 또한 매년 막년회를 했다고 하는데요. 그때마다 항상 하는 건배사는 내년에는 대한민국에서 만납치다였다고 하네요. 한편 도박의 매진 중인 영감. 쩐다움에 대한민국에서 카이저 수염이 어울리는 사람은 오직 달수 형님밖에 없을 것 같은데요. 원래 시나리오에는 항상 포마드를 바른다고 이름을 포마드로 정했는데이 수염과 헤어스타일을 설정하고 포마드를 바를 수 없게 되면서 이름 없이 그냥 영감으로 불리는 캐릭터가 되고 말았습니다. 영감이 자리를 뜬 후 쪽지에 쓰여 있는 건 누구도 본 적 없다는 악명을 표현하기 위해속 서부 영화 느낌으로 음악을 만들어 깔고 모습을 당장 드러내지 않고 멀리서 저격한다는 설정을 했습니다. 당시 실제로 상해에 한국인 살인 청부 업자가 있었다는 사실을 모티브로 설정했습니다. 그리고 모습을 드러내는 하와이 피스톨. 멋있게 시가를 물고 기관총을 난사하는 영감. 와, 너무 멋있는데. 인생캐를 만난 것 같은데요? 자, 도련님 이제 돈 받으러 갑시다. 또다시 만나게 된 오균과 하와이 피스톨. 오균이 있는 쪽은 한국의 세트장에서 찍은 분량이고 하와이 피스톨 쪽은 상해에서 찍은 컷이라고 합니다. 오균과 하와이 피스톨이 계속 엮기며 안균의 버킷 리스트가 실현될 것임을 암시합니다. 연애도 하고 싶고 사진 찍자고. 근데 우리 중에 대장은 누구래? 안오균이다. 다들 여자가 대장이라 이상한가? 네. 안동진는 우회 사양수가 됐어. 상관을 쌌습니다. 그럼 뭐 대장셔야지. 웃자 즐겁게. 감독은 태극기를 걸고 이렇게 촬영을 하니 묘한 감동이 느껴졌다고 합니다. 역시 한국인님은 숨길 수 없나 보네요. 대한동님 만세! 그리고 사진과 연결되는 빌런의 얼굴. [웃음] 10시가 되자 일본군이 미라보 여관을 덮치지만 그들은 이미 떠난 후입니다. 기차가 달리는 풀샷은 소스를 구매해 사용했습니다. 그리고이 사실을 알게 된 나쁜 놈. 아, 그런데 너무 멋있어. 강인군. 가부지마으로 11월 7일. 미라보에서 검거를 못 했으니 타겟 정보를 확인하려고 하는 석진. 이때 김구가 염대장 지금 어디 있네? 아, 밑에 창고에서 등사하고 있을 텐데. 아니, 근데 난 왜 들킬까 봐 걱정하는 거지? 전에 총좀 빌릴까? 청원은 없는데요. 이러면 돼. 가끔 생각나지. 그때 그 감옥 말이야. 젊은 시절 일본군에게 잡혔을 때가 생각나는 석진. 몸 좋기로 유명한 이정제 배우는이 영화를 찍기 위해 15kg을 감량했다고 합니다. 밀쟁이 되기 하고 풀련한 거라. 만약 너 말이야. 사사기한테 살려 달라고 빌었으면 난 여기서 죽는 거지. 염석진이 의심되지만 그가 아니길 바라고 있는 김구의 결단력. 선생님을 정말 좋아하고 [음악] 존경했습니다. 총알 없는 거 알면서 연기 처하고 있는 석진입니다. 어떻게 저를 의심하쓸 수가 있습니까?이 영화 이후로 누구나 이정제 성대모사를 할 수 있는 시대가 열렸죠. 나도 한번 구멍해 주겠지요. 김구가 나를 의심한다. 김구가 나가고 난 후 석진이 어떤 생각을 하게 될까 고민을 했다고 하는데요. 난 속임수에 넘어가지 않아 또는 난 두렵지 않아라는 느낌을 갖도록 자신의 머리에 공총을 쏜다는 설정을 했습니다. 자, 이제 곧 카와구치와 강인구를 척결하기 위한 암살 작전이 시작됩니다. 다음 영상을 기대해 주세요. 구독과 좋아요는 센터장도 춤추게 합니다. 종 모양 클릭으로 알림 설정을 하시면 더 쉽게 다음 영상을 보실 수 있습니다. 시청해 주셔서 감사합니다. 지금까지 센터장이었습니다. 다음에 또 봐요."
}