{
  "movie_title": "홉스앤쇼",
  "video_url": "https://www.youtube.com/watch?v=-E1nxYTk-Uo",
  "video_title": "\" 존잼 \"만렙 경찰과 전직 특수요원이 한팀이 되면 벌어지는 일 [영화리뷰/결말포함]",
  "channel_name": "알락투무비",
  "transcript": "[음악] [음악] 도시 한창골을 급습하게 됩니다 [박수] [음악] 악당이라 칭하는 남자가 등장하면 작전을 방해하죠 패티는 적들이 바이러스를 노리자 그것을 빼앗기지 않기 위해 자신의 몸에 주입하는 극단적인 선택을 합니다 [음악] 적들은 대원들을 모두 사살하고이 모든 일을 해티가 한 것으로 뉴스를 조작하여 그녀를 수배자로 만들죠 [음악] 한편 흡수하쇼는 바이러스 행방을 알아내라는 전화를 받습니다 분노조절로 쫓겨난 전직 특수요원 데카트쇼 [음악] 세상을 여러 번 구한 전직 베테랑 경찰 루크 호흡수 [음악] 출동하고 [음악] 암거래상을 찾아 각자의 방식으로 바이러스의 행방을 알아내죠 [음악] [음악] 저는 [음악] 교도소에서 여가생활을 즐기는 어머니 면회를 옵니다 그는 여동생과 의절했지만 어릴 적 두 사람은 최고의 팀웍을 보여주는 남매였죠 딸과 식사 중인 홉스에게 누군가 찾아오는데 CIA 로크는 홉스에게 바이러스 회수를 맡기죠 바이러스는 극 수량으로도 사람들의 장기를 녹이면 살상 무기입니다 [음악] mi6 요원 또한 쇼를 찾아가고 수배된 해티의 위험성을 경고합니다 유명으로 수배자가 된 해피 궁지에 몰린 그녀는 주변을 정리하고 두 줄을 하게 됩니다 두 사람은 이미 다른 작전에서 서로 피를 봤던 앙숙이었고 절대 함께 일할 수 없다는 쇼는 가버리고 각자 개인 플레이를 하게 됩니다 [음악] [음악] 능숙하게 해티의 집을 찾고 없어진 무기를 보며 그녀가 이미 떠났음을 알게 됩니다 그냥 실력을 모르고 쉽게 갈 것을 요구하는 홉스 한편 적들이 해티를 찾기 위해 그녀의 집을 찾아오지만 힘으로는 흡수를 당할 수 없겠죠 [음악] 쇼는 난투극 끝에 집이 폭파되기 직전 수류탄의 작동을 맞게 됩니다 바이러스를 노리는 적은 에테온이라는 과학기술 집단으로 죽을 뻔한 브릭스터는 온몸이 쌓이고 인간으로 개조되어 에테온의 충성하게 되죠 [음악] [음악] 바이러스 위험성을 알리지만 해티는 절대 입을 열지 않습니다 [음악] [음악] 콥스는 딸과 통화를 하며 그녀의 뒷담화를 합니다 때마침 쇼가 본부를 찾아오게 되죠 흡수는 해티가 쇼에 여친이라고 오해를 합니다 스스로 위험물질이 된 그녀는 도망갈 방법을 찾게 되지만 [음악] 브릭스톤이 그녀를 찾아옵니다 패티를 구하기 위해 둘은 처음으로 뜻을 맞추고 뛰어내리기로 하죠 하나 둘 셋 끼려는 찰나 다른 길을 택하는 쇼 [음악] 공격 예측 시스템으로 흡수를 압도하는 두 사람은 오랜 동료였지만 브릭스턴 쇼를 배신했다 한 사람은 위기의 순간 힘을 합칩니다 [음악] 콥스의 근육을 키울 시간 그는 모든 미디어를 조작하여 세 사람을 국제적인 범죄자로 만들고 그들은 뉴스에 자신들의 얼굴이 도배되자 에테오니 배우임을 알게 되죠 바이러스를 만든 과학자를 쫓던 홉스는 해태를 돕게 되고 쇼가 런던에서 그를 바로 찾게 되죠 [음악] 브릭스터는 바이러스를 회수한 후 세 사람을 모두 죽이려 하지만 [음악] 포섭을 꺼리는 그에게 에테오는 지식 아닌 경고를 하게 됩니다 슈는 해태 몸에 투입된 바이러스의 실체를 묻습니다 박사에게 사람들을 구하는 약으로 바이러스를 만들게 한 에테오 박사는 바이러스를 제거하려면 사람을 불태우거나 추출해야 한다고 합니다 그래서 그들은 에테온의 비밀 기지로 들어가 바이러스 추출하기로 하죠 [음악] 한편 브릭스톤은 박사를 납치합니다 마피아를 [음악] 털어 무기를 챙기는 쇼이 친구 그녀는 쇼에게 온갖 무기를 제공하고 에테온을 접근할 수 있는 도움을 줍니다 이지연 그 뒤태가 넓이의 비밀 요새로 전체가 화해꽃 같은 곳이죠 해태는 미끼를 이용 적들을 유인하여 제거하는 빅 제거 작전을 쓰기로 하고 자신이 미끼가 되기로 합니다 작전을 위해 스스로 생포 당하는 해티 가 먼저 에테온의 비밀 기지로 들어가게 됩니다 [음악] 낙하산을 이용 기지를 침투하려는 두 사람 자신이 당한대로 쇼를 먼저 날려 보내는 호흡 [음악] 여기 침투를 하지만 두 사람 의 [음악] 패티는 능숙한 손기술로 적들을 제압하고 [음악] 브릭스는 두 사람을 동시에 고문하면 에테온의 합류를 강요합니다 위기에만 합이 맞는 두 사람 [음악] [음악] 홉스는 추출기를 맡아 챙기려 합니다 박사가 쓸모없게 되자 가차없이 죽여버리는 브릭스톤 드론까지 합세하며 그대로 쫓습니다 [음악] [음악] [음악] 두 사람은 공격을 예측하는 브릭스턴에게 속수무책 당하게 되죠 하지만 기지가 폭파되며 그를 막을 수 있게 됩니다 험난한 추격전 끝에 살아남은 세 사람 하지만 그들에게는 하루의 시간이 있고 홉스는 모든 기계를 고치는 형을 떠올립니다 사모아에 살고 있는 자신의 형을 찾게 된 호흡기 [음악] 조나는 25년 만에 수배자가 되어 돌아온 흡수와 그들을 경계하죠 [박수] 모든 형제들과 힘을 모으게 된 세 사람 홉스는 가족들의 범죄로 형제를 경찰에 신고하며 집을 떠났었죠 [음악] [음악] [음악] 해피는 에테오는 무기를 해킹하여 그들이 차단되는 시간을 벌게 됩니다 한편 조나는 추출기를 고치고 해티에 몸에서 바이러스를 추출하죠 [음악] 바이러스가 추출되는이 시간을 버텨야 합니다 무기가 켜지지 않고 [음악] 형제들에게 전쟁을 시작을 알리며 그들의 합동 작전이 시작됩니다 [음악] 적들은 바이러스가 추출되는 햅틱을 잡으려 합니다 점점 더 화력을 키우며 공격해오는 에테오는 지금 헬기를 잡지 않으면 햇빛뿐 아니라 전 세계의 사람들이 위험에 빠지게 됩니다 [음악] [음악] 콥스는 3호의 모든 차들을 엮어 헬기를 붙잡고 모든 차들이 합세하자 헬기가 힘을 잃게 되지만 그들은 엮고 있던 형제들을 보내고 다시 총공격을 하게 됩니다 힘을 잃은 모두가 절벽 아래로 추락하죠 재부팅 돼도 살아나는 브릭스톤 그는 바이러스가 추출되면 해태를 죽이려 합니다 주여 우와 [박수] [음악] 콥스는 브릭스턴의 공격 예측이 그의 시야에서만 통하는 걸 알게 되고 [음악] 출애 시간이 가까워지자 해트는 빠져나갈 곳을 찾게 되죠 두 사람의 합동 공격이 먹히게 되고 해틴의 헬기를 폭파시킵니다 홉스의 전문 기술에 나가 떨어지는 브릭스톤 쇼는 그의 무기를 접속하죠 [음악] 한편 적 들이 또 다른 바이러스에 출현을 알리게 됩니다이 영화는 분노의 질주 시리즈 중 스핀오프 영화로 팀업을 보여주며 두 사람의 케미를 다룹니다 위기의 순간 우수한 팀웍을 보여주며 세상을 구하려 하죠 분노의 질투 시리즈답게 현란하고 스피드한 차들의 추격심과 다양한 차들이 빠지지 않고 등장합니다 마지막 3화에서 자동차와 헬기관의 전쟁은 영화의 거대한 스케일을 보여주기도 하죠 데드풀의 감독으로 라이언 레오놀즈가 까메오이지만 많은 비중을 차지하며 위트 넘치는 연기를 보여주기도 했습니다 [박수] 감사합니다",
  "refined_transcript": "[음악] [음악] 도시 한창골을 급습하게 됩니다 [박수] [음악] 악당이라 칭하는 남자가 등장하면 작전을 방해하죠 해티는 적들이 바이러스를 노리자 그것을 빼앗기지 않기 위해 자신의 몸에 주입하는 극단적인 선택을 합니다 [음악] 적들은 대원들을 모두 사살하고 이 모든 일을 해티가 한 것으로 뉴스를 조작하여 그녀를 수배자로 만들죠 [음악] 한편 홉스와 쇼는 바이러스 행방을 알아내라는 전화를 받습니다 분노조절로 쫓겨난 전직 특수요원 데카드 쇼 [음악] 세상을 여러 번 구한 전직 베테랑 경찰 루크 홉스 [음악] 출동하고 [음악] 암거래상을 찾아 각자의 방식으로 바이러스의 행방을 알아내죠 [음악] [음악] 쇼는 [음악] 교도소에서 여가생활을 즐기는 어머니 면회를 옵니다 그는 여동생과 의절했지만 어릴 적 두 사람은 최고의 팀워크를 보여주는 남매였죠 딸과 식사 중인 홉스에게 누군가 찾아오는데 CIA 로크는 홉스에게 바이러스 회수를 맡기죠 바이러스는 극소량으로도 사람들의 장기를 녹이는 살상 무기입니다 [음악] MI6 요원 또한 쇼를 찾아가고 수배된 해티의 위험성을 경고합니다 억울하게 수배자가 된 해티 궁지에 몰린 그녀는 주변을 정리하고 두 줄을 하게 됩니다 두 사람은 이미 다른 작전에서 서로 피를 봤던 앙숙이었고 절대 함께 일할 수 없다는 쇼는 가버리고 각자 개인 플레이를 하게 됩니다 [음악] [음악] 능숙하게 해티의 집을 찾고 없어진 무기를 보며 그녀가 이미 떠났음을 알게 됩니다 그녀의 실력을 모르고 쉽게 갈 것을 요구하는 홉스 한편 적들이 해티를 찾기 위해 그녀의 집을 찾아오지만 힘으로는 홉스를 당할 수 없겠죠 [음악] 쇼는 난투극 끝에 집이 폭파되기 직전 수류탄의 작동을 막게 됩니다 바이러스를 노리는 적은 에테온이라는 과학기술 집단으로 죽을 뻔한 브릭스톤은 온몸이 사이보그 인간으로 개조되어 에테온에 충성하게 되죠 [음악] [음악] 바이러스 위험성을 알리지만 해티는 절대 입을 열지 않습니다 [음악] [음악] 홉스는 딸과 통화를 하며 그녀의 뒷담화를 합니다 때마침 쇼가 본부를 찾아오게 되죠 홉스는 해티가 쇼의 여친이라고 오해를 합니다 스스로 위험물질이 된 그녀는 도망갈 방법을 찾게 되지만 [음악] 브릭스톤이 그녀를 찾아옵니다 해티를 구하기 위해 둘은 처음으로 뜻을 맞추고 뛰어내리기로 하죠 하나 둘 셋 뛰려는 찰나 다른 길을 택하는 쇼 [음악] 공격 예측 시스템으로 홉스를 압도하는 두 사람은 오랜 동료였지만 브릭스톤은 쇼를 배신했다 한 사람은 위기의 순간 힘을 합칩니다 [음악] 홉스의 근육을 키울 시간 그는 모든 미디어를 조작하여 세 사람을 국제적인 범죄자로 만들고 그들은 뉴스에 자신들의 얼굴이 도배되자 에테온의 배후임을 알게 되죠 바이러스를 만든 과학자를 쫓던 홉스는 해티를 돕게 되고 쇼가 런던에서 그를 바로 찾게 되죠 [음악] 브릭스톤은 바이러스를 회수한 후 세 사람을 모두 죽이려 하지만 [음악] 포섭을 꺼리는 그에게 에테온은 지시가 아닌 경고를 하게 됩니다 쇼는 해티 몸에 투입된 바이러스의 실체를 묻습니다 박사에게 사람들을 구하는 약으로 바이러스를 만들게 한 에테온 박사는 바이러스를 제거하려면 사람을 불태우거나 추출해야 한다고 합니다 그래서 그들은 에테온의 비밀 기지로 들어가 바이러스 추출하기로 하죠 [음악] 한편 브릭스톤은 박사를 납치합니다 마피아를 [음악] 털어 무기를 챙기는 쇼의 친구 그녀는 쇼에게 온갖 무기를 제공하고 에테온에 접근할 수 있는 도움을 줍니다 이윽고 그들이 놓이의 비밀 요새로 전체가 화산 속 같은 곳이죠 해티는 미끼를 이용 적들을 유인하여 제거하는 적 제거 작전을 쓰기로 하고 자신이 미끼가 되기로 합니다 작전을 위해 스스로 생포당하는 해티가 먼저 에테온의 비밀 기지로 들어가게 됩니다 [음악] 낙하산을 이용 기지를 침투하려는 두 사람 자신이 당한 대로 쇼를 먼저 날려 보내는 홉스 [음악] 여기 침투를 하지만 두 사람의 [음악] 해티는 능숙한 손기술로 적들을 제압하고 [음악] 브릭스톤은 두 사람을 동시에 고문하며 에테온의 합류를 강요합니다 위기에만 합이 맞는 두 사람 [음악] [음악] 홉스는 추출기를 맡아 챙기려 합니다 박사가 쓸모없게 되자 가차 없이 죽여버리는 브릭스톤 드론까지 합세하며 그대로 쫓습니다 [음악] [음악] [음악] 두 사람은 공격을 예측하는 브릭스톤에게 속수무책 당하게 되죠 하지만 기지가 폭파되며 그를 막을 수 있게 됩니다 험난한 추격전 끝에 살아남은 세 사람 하지만 그들에게는 하루의 시간밖에 없고 홉스는 모든 기계를 고치는 형을 떠올립니다 사모아에 살고 있는 자신의 형을 찾게 된 홉스가 [음악] 조나는 25년 만에 수배자가 되어 돌아온 홉스와 그들을 경계하죠 [박수] 모든 형제들과 힘을 모으게 된 세 사람 홉스는 가족들의 범죄를 형제를 경찰에 신고하며 집을 떠났었죠 [음악] [음악] [음악] 해티는 에테온의 무기를 해킹하여 그들이 차단되는 시간을 벌게 됩니다 한편 조나는 추출기를 고치고 해티의 몸에서 바이러스를 추출하죠 [음악] 바이러스가 추출되는 이 시간을 버텨야 합니다 무기가 켜지지 않고 [음악] 형제들에게 전쟁의 시작을 알리며 그들의 합동 작전이 시작됩니다 [음악] 적들은 바이러스가 추출되는 해티를 잡으려 합니다 점점 더 화력을 키우며 공격해오는 에테온은 지금 헬기를 잡지 않으면 해티뿐 아니라 전 세계의 사람들이 위험에 빠지게 됩니다 [음악] [음악] 홉스는 3호의 모든 차들을 엮어 헬기를 붙잡고 모든 차들이 합세하자 헬기가 힘을 잃게 되지만 그들은 엮고 있던 형제들을 보내고 다시 총공격을 하게 됩니다 힘을 잃은 모두가 절벽 아래로 추락하죠 재부팅돼도 살아나는 브릭스톤 그는 바이러스가 추출되면 해티를 죽이려 합니다 [박수] [음악] 홉스는 브릭스톤의 공격 예측이 그의 시야에서만 통하는 걸 알게 되고 [음악] 추출 시간이 가까워지자 해티는 빠져나갈 곳을 찾게 되죠 두 사람의 합동 공격이 먹히게 되고 해티는 헬기를 폭파시킵니다 홉스의 전문 기술에 나가떨어지는 브릭스톤 쇼는 그의 무기를 접속하죠 [음악] 한편 적들이 또 다른 바이러스에 출현을 알리게 됩니다 이 영화는 분노의 질주 시리즈 중 스핀오프 영화로 팀업을 보여주며 두 사람의 케미를 다룹니다 위기의 순간 우수한 팀워크를 보여주며 세상을 구하려 하죠 분노의 질주 시리즈답게 현란하고 스피드한 차들의 추격전과 다양한 차들이 빠지지 않고 등장합니다 마지막 3화에서 자동차와 헬기 간의 전쟁은 영화의 거대한 스케일을 보여주기도 하죠 데드풀의 감독으로 라이언 레이놀즈가 카메오이지만 많은 비중을 차지하며 위트 넘치는 연기를 보여주기도 했습니다 [박수] 감사합니다"
}