{
  "movie_title": "홉스앤쇼",
  "video_url": "https://www.youtube.com/watch?v=bHUfJgRc6NY",
  "video_title": "(액션영화 추천)빡빡이들이 뭉쳤다! 분노의 질주 홉스 앤 쇼",
  "channel_name": "세_여자_이야기",
  "transcript": "3 [음악] 안녕하세요 3 쓰입니다 분노의 질주 같은 불꽃 튀는 액션을 좋아하시는 분이라면 이번 영화도 치지 말고 주목해 주셔야 겠습니다 메인에 속편이 아닌 홉 센 쇼라는 또 다른 시리즈로 이어지는 이번 영화 시작해볼까요 모든 정보기관과 테러 조직이 노리는 바이러스 를 손에 넣게 된 얼굴 전제 정보 1 해피 a 쓰기 하지만 눈앞의 담 3만원 악당이 나타나 목표물 달라질 거야 근데 크루를 나는 참 착해 보지만 가볍게 모두를 제압해 버립니다 게다가 무죄 손바닥이 은지 총알 마저 가볍게 막아낸 해요 캡슐을 가져갈 수 없을 것 같으니 플랜 b 를 실행 해야 겠죠 망설임 없이 체내로 주입시켜 버리는 해 t 상 여자네요 mi6 인 척 하면서 무전 하는 겁니다 깨나 다른 아침을 시작하는 2 암자 처음 시 석도 차까지 취향 이상봉 된걸 잘 보여주는 장면입니다 왜 임무 전화를 받고 간단하게 찜 할 여름 기 추동하는 넘어 추가 1r 스코페 노모 테라스 그래야 라루 둘다 같은 넌 뭐야 라는 부름에 굉 기내 하자 그리고 3 페인 빌런 으로 탈바꿈 에 제 실력을 보여줍니다 아 그렇죠 가만히 안 둔다 는 조직원들의 요란한 경고에 불 지역엔 딜러 s 를 부르는 화답으로 보답해 주네요 먹이가 된 놈들을 궁지로 몰아 놓고 이쪽도 같은 바이러스 를 찾으며 거대 조직이 4 태원의 행방을 묻는데 파 투자의 앉으신 분은 갑자기 경찰 열혈 팬이 되어버렸네요 이제 보유에 액션을 찾아뵐 즐겨 보시죠 딸랑구 가 숫자로 흐린 가계도 가 썰렁합니다 흡수는 속상해하는 딸에게 우리가 가족이라면 달달구리 한 말로 달래 주는 데요 치팅 뎅 이라며 팬케이크를 팝을 썼고 탄수화물을 즐기는 옵스 그동안 쇼는 감옥에 갇힌 엄마를 찾아가는 데 엄청난 포스를 자랑하며 빨 가도 잘 지내라고 하시고 순식간에 풀린 수갑을 보여주십니다 멋져 스알 싫어 앉혀 오지는 시야에 요원을 전혀 모른 척하면서 딸한테 소개를 해준 중입니다 진짜 자신이 올리오 로 갖춘 생체 보기를 보여 주는데 이때 런던의 수 파일 요원이 보 기 도 문 위에 스파이 를 보고 딸랑구 가 미래의 꿈을 그리는 것 같습니다 스파이스 나 페리 you 최고의 요원 을 붙여준다 는 말에 흔쾌히 ok 하네요 그 요원은 바로 쇼어 였습니다 같은 제안을 받게 된 쇼 눈빛이 예사롭지 않은 복선이 될 것 같죠 페티 는 상관에게 마저 오심을 봤네요 세상 9 않은 일인데 싸우게 냐 고 말하는데 서로를 보자마자 강렬한 스파크를 튀기며 절대 1 갖지 못한다 며 으름장을 놓는 에요 서로를 살 빨리 게 까 되면서 불만 있는 놈은 나올 하지만 누가 나 가겠습니까 다만 임시 도우의 완벽하게 획 여기저기서 자신을 쫓는 거라는 했지 는 역시나 mi6 요원 답게 인류 위 장수를 선보입니다 이뻐 서로의 방법으로 임무를 수행하고 있는 다른 쪽에서 공격을 막아내는 데 여러분 모두 웬 놈이 쫓아 엄 해태를 본받아 접해 주세요 과연 흡수는 이 상황을 어떻게 빠져나갈 까요 와 역 토 와 애태워 4 들어가 판 기계 인간이 된 악당은 지난 전투에 보상을 치료 하죠 해피는 잡혀 와도 요원이 고 보고 그냥 때리고 겁니다 아 미운 놈 아 이거요 다시 흡수와 붙게 되는데 이게 맨 걸 전혀 담지 않았는데 티가 자기 동생 이라는 쇼 씁 수도 의합니다 뭐 쭈글 모든 볼 수 있잖아요 자신이 바이러스 람을 추사 자국을 보여 주는데 창문이 산산이 부서지면서 또 다시 보 럭스 토니 등장하지만 미국 빡빡이 와 영국 빡빡이 는 기죽지 않고 태연이 악당들을 쳐 부스럭 압니다 같이 내려가자 돈이 엘레베이터 타고 유이 내려가네요 맨주먹으로 그냥 찍어 내리기 알고보니 무적의 악당은 이미 슈에게 총알로 두드려 맞았던 사람이었어요 없을 부르십시오 으 아 아 a 이길 수 없으니 피하자 전략을 쓰는 슈퍼카로 미친 데드리프트를 해보지만 여기저기서 파 튀어나오면서 도사견 처럼 한 법문 먹이를 놔 주지 않네요 포케 국력은 이럴 때도 유용합니다 맞은 차체를 이용해 피해 봐도 오토바이는 1일 수가 없는 걸까요 [음악] 으 결국 혼연일체 어떤 오토바이에서 떨어지게 블루의 절교를 내 지릅니다 [음악] 드디어 밝혀진 애태우는 실체 비밀 과학 신봉 집단으로 용병을 건 어리는 거대 조직이 라네요 썰 1시가 급한 와중에 또 초 닭들은 두 사람을 보고 해 튀는 둘다 싸우기만 할거면 쓸모없다고 못 박게 가세요 악습이 유쓰 체내 바이러스 제고에 유일한 열쇠인 박사를 찾기 위해 나서는데 이가 빠는 2가 봐도 호흡수 내 없기 c 메테오 원에서는 호흡수 하쇼 를 조직으로 드리라는 명령을 내립니다 잡혀온 박서 는 숨 진하게 태운 에게 속았다는 변명으로 or 되지만 중요한 건 바이러스를 없앨 방법이죠 첫번째는 해 t 를 죽이고 불태우는 것 두 번째는 바이러스를 추출하는 것이죠 그래서 둘은 에 태원 연구소 의 추출기 가 있다는 정보를 좋습니다 그렇죠 자 그럼 이제 출국 준비를 해야겠죠 평범한 신원 들로 잘들 가나 싶었는데 지내 대단한 사람으로 꾸며 되더니 더 자주 싶습니다 호흡수 의 이름은 내 꼬추 자금으로 되어있네요 숀 떼어놓고 가려는 계획을 세웠는데 흡수가 능구렁이 같은 미소를 내비치며 흡수합니다 아 으 또 서로 내 똥 굵다 는데 앞에서 항공 보와 요원 요정이 나타나 필요한게 있으면 연락하라고 하고 가사나 앱이 카닥 그래도 유미 2 쓰다가 감는게 rq 거리죠 예 효가 왼 여자는 갑자기 격정적으로 키 싸는데 둘 다 안 본 는 산답니다 우린 이미 박순이 팔지도 못하겠네요 해피는 연구소로 들어가기 위해 어렸을적 놀이 를 떠올리면 자신을 미끼로 사용해 침입하자 고 제안 하 좁아 즉 서로 다른 빛을 자랑하는 주사랑 이후 해 t 의 계획은 순조롭게 실행됩니다 으 수 출시로 들어왔는데 침입이 쉽지 않아 보이네요 쇼는 떼거리를 흡수는 전봇대를 상당하게 되죠 고교 않은 다르게 약한 전봇대 한방에 멋지게 끝나버리는 호흡시 숀 을 사방이 주먹질을 하고 문의 접근할 수 있는 놈을 찾아야 합니다 제가 출입 불가 네요 받을 대구 리 멀쩡 하시길 빕니다 불단 이 둘을 기다리고 있네요 추출 실에서 다시한번 난동을 피우고 박사와 함께 유이 탈출하는 해 t 프릭스 퍼는 애태우는 로푸드 끌어들이기 위해 감언이설로 구술 있는데요 저 멀리서 해 티가 보이니 쇼에게 미끼 이 액을 되새겨 주는 홉스 뷰 vu 유비 맵피 a 주에 요 총을 써보지만 작동 집이 없어 나가지 않는데 이때 박사가 시원하게 불 샤워를 시켜 줍니다 아 알려주셨어요 또 다시 분노의 질주 라는 생각나는 자동차 추격씬 이 이어지네요 슈퍼카가 아닌 거의 살성 무기 를 타고 악당을 물리치는 데 [음악] now 폭 풀려 위험한 상황이 되자 홉스의 자로 보냅니다 역시 8 월 6 운전 시험이 아니었네요 불어라 부어 [음악] 서로 내가 쳐 버리겠다고 난리인데 과연 얼마나 잘 싸우는지 볼까요 콘고 예 연구소 건물의 수준이네요 으 옛 사진을 보며 고향으로 돌아가는 것이 유일한 해결책이라는 홉스 어머니는 야인 아이들의 모습에 가슴이 미어 지시나 봅니다 오랜만에 돌아와서 톤이나 청하는 동생 1 개 시마 나오는 볼 수 없다지만 어머니는 가족은 이유를 불문하고 도와야 한다고 말씀 하시죠 네모 하나가 생각나는 걸까요 가족을 위해 아버지를 신고한 흡수를 이해해주는 해 t 홉수하며 숀은 제대로 된 학당 과의 전쟁을 철저히 준비합니다 너무너무 의 뭐라 그래 빨리 3w 아무렴 가스의 휘발유 라 한바탕 소란이 벌어지고 있네요 서로 속마음을 털어놓고 낼 살아남으면 실수를 바로잡기 러 하는데 역시 분위기가 여성 하더니 고칠 수 없을 줄 알았던 추출기 가 작동합니다 그래서 이제 암 써요 죽음을 앞두고 서로 마지막 사과를 건네며 내일을 준비 하네요 예 아니라 3살 c 다 왜 폭죽이 터지고 동이 틀 무렵이 되자 3호의 전사들이 깨어납니다 [음악] 썰 우리야 아 으 해 t 가 작동 칩을 해킹의 5분정도 막아 놨습니다 무기까지 다 꺼버리고 마지막 전쟁이 펼쳐지기 직전 이네요 아침이 밝아 오지만 추출이 끝날 때까지는 놈도 를 잡아 줘야 하는데요 패티를 데리고 이곳을 뜨려는 블럭 스턴 헬기를 물고기 나쁘다 각각 모든 자동차를 연결해 탈출을 막아 내려오는 혹세 쇼 으 [음악] 여기서 뭐 빅스의 8 그룹의 한 번 클로져 거짓말 결국 해피 까지 가세 탈출은 물거품으로 돌아가죠 관계가 된 브룩스 턴의 약점을 파악하고 드디어 힘을 앞에 놈을 처치하기 로 합니다 숀은 또다시 동료 햇던 블럭 스턴을 죽이고 싶지 않다 고 말하네요 쭉 몹시 써 이 뜰때 p 애태우는 우두머리가 콘셉트 빼는 것처럼 저세상으로 떠납니다 5kg 2659 애태워 늬 우두머리는 혹스 를 않은거 같구요 으 앞 아직 시험이 거냐 요사이 돌아온 이들은 가족의 품으로 돌아갑니다 아 빨랑 고에 행했던 가계도 다모 의 입도 무성해 지 겠네요 [음악] 분노의 질수 혹 센 쇼 눈이 즐겁고 액션의 시원해 재미있게 봤습니다 하지만 여태 봐왔던 분노해 질주는 차로 액션을 많이 했던 것에 비해 홉스의 션을 차로 액션을 하는 부분이 적었는데요 개인적으로 스핀오프 가 아니 액션영화로 나왔어도 굉장한 인기몰이를 했을 것 같습니다 자 어떠셨나요 언제나 숨막히는 액션을 선보이는 분노해 질 쭉 세워 자들은 검마 센 2 빡빡 이들과 함께한 이번 여정이 굉장히 즐거웠어요 바꾼 사라지는 것도 모르고 보니 터에 빨려들어 가고 싶으시다면 홉 센 숄을 강력 추천 드리겠습니다 거 lsi 잡을수 in 아마 네 벌써 인해 봐 번역 은 절대 란 말은 없다 로 되어 있는데 절대 가 두번 들어가서 어쩌면 헷갈릴 수도 있을 것 같아요 직역 해보자면 결코 절대 라는 말은 하지마라 라는 건데 완벽하게 정해 진 절대적인 건 없고 마음은 바뀌기 십상이니 절대 안할 거야 같은 말은 하지 말라는 뜻이에요 owc 좀 할지도 과학실험 및 인수하고 아셨죠 들죠 병명 토 현대 m 번역 은 포섭한 알아 라고 되어있는데 혹시 속뜻이 궁금 하실 분을 위해 설명할게요 차 안 하면 자연이 떠오르는게 옆으로 도는 거죠 이때도 그와 비슷하게 지금 가는 길에서 우리 쪽으로 마음을 돌려서 우리 편으로 만들어라 정도로 쉽게 이해하시면 될 것 같아요 4 거즈에 보행에 대한 어떤 어 어 행 이런 방어 덤벼 하와이 촌놈 어 초월 번역이 줘 여기서 벙 어 은 속어로 이아소 과 같은 맥락 인데 초월 번역 인하와 에 촌놈이 전 참 마음에 듭니다 앞에 나오는 맹 이런 얘는 많이들 들어보셨을텐데요 덤벼 시작해 해보다 같은 느낌으로 뭔가 도전 와 함께 있을 때 기쁜 마음으로 하자 하면서 덤벼드는 느낌이에요 아 알렸으며 수행 암 나스모 제인 즈 난 잔돈이 아니야 여기서 잔돈이 뭔지 궁금 하셨을 수도 있을 것 같아요 흔히 집회가 아닌 동전 의 전도는 가치가 훨씬 덜한 느낌이 들죠 이와 같은 맥락으로 보시면 스모 체인지 는 볼 것 없는 푼돈 정도로 이해하시면 될 것 같습니다 보시죠 패스 많이들 들어보셨을 까요 vic 얼싸 없는 좋지 않은 일을 압도 쓸 때 정신 혹은 감정을 가다듬어 하라는 말입니다 마음 단단히 먹어라 이런 뜻으로 이해하시면 될 것 같아요 써서 으 르 렁 깨알 기억해야 짐 아가 햄 내가 잡아 해는 내가 뜬다 가 정말 재밌게 한국식으로 번역해 둔 말인데 여기서 깔은 내장을 발라 낸 다는 뜻입니다 특히 요리에서 먹기 전에 생선이나 동물의 내장을 발라낸 다 할 때는 이깟 쓰시면 됩니다 참고로 직감 혹은 배짱이 라는 뜻도 있으니 한번 찾아보시면 도움이 되지 않을까 싶어요 늘상 말하듯이 여러분 언제나 건강 조심하셔야 되요 1단계 라고 마음 놓지 마시고 집에서 추천 영화 보시면 행복하게 지내시길 바랄께요 그럼 안녕",
  "refined_transcript": "# 정제된 Transcript\n\n안녕하세요 3 쓰입니다 분노의 질주 같은 불꽃 튀는 액션을 좋아하시는 분이라면 이번 영화도 놓치지 말고 주목해 주셔야 되겠습니다 메인에 속편이 아닌 홉스 앤 쇼라는 또 다른 시리즈로 이어지는 이번 영화 시작해볼까요 모든 정보기관과 테러 조직이 노리는 바이러스를 손에 넣게 된 얼굴 천재 정보원 해티 쇼 하지만 눈앞의 담 사이보그 악당이 나타나 목표물이 달라지죠 근데 브릭스턴은 참 착해 보지만 가볍게 모두를 제압해 버립니다 게다가 무슨 손바닥인지 총알마저 가볍게 막아내네요 캡슐을 가져갈 수 없을 것 같으니 플랜 B를 실행해야겠죠 망설임 없이 체내로 주입시켜 버리는 해티 상 여자네요 MI6인 척하면서 무전하는 겁니다 개나 다른 아침을 시작하는 홈즈 처음 식사부터 차까지 취향이 상당한 걸 잘 보여주는 장면입니다 왜 임무 전화를 받고 간단하게 찜질방을 추종하는 놈을 추가 체포 스코필드 노모 테러리스트 그래서 라루 둘다 같은 놈이야 라는 부름에 귀 기울이죠 그리고 쓰리피스 빌런으로 탈바꿈해 제 실력을 보여줍니다 아 그렇죠 가만히 안 둔다는 조직원들의 요란한 경고에 불 지르고 딜러스를 부르는 화답으로 보답해 주네요 먹이가 된 놈들을 궁지로 몰아놓고 이쪽도 같은 바이러스를 찾으며 거대 조직이 포탄원의 행방을 묻는데 파투자의 앉으신 분은 갑자기 경찰 열혈 팬이 되어버렸네요 이제 본격 액션을 찾아볼 즐겨 보시죠 딸랑구가 숙제로 흐린 가계도가 썰렁합니다 홉스는 속상해하는 딸에게 우리가 가족이라면 달랑구리 한 말로 달래 주는데요 치팅 뎁이라며 팬케이크를 팍 썰고 탄수화물을 즐기는 홉스 그동안 쇼는 감옥에 갇힌 엄마를 찾아가는데 엄청난 포스를 자랑하며 빨가도 잘 지내라고 하시고 순식간에 풀린 수갑을 보여주십니다 멋져 스알 싫어 앉혀 오지는 시야에 요원을 전혀 모른 척하면서 딸한테 소개를 해준 중입니다 진짜 자신이 홀리오로 갖춘 생체 보기를 보여 주는데 이때 런던의 슈퍼 파일 요원이 보기도 문 위에 스파이를 보고 딸랑구가 미래의 꿈을 그리는 것 같습니다 스파이스나 페리 유 최고의 요원을 붙여준다는 말에 흔쾌히 오케이 하네요 그 요원은 바로 쇼였습니다 같은 제안을 받게 된 쇼 눈빛이 예사롭지 않은 복선이 될 것 같죠 페티는 상관에게 마저 오심을 봤네요 세상 웃긴 일인데 싸우게냐고 말하는데 서로를 보자마자 강렬한 스파크를 튀기며 절대 이길 수 없다며 으름장을 놓는데요 서로를 살벌하게 까대면서 불만 있는 놈은 나가라 하지만 누가 나가겠습니까 다만 임시 투의 완벽하게 획 여기저기서 자신을 쫓는 거라는 해티는 역시나 MI6 요원답게 인류 위장술을 선보입니다 이뻐 서로의 방법으로 임무를 수행하고 있는 다른 쪽에서 공격을 막아내는데 여러분 모두 웬 놈이 쫓아 엄 해태를 본받아 처해 주세요 과연 홉스는 이 상황을 어떻게 빠져나갈까요 와 역 토 와 애태워 4 들어가 판 기계 인간이 된 악당은 지난 전투에 보상을 치료하죠 해티는 잡혀 와도 요원이고 보고 그냥 때리고 겁니다 아 미운 놈 아 이거요 다시 홉스와 붙게 되는데 이게 맨 걸 전혀 담지 않았는데 티가 자기 동생이라는 쇼 씁 수도 의합니다 뭐 쭈글 모든 볼 수 있잖아요 자신이 바이러스 람을 추사 자국을 보여 주는데 창문이 산산이 부서지면서 또다시 브릭스턴이 등장하지만 미국 빡빡이와 영국 빡빡이는 기죽지 않고 태연히 악당들을 쳐 부수럭압니다 같이 내려가자 돈이 엘리베이터 타고 유이 내려가네요 맨주먹으로 그냥 찍어 내리기 알고 보니 무적의 악당은 이미 쇼에게 총알로 두드려 맞았던 사람이었어요 없을 부르십시오 으 아 아 아 이길 수 없으니 피하자 전략을 쓰는 슈퍼카로 미친 데드리프트를 해보지만 여기저기서 파 튀어나오면서 도사견처럼 한 법문 먹이를 놔 주지 않네요 포케 국력은 이럴 때도 유용합니다 맞은 차체를 이용해 피해 봐도 오토바이는 이길 수가 없는 걸까요 결국 혼연일체 어떤 오토바이에서 떨어지게 브룩스의 절교를 내지릅니다 드디어 밝혀진 에타온의 실체 비밀 과학 신봉 집단으로 용병을 거느리는 거대 조직이라네요 썰 1시가 급한 와중에 또 초 닭들은 두 사람을 보고 해 튀는 둘 다 싸우기만 할 거면 쓸모없다고 못 박게 가세요 악습이 유쓰 체내 바이러스 제거에 유일한 열쇠인 박사를 찾기 위해 나서는데 이가 빠는 2가 봐도 홉스는 내 없기 C 메테오 원에서는 홉스와 쇼를 조직으로 데려오라는 명령을 내립니다 잡혀온 박사는 숨 진하게 에타온에게 속았다는 변명으로 OR 되지만 중요한 건 바이러스를 없앨 방법이죠 첫 번째는 해티를 죽이고 불태우는 것 두 번째는 바이러스를 추출하는 것이죠 그래서 둘은 에타온 연구소의 추출기가 있다는 정보를 좋습니다 그렇죠 자 그럼 이제 출국 준비를 해야겠죠 평범한 신원들로 잘들 가나 싶었는데 지내 대단한 사람으로 꾸며 되더니 더 자주 싶습니다 홉스의 이름은 내꼬추 자금으로 되어있네요 쇼 떼어놓고 가려는 계획을 세웠는데 홉스가 능구렁이 같은 미소를 내비치며 합류합니다 아 으 또 서로 내 똥 굵다는데 앞에서 항공 보와 요원 요정이 나타나 필요한 게 있으면 연락하라고 하고 가사나 앱이 카닥 그래도 유미 2 쓰다가 감는 게 RQ 거리죠 예 효가 왼 여자는 갑자기 격정적으로 키 싸는데 둘 다 안 보는 산답니다 우린 이미 박순이 팔지도 못하겠네요 해티는 연구소로 들어가기 위해 어렸을 적 놀이를 떠올리면 자신을 미끼로 사용해 침입하자고 제안하죠 좁아 즉 서로 다른 빛을 자랑하는 주사랑 이후 해티의 계획은 순조롭게 실행됩니다 으 수 출시로 들어왔는데 침입이 쉽지 않아 보이네요 쇼는 떼거리를 홉스는 전봇대를 상대하게 되죠 고교 않은 다르게 약한 전봇대 한방에 멋지게 끝나버리는 홉스 쇼는 사방이 주먹질을 하고 문의 접근할 수 있는 놈을 찾아야 합니다 제가 출입 불가네요 받을 대구리 멀쩡하시길 빕니다 불단 이 둘을 기다리고 있네요 추출실에서 다시 한번 난동을 피우고 박사와 함께 유이 탈출하는 해티 브릭스턴은 에타온을 로푸드 끌어들이기 위해 감언이설로 구술 있는데요 저 멀리서 해티가 보이니 쇼에게 미끼 이액을 되새겨 주는 홉스 뷰 VU 유비 맵피 아 쇼에 요 총을 써보지만 작동 집이 없어 나가지 않는데 이때 박사가 시원하게 불 샤워를 시켜 줍니다 아 알려주셨어요 또다시 분노의 질주가 생각나는 자동차 추격씬이 이어지네요 슈퍼카가 아닌 거의 살상 무기를 타고 악당을 물리치는데 폭 풀려 위험한 상황이 되자 홉스의 차로 보냅니다 역시 8 월 6 운전 시험이 아니었네요 불어라 부어 서로 내가 쳐 버리겠다고 난리인데 과연 얼마나 잘 싸우는지 볼까요 콘고 예 연구소 건물의 수준이네요 으 옛 사진을 보며 고향으로 돌아가는 것이 유일한 해결책이라는 홉스 어머니는 야인 아이들의 모습에 가슴이 미어지시나 봅니다 오랜만에 돌아와서 톤이나 청하는 동생 1 개 시마 나오는 볼 수 없다지만 어머니는 가족은 이유를 불문하고 도와야 한다고 말씀하시죠 네모 하나가 생각나는 걸까요 가족을 위해 아버지를 신고한 홉스를 이해해주는 해티 홉스와 쇼는 제대로 된 악당과의 전쟁을 철저히 준비합니다 너무너무 의 뭐라 그래 빨리 3W 아무렴 가스의 휘발유 라 한바탕 소란이 벌어지고 있네요 서로 속마음을 털어놓고 낼 살아남으면 실수를 바로잡기로 하는데 역시 분위기가 여성하더니 고칠 수 없을 줄 알았던 추출기가 작동합니다 그래서 이제 암 써요 죽음을 앞두고 서로 마지막 사과를 건네며 내일을 준비하네요 예 아니라 3살 C 다 왜 폭죽이 터지고 동이 틀 무렵이 되자 3호의 전사들이 깨어납니다 해티가 작동 칩을 해킹해 5분 정도 막아 놨습니다 무기까지 다 꺼버리고 마지막 전쟁이 펼쳐지기 직전이네요 아침이 밝아 오지만 추출이 끝날 때까지는 놈도를 잡아줘야 하는데요 패티를 데리고 이곳을 뜨려는 브릭스턴 헬기를 물고기 나쁘다 각각 모든 자동차를 연결해 탈출을 막아 내려오는 홉스와 쇼 여기서 뭐 빅스의 8 그룹의 한 번 클로즈 거짓말 결국 해티까지 가세 탈출은 물거품으로 돌아가죠 관계가 된 브릭스턴의 약점을 파악하고 드디어 힘을 앞에 놈을 처치하기로 합니다 쇼는 또다시 동료 했던 브릭스턴을 죽이고 싶지 않다고 말하네요 쭉 몹시 써 이 뜰 때 P 에타온의 우두머리가 콘셉트 빼는 것처럼 저세상으로 떠납니다 5KG 2659 에타온의 우두머리는 홉스를 앉은 거 같고요 으 앞 아직 시험이 거냐 요사이 돌아온 이들은 가족의 품으로 돌아갑니다 아 빨랑 고에 했던 가계도 다모의 입도 무성해지겠네요 분노의 질주 홉스 앤 쇼 눈이 즐겁고 액션이 시원해 재미있게 봤습니다 하지만 여태 봐왔던 분노의 질주는 차로 액션을 많이 했던 것에 비해 홉스의 쇼는 차로 액션을 하는 부분이 적었는데요 개인적으로 스핀오프가 아닌 액션영화로 나왔어도 굉장한 인기몰이를 했을 것 같습니다 자 어떠셨나요 언제나 숨 막히는 액션을 선보이는 분노의 질주 세워 자들은 검마 센 2 빡빡이들과 함께한 이번 여정이 굉장히 즐거웠어요 바쁜 사라지는 것도 모르고 보니 터에 빨려들어 가고 싶으시다면 홉스 앤 쇼를 강력 추천 드리겠습니다 거 LSI 잡을수 in 아마 네 벌써 인해 봐 번역은 절대란 말은 없다로 되어 있는데 절대가 두 번 들어가서 어쩌면 헷갈릴 수도 있을 것 같아요 직역해보자면 결코 절대라는 말은 하지 말아라 라는 건데 완벽하게 정해진 절대적인 건 없고 마음은 바뀌기 십상이니 절대 안 할 거야 같은 말은 하지 말라는 뜻이에요 OWC 좀 할지도 과학실험 및 인수하고 아셨죠 들죠 병명 토 현대 M 번역은 포섭하라고 되어있는데 혹시 속뜻이 궁금하실 분을 위해 설명할게요 차 안 하면 자연이 떠오르는 게 옆으로 도는 거죠 이때도 그와 비슷하게 지금 가는 길에서 우리 쪽으로 마음을 돌려서 우리 편으로 만들어라 정도로 쉽게 이해하시면 될 것 같아요 4 거즈에 보행에 대한 어떤 어 어 행 이런 방어 덤벼 하와이 촌놈 어 초월 번역이 죠 여기서 뱅 어은 속어로 이아소와 같은 맥락인데 초월 번역인 하와이 촌놈이 전 참 마음에 듭니다 앞에 나오는 맹 이런 얘는 많이들 들어보셨을 텐데요 덤벼 시작해 해보자 같은 느낌으로 뭔가 도전과 함께 있을 때 기쁜 마음으로 하자 하면서 덤벼드는 느낌이에요 아 알렸으며 수행 암 나스모 제인즈 난 잔돈이 아니야 여기서 잔돈이 뭔지 궁금하셨을 수도 있을 것 같아요 흔히 지폐가 아닌 동전의 전도는 가치가 훨씬 덜한 느낌이 들죠 이와 같은 맥락으로 보시면 스몰 체인지는 볼 것 없는 푼돈 정도로 이해하시면 될 것 같습니다 보시죠 패스 많이들 들어보셨을까요 빅 얼싸 없는 좋지 않은 일을 앞두고 쓸 때 정신 혹은 감정을 가다듬어 하라는 말입니다 마음 단단히 먹어라 이런 뜻으로 이해하시면 될 것 같아요 써서 으 르 렁 깨알 기억해야 짐 아가 햄 내가 잡아 해는 내가 뜬다가 정말 재밌게 한국식으로 번역해 둔 말인데 여기서 갓은 내장을 발라낸다는 뜻입니다 특히 요리에서 먹기 전에 생선이나 동물의 내장을 발라낸다 할 때는 이 갓 쓰시면 됩니다 참고로 직감 혹은 배짱이라는 뜻도 있으니 한번 찾아보시면 도움이 되지 않을까 싶어요 늘상 말하듯이 여러분 언제나 건강 조심하셔야 돼요 1단계라고 마음 놓지 마시고 집에서 추천 영화 보시면서 행복하게 지내시길 바랄게요 그럼 안녕"
}