{
  "movie_title": "글래디에이터 2",
  "video_url": "https://www.youtube.com/watch?v=o0_NeyucXBs",
  "video_title": "압도적 스케일로 24년 만에 돌아온 리들리 스콧 감독의 역대급 액션 신작!! [영화리뷰/결말포함]",
  "channel_name": "시네마헌터",
  "transcript": "로마의 미아 침략이 임박해오자 주인공 와 그의 아내 아리도 전쟁에 투입되는데 로마군의 리더 아카시스 장군은 전쟁마다 승리를 이끌며 로마 제국을 확장시키고 있었죠 로마군이 근접하자 미아는 총공세를 펼치기 시작합니다 [음악] 누미디아 초군 접한 로마군은 해안 상륙을 준비했고 아카시스 장군을 막을 자는 아무도 없었죠 [음악] 하우와 누미디아 군대는 열심히 맞서 싸웠지만 [박수] [음악] 역부족이었고 누미디아 수였던 하노의 안에 아리산은 결국 적군의 활에 [음악] 쓰러집니다 노가 정신을 찾았을 때는 이미 로마군의 승리로 모든이 [음악] 끝 하를 비롯한 미인들은 전쟁에 패한 가로 노예가 되어 끌려갑니다 [음악] [음악] 전쟁에서 돌아온 아카시스 장군은 로마의 폭군 쌍둥이 황제를 하는데 [박수] [음악] 쌍둥이 황제는 아카시스 장군을 위 검투사 경기를다고 했죠 한편 노가 된 한와 미인들은 대중들의 오리가 되는데 [음악] 검사 상인 마크리누스 원숭이와 싸우는 한우의 모습을 인상깊게 보고 그를 사드립니다 하우를 데려온 마크리누스 그에게 싸움을 시켜보는데 검사소를 알아본 크리스는 그를 키워보기로 [음악] 결심했죠 아카 큰수 위해 싸우겠다는 거래를 [박수] 합니다 그런데 아카시스 장군은 쌍둥이 황제 폭정과 야에 지쳐 쿠데타를 계획하고 있었죠 한편 마리스는 본격적으로 환을 이용해 돈을 벌 준비를 했고 한우는 쌍둥이 황제와 귀족들이 모인 자리에서 신고식을 치르게 됩니다 예상과 달리 매진 싸움에 긴장한 마크리스 [음악] 하지만 한는 그를 절대 실망시키지 않았죠 아카시스 장군의 아에 루라는 선황제 아우렐리우스의 딸로서 예를 받고 있었는데 경기 마지막날 장군에게 충성하는 5천명의 군사가 쿠데타를 일으킬 것임을 원로원에 [음악] 알죠 경기 첫날 검투사로 출전하기 위해 콜로세움이 입성한 한원 [박수] 는 동료 검사들과 함께 경기장에 들어섭니다 [음악] 이번에 그들이 맞서 싸워야 할 상대는 검투사 글리세오 였죠 [박수] [음악] 그때 경기장에선 한우의 모습을 본 루실라 기억 속 누군가를 떠올립니다 [음악] [박수] [박수] 결국 이번에도 싸움의 승리는 한우에 차지하죠 한편 집으로 돌아온 루라는 경기장에서 본 하노의 모습에서 막시무스를 떠올리는데 그는 아우렐리스 황제 시절 로마의 장군 이었다가 노예가 되어 검사로 이름을 린 인물이었고 실라의 전연인 그녀의 아들 루시우스의 친 아버지였습니다 그리고 노가 바로 실라와 막시무스의 아들 루시우스 있죠 실라는 시스가 죽자 아들의 안전을 위해 시스를 멀리 떠나보냈던 것이었습니다 [음악] 실라는 곧바로 루스를 만나러 갔지만 그의 반응은 냉담하기만 했죠 스에게가임을지만 그에는 아무상관 없습니다라는 아카시스 사을 경기 마지막날 죽임을 당할 운명인 루시우스 살려달라고 애죠 그런데이 사실을 실라의 하인이 엿고 있었습니다 한 루시스는 다음에러 경기를 검들과 함께을 [박수] 경기 당일 검투사들의 리더가 되어 경기에 참여했죠 해상전을 위해 경기장에는 물이 채워졌고 배에서 떨어지면 상어밥이 될 운명이었습니다 [박수] 적군에게 지급된 화살은 검투사들을 대량으로 학살하기 충분했죠 하지만 루시스의 착으로 검사 팀은 적군의 배를 [박수] 박살냅니다 혼란을 틈타 아내 아리사의 복수를 위해 아카시스 화를 쏘는 루시우스 [박수] 한 실라 아카스 획을 하인이 원트를 찾고 어니다 그날밤 아카시스 루스를 탈출시킬 [음악] 계획이었는데이 사실을 미리 알고 있던 크린스 의해 발각되고 말았죠 은 쌍 들까지니다 황제들은 시민들의 폭동이 두려워 마의 영웅 아카시를 직접 처할 수 없다고 판단했고 결국 그를 경기장에 세우기로 합니다 한편 루시우스는 경기장 지하에 있던 막시무스의 무덤과 유품을 발견했고 아버지처럼 검사가 된 자신의 운명에 대해 생각했죠 [음악] [박수] 드디어 아카시 스의 운명의 결정될 날이 [박수] [박수] 밝아왔고 상대를 모두 쓰러트린 아카시스 앞에 운명의 상대 루시우스가 등장합니다 [박수] [박수] 아카시스 루시우스와 시스의 존재를 인정하며 항복을 선언하는데 싸움을 포기한 아카시에게 화살이 날라왔고 결국 그는 죽음을 맞이했죠 [박수] 황제가 로마의 영웅 아카시를 죽이자 시민들은 폭동을 [박수] 일으켰고 쌍는 두려움으로 서로를 불신하게 시작합니다 그틈을 놓치지 않고 직이기 시하는 마크리스 마스는 쌍둥이 황제중 형을 꼬여 동생을 죽게 [음악] [박수] 했죠 홀로 황제가 된 카라라는 마크리누스 애완원숭이 두수를 집정관으로 임명합니다 씨에 하사했던 반지를 주었고 루시우스는 오스티아 있던 아카시의 군대에 그 반지를 보내 지원을 요청했죠 반지를 확인한 아카시스 군대는 즉시 로마로 정합니다 마크리누스 카라칼라 조정해 루실라 마저 경기장에 세우는데 [박수] 같은 시각 검사들과 함께 폭동을 일으킨 [음악] 루시우스 아버지 시스의 검과 갑옷으로 [박수] 무죠 루시우스는 검사 동료들과 함께 어머니 루시를 구하기 위해 마지막 경기에 나니다 [음악] [박수] 루시우를 돕기 위해 경기장 했던 모든 검투사들이 힘을고 아카시스 군대도 로마 외곽에 도착했죠 그 사이 마크리누스 카라칼라 황제를 암살했다 향해 화살을 날립니다 [박수] 일촉 발의 상황에서 마크스 루시우스는 서로 자신의 적성을 주장했죠 루시우스와 마리스는 로마의 운명을 결정지 마지막 결투를 시작합니다 결국 모든 싸움의 승은 루스에게 돌아갔죠 [음악] 루시우스는 아버지 막시무스가 못다 이은 꿈을 실현시키기 위해 사람들을 설득했고 경기장에서 막시무스를 떠올리는 루시우스의 모습을 마지막으로 영화는 끝이납니다 [음악]",
  "refined_transcript": "로마의 누미디아 침략이 임박해오자 주인공 루시우스와 그의 아내 아리샤트도 전쟁에 투입되는데 로마군의 리더 아카시우스 장군은 전쟁마다 승리를 이끌며 로마 제국을 확장시키고 있었죠 로마군이 근접하자 누미디아는 총공세를 펼치기 시작합니다 [음악] 누미디아 초군 접한 로마군은 해안 상륙을 준비했고 아카시우스 장군을 막을 자는 아무도 없었죠 [음악] 루시우스와 누미디아 군대는 열심히 맞서 싸웠지만 [박수] [음악] 역부족이었고 누미디아 수장이었던 하노의 앞에 아리샤트는 결국 적군의 활에 [음악] 쓰러집니다 루시우스가 정신을 찾았을 때는 이미 로마군의 승리로 모든 것이 [음악] 끝났죠 하노를 비롯한 누미디아인들은 전쟁에 패한 대가로 노예가 되어 끌려갑니다 [음악] [음악] 전쟁에서 돌아온 아카시우스 장군은 로마의 폭군 쌍둥이 황제를 만나는데 [박수] [음악] 쌍둥이 황제는 아카시우스 장군을 위해 검투사 경기를 연다고 했죠 한편 노예가 된 하노와 누미디아인들은 대중들의 오락거리가 되는데 [음악] 검투사 상인 마크리누스는 원숭이와 싸우는 하노의 모습을 인상깊게 보고 그를 사들입니다 하노를 데려온 마크리누스는 그에게 싸움을 시켜보는데 검투사의 소질을 알아본 마크리누스는 그를 키워보기로 [음악] 결심했죠 아카시우스를 죽이는 것을 위해 싸우겠다는 거래를 [박수] 합니다 그런데 아카시우스 장군은 쌍둥이 황제의 폭정과 야욕에 지쳐 쿠데타를 계획하고 있었죠 한편 마크리누스는 본격적으로 하노를 이용해 돈을 벌 준비를 했고 하노는 쌍둥이 황제와 귀족들이 모인 자리에서 신고식을 치르게 됩니다 예상과 달리 맹수와의 싸움에 긴장한 마크리누스 [음악] 하지만 하노는 그를 절대 실망시키지 않았죠 아카시우스 장군의 아내 루실라는 선황제 아우렐리우스의 딸로서 존경을 받고 있었는데 경기 마지막 날 장군에게 충성하는 5천명의 군사가 쿠데타를 일으킬 것임을 원로원에 [음악] 알렸죠 경기 첫날 검투사로 출전하기 위해 콜로세움에 입성한 하노[박수]는 동료 검투사들과 함께 경기장에 들어섭니다 [음악] 이번에 그들이 맞서 싸워야 할 상대는 검투사가 아닌 맹수였죠 [박수] [음악] 그때 경기장에선 하노의 모습을 본 루실라가 기억 속 누군가를 떠올립니다 [음악] [박수] [박수] 결국 이번에도 싸움의 승리는 하노에게 돌아갔죠 한편 집으로 돌아온 루실라는 경기장에서 본 하노의 모습에서 막시무스를 떠올리는데 그는 아우렐리우스 황제 시절 로마의 장군이었다가 노예가 되어 검투사로 이름을 떨친 인물이었고 루실라의 전 연인이자 그녀의 아들 루시우스의 친아버지였습니다 그리고 하노가 바로 루실라와 막시무스의 아들 루시우스였죠 루실라는 막시무스가 죽자 아들의 안전을 위해 루시우스를 멀리 떠나보냈던 것이었습니다 [음악] 루실라는 곧바로 루시우스를 만나러 갔지만 그의 반응은 냉담하기만 했죠 루실라에게 거짓말을 지어냈지만 그에게는 아무 상관 없습니다라는 거였죠 아카시우스 사형이 경기 마지막 날 죽임을 당할 운명인 루시우스를 살려달라고 애원했죠 그런데 이 사실을 루실라의 하인이 엿듣고 있었습니다 한편 루시우스는 다음 예정이었던 경기를 검투사들과 함께 준비했죠 [박수] 경기 당일 검투사들의 리더가 되어 경기에 참여했죠 해상전을 위해 경기장에는 물이 채워졌고 배에서 떨어지면 상어밥이 될 운명이었습니다 [박수] 적군에게 지급된 화살은 검투사들을 대량으로 학살하기 충분했죠 하지만 루시우스의 작전으로 검투사 팀은 적군의 배를 [박수] 박살냅니다 혼란을 틈타 아내 아리샤트의 복수를 위해 아카시우스에게 화살을 쏘는 루시우스 [박수] 한편 루실라와 아카시우스의 대화를 하인이 마크리누스를 찾아갔고 고하니다 그날밤 아카시우스는 루시우스를 탈출시킬 [음악] 계획이었는데 이 사실을 미리 알고 있던 마크리누스에 의해 발각되고 말았죠 마크리누스는 쌍둥이 황제들까지 데려옵니다 황제들은 시민들의 폭동이 두려워 로마의 영웅 아카시우스를 직접 처형할 수 없다고 판단했고 결국 그를 경기장에 세우기로 합니다 한편 루시우스는 경기장 지하에 있던 막시무스의 무덤과 유품을 발견했고 아버지처럼 검투사가 된 자신의 운명에 대해 생각했죠 [음악] [박수] 드디어 아카시우스의 운명이 결정될 날이 [박수] [박수] 밝아왔고 상대를 모두 쓰러트린 아카시우스 앞에 운명의 상대 루시우스가 등장합니다 [박수] [박수] 아카시우스는 루시우스와 루실라의 존재를 인정하며 항복을 선언하는데 싸움을 포기한 아카시우스에게 화살이 날아왔고 결국 그는 죽음을 맞이했죠 [박수] 황제가 로마의 영웅 아카시우스를 죽이자 시민들은 폭동을 [박수] 일으켰고 쌍둥이는 두려움으로 서로를 불신하기 시작합니다 그 틈을 놓치지 않고 접근하기 시작하는 마크리누스 마크리누스는 쌍둥이 황제 중 형을 꼬여 동생을 죽게 [음악] [박수] 했죠 홀로 황제가 된 카라칼라는 마크리누스의 애완원숭이 둔두스를 집정관으로 임명합니다 루실라에게 하사했던 반지를 주었고 루시우스는 오스티아에 있던 아카시우스의 군대에 그 반지를 보내 지원을 요청했죠 반지를 확인한 아카시우스 군대는 즉시 로마로 진군합니다 마크리누스는 카라칼라를 조종해 루실라마저 경기장에 세우는데 [박수] 같은 시각 검투사들과 함께 폭동을 일으킨 [음악] 루시우스 아버지 막시무스의 검과 갑옷으로 [박수] 무장했죠 루시우스는 검투사 동료들과 함께 어머니 루실라를 구하기 위해 마지막 경기에 나섭니다 [음악] [박수] 루시우스를 돕기 위해 경기장에 있었던 모든 검투사들이 힘을 합쳤고 아카시우스 군대도 로마 외곽에 도착했죠 그 사이 마크리누스는 카라칼라 황제를 암살했고 루실라를 향해 화살을 날립니다 [박수] 일촉즉발의 상황에서 마크리누스와 루시우스는 서로 자신의 정당성을 주장했죠 루시우스와 마크리누스는 로마의 운명을 결정지을 마지막 결투를 시작합니다 결국 모든 싸움의 승리는 루시우스에게 돌아갔죠 [음악] 루시우스는 아버지 막시무스가 못다 이룬 꿈을 실현시키기 위해 사람들을 설득했고 경기장에서 막시무스를 떠올리는 루시우스의 모습을 마지막으로 영화는 끝이 납니다 [음악]"
}