{
  "movie_title": "글래디에이터 2",
  "video_url": "https://www.youtube.com/watch?v=Dd6ukTk-JN4",
  "video_title": "글래디에이터2 숨겨진 뒷이야기 (feat. 시즌3 오피셜)",
  "channel_name": "책트폭행",
  "transcript": "글래디에이터의 후속편이 드디어 공개되었습니다 영화는 전혀 달랐던 실제 인물들의 결말부터 글래디에이터 1의 주인공 막시무스가 대본이 바뀌며 후속편에 출연하지 못한 이유 그리고 영화 제작 비하인드까지 전부 팩트 체크 해 드리겠습니다 영화 글래디에이터 2는 1편에 잠깐 등장했던 루시우스가 주인공으로 등장합니다 원래 1편에서 루실라 주인공 막시무스와 연인 관계였지만 둘은 모정의 이유로 헤어지고 각기 다른 사람 과 결혼한 설정이었던 하지만 루실라 남편을 잃으며 과부가 되었고 아들 루시우스는 남은 상황이었습니다 원래 1편에서는 루시우스의 아빠가 명확히 밝혀지지 않았었는데요 루실라 y 아들과 막시무스의 죽은 아들이 나이가 똑같다는 점에서 서로 다른 사람과 결혼에 낳은 아이라는 느낌을 주긴 했지만 일부 팬들 사이에서는 루시우스의 아빠가 막시무스 일 것 같다는 추측이 있어 왔습니다 루실라 막시무스가 전에 연인 관계였고 루시우스가 막시무스게 본능적으로 끌린다는 점에서 둘이 부자 관계일 것도 같다는 것이죠 이번 영화에서는 팬들의 바람이 사실로 밝혀졌습니다 하지만 실제 역사에서 루시우스는 사생아가 아닙니다 그는 루실라 첫 번째 남편과 사별후 폼페이아 스와 재혼에 낳은 아들이었고 그래도 일부 역사와 비슷한 점도 있었는데 바로 루시우스가 영화처럼 루실라 밑에서 자라지 않았다는 것입니다 루실라 원래 본인이 권력을 잡기 위해 동생 코모두스 황제를 죽이려고 했지만 실패하면서 처형을 당하게 됩니다 다행히 코모두스 루실라 y 아들 루시우스는 살려주 는데 사건이 일어났을 때 루시우스는 고작 다섯 살로 너무 어리기도 했고 그가 엄마 루실라 아닌 아빠 폼페이아 누스의 밑에서 자라났기 때문에 크게 루시우스 게는 원한을 갖지 않았던 것으로 보이죠 이후 루시우스는 역사 속에 등장하지 않고 조용히 살아가다가 갑자기 카라칼라 황제에게 처형 다하고 맙니다 카라칼라 황제는 마르쿠스 황제의 손자가 살아 있다는 것을 탐탁치 않게 여겼던 것 같습니다 마르쿠스 황제가 대단한 황제로 칭송 받았기 때문에 그의 손자가 살아 있다는 것은 자신에게 정치 적 위협이 되었죠 카라칼라 황제는 루시우스 죽인 뒤 마치 도둑이 죽인 것처럼 위장했을 정반대로 루시우스가 최종적으로 살아남았고 마지막 장면에서 군사들을 설득하는 것을 볼 때 그가 황제의 자리에 오르며 원로원 의원들과 함께 합리적인 정치를 펼칠 것으로 보이는데요 실제로 글래디에이터 후속편 모두 연출을 맡은 리들리스콧 감독은 이미 글래디에이터 3를 구상해 놓았다며 루시우스가 뜻하지 않게 권력을 차지한 뒤 발생하는 일에 대해 그릴 것이라 밝혔습니다 다만 글래디에이터 3가 만들어지려면 이번 편이 흥행에 성공해야 하는데 영화의 일부 아쉬운 점도 있었습니다 바로 루시우스가 1편의 주인공 막시무스의 비해 카리스마가 덜했다는 점과 빌런들이 너무 약했다는 점입니다 사실 글래디에이터의 막시무스는 복수를 위한 완벽한 서사를 갖추고 있었습니다 본인은 황제자리를 탐내지 않았는데 악역 코모두스 단순히 질투 때문에 그를 죽이려고 했었죠 막시무스는 겨우 도망치는데 성공하지만 분노한 코모두스 그의 집으로 사람을 보내 가족들을 죽여 현관에 매달아 버렸습니다 영화를 보는 관객들은 코모두스 잔혹함에 분노했고 자연스럽게 막시무스의 감정 입이 되었죠 한편 글래디에이터 2에서 루시우스는 빌런들에게 개인적인 복수심을 가질 이유가 부족했습니다 영화 내내 루시우스는 분노에 불탔는데 루시우스는 로마가 자신을 버렸다고 생각하고 현재 로마는 타락한 도시라는 생각을 가지고 있습니다 게다가 로마가 자신이 살던 나라를 침략해 아내를 죽여 버렸죠 그래서 루시우스는 처음에 자신의 아내를 죽게 한 아카시스 장군을 증오합니다 그런데 갑자기 검투장 아카시 스의 말을 듣고 그가 아닌 겟타와 카라칼라의 미워하기 시작합니다 그러다 마지막에는 마크리누스 갑자기 일대일 대결을 버리게 되죠 아무래도 후속편의 주요 줄거리가 진짜 빌런이 누구인지 찾는 형태로 진행되면서 주인공과 빌런의 관계성이 제대로 쌓이기도 전에 계속해서 진짜 빌런이 바뀌게 된 것입니다 총네 명의 빌런을 그려야 각 인물들의 서사가 부족하게 그려져 관객의 입장에서는 주인공과 빌런의 서사에 공감하기 힘들었죠 영화 글래디에이터 2에서 카라칼라 게타 황제는 피만 보면 흥분하고 어리석은 쌍둥이로 그려집니다 그러다 검투사 상인 마크리누스게 이용당해 결국 죽음을 맞이하고 말죠 영화는 카라칼라 게타 황제 시대에서 마크리누스 황지로 넘어가던 시기를 다루고 있는데요 영화에서 쌍둥이 형제와 마크리누스 잔인한 모습이 많이 담기지 않아 아쉬웠지만 실제 역사는 영화보다 훨씬 더 잔혹하고 추잡 있습니다 영화에서 카라칼라 마크리누스 a 게임에 넘어가 쌍둥이 게타 죽이기로 결심합니다 칼로 찌르려고 할 때 주저하기 했지만 뒤에서 마크리누스 카라칼라의 팔을 대신 휘둘러 주며 동생을 죽이게 되죠 하지만 실제 카라칼라 마크리누스 없이 독단적으로 동생을 죽인 것은 물론이고 동생을 죽이기 위해 자신의 엄마까지 이용합니다 영화와 달리 카라칼라 겟타는 쌍둥이가 아니라 연년생 형제입니다 두 형 는 어릴 때부터 사이가 안 좋아 이들의 아버지 세베루스 황제가 항상 둘 사이를 걱정하며 유언으로 둘이 꼭 사이 좋게 지내거라라는 말까지 남겼다고 합니다 아버지가 돌아가신 후 둘은 공동 통치자가 되었지만 함께 통치하는 기간 내내 서로를 증오할 정도로 미워했습니다 어떻게 하면 자기 세력을 더 키울 수 있을까 상대를 무너뜨릴 수 있을까에 만 몰두에 일부에서는 이럴 바에 아예 로마를 둘로 나누는게 어떠냐는 이야기가 나올 정도였죠 그러던 어느 날 카라칼라 엄마 유리아에게 동생과 화해하고 싶다며 자리를 마련해 달라고 부탁했습니다 두 형제를 걱정하던 엄마 율리아는 그래도 형이 먼저 손을 내민 것에 감동하며 동생 개타 설득해 둘을 자신의 궁전에서 만나게 해 주었죠 하지만 카라칼라 사실 동생과 화해할 마음이 전혀 없었습니다 카라칼라 동생을 죽일 생각이었죠 이날 겟타가 궁전으로 발을 들이자마자 카라칼라 미리 섭외한 자객이 겟타를 죽이려고 달려들었습니다 계타는 자객을 피하기 위해 어머니의 품속으로 달려들었습니다 그리고 어머니의 목을 꽉 붙잡고 절 나와주신 어머니여 제발 살려 려주세요 외쳤죠 하지만 엄마 유리아가 미쳐 손을 써보기도 전에 자격은 게다를 배워 버렸습니다 그를 안고 있던 유리아의 손과 몸은 모두 피로 물들었어 자신의 아들이 죽은 참담한 현실에 율리아는 매우 절망하고 비참한 심정이었습니다 우는 것이 허락되지 않았습니다 오히려 그녀는 마치 좋은 일이 생긴 냥 웃음을 지어야만 했습니다 왜냐하면 옆에서 아들 카라칼라 자신의 행동을 유심히 지켜보며 엄마가 어떻게 반응하는지 감시했고 때문이죠 이후 카라칼라 마치 겟타가 자신을 먼저 죽이려고 했던 것처럼 상황을 꾸몄습니다 그리고 게타 이게 우호적이다 근위대를 회유했고 원래 근위대는 외쪽으로 게타 아버지 세베루스 황제를 더 닮았기 때문에 게타 더 좋아했지만 카라칼라 많은 하사금 약속하면서 완벽히 카라칼라의 편에 서게 됩니다 이렇게 카라칼라 그 24세의 나이로 단독 황제가 되어 제국을 다스리게 되죠 하지만 동생을 죽인 이후 카라칼라 제대로 잠을 잘 수 없었습니다 동생을 죽인 것이 엄청난 죄책감으로 다가왔던 잠이 들기만 하면 죽은 동생이 나와 자신에게 화를 내거나 아버지가 자신을 꾸짖는 꿈을 꾸었죠 사실 아버지 세베루스 황제는 생전에 일을 예언한 적이 있었습니다 강한 아들이 약한 아들을 희생시킬 거야 하지만 강한 아들은 그 자신의 악덕으로 인해 파멸할 것이야 일반적으로 이런 상황이라면 뒤늦게라도 자신의 죄를 반성하고 죽은 동생에게 사주 하듯 살겠지만 카라칼라 정반대 행보를 보였습니다 그는 동생을 생각나게 하는 모든 것을 부수고 없애 버렸죠 카라칼라 동생의 생일 기념일을 폐지하고 동생의 얼굴이 찍힌 동전은 모두 녹여 버렸습니다 카라칼라 통치 기간 내내 매우 변덕을 부렸습니다 말을 시시때때로 바꾸며 갑자기 누군가를 살려주기도 하고 의미없이 벌을 주기도 했죠 영화처럼 그는 피에 목말라 있었는데 특히 그는 검투사의 피를 보는 것을 즐겼다고 합니다 카라칼라의 잔혹함은 기록으로도 남아 있는데 어느 날은 카라칼라 바토라 검투사를 시켜 하루에 경기 세 탕을 뛰도록 강요했다고 합니다 검투사는 한 번의 경기에서 살아남기 위해 죽기 살기로 모든 체력을 쏟아붓기 때문에 세 번 경기를 뛰라는 것은 말도 안되 는 일이었지만 바토 황제의 명령에 따를 수밖에 없었죠 뛰어난 검투 사였다 바토 두 번의 경기까지는 버텨냈지만 결국 마지막 상대에게 죽임을 당하고 말았다고 합니다 그나마 카라칼라의 업적이 있다면 그가 전쟁에서 공을 많이 세웠다는 것입니다 영화에서 비춰진 것처럼 그는 전쟁을 매우 좋아했고 직접 전쟁 토론 나가 병사들과 호흡하며 로마의 승리를 안겨 주었죠 come 하지만 로마의 역사를 기록한 카시우스 디오는 카라칼라 로마 제국 확장이라는 거대한 목표를 가지고 전쟁을 버린 것은 아니라고 합니다 단지 적을 정복했다는 구실로 부유한 시민들에게 돈을 뜯어내기 위해 전쟁을 즐겼다고 지적했죠 결국 영화에서도 실제 역사에서도 카라칼라 마크리누스게 배신당하고 죽고 맙니다 영화에서는 귀에 침을 맞고 즉사하지 실제 현실은 더 수치스러웠던 바로 사적인 욕구를 해결하다 죽음을 맞이한 것이었죠 배우 덴젤 워싱턴이 연기한 마크리누스 원래 알제이 셰레 shall 지역에서 태어난 무어인이 있습니다 그의 부모님은 알려지지 않았지만 명망이 는 가문 출신은 아니었을 것으로 추측되고 하지만 야망이 넘치던 마크린 수스는 열심히 일해 근위대 사령 관직까지 오르게 됩니다 당시 사령 관직은 두 명의 장관이 나누어 맡았는데 군사 분야는 아드 without 2스 행정 분야는 마크리누스 담당하였고이 자리는 명예롭게 하지만 매우 위험한 자리였습니다 카라칼라 매우 변덕스러웠던 때문에 그에게 잘못 보이면 그날 바로 죽을 수도 있는 자리였죠 그런데 어느 날 한 예언자가 마크리누스 장차 제국을 통치할 것이라는 예언을 하게 됩니다이 예언은 마 시장의 귀에 들어갔고 그는이 아프리카 예언자와 마크리누스 조사해 혹시 모를 반역에 대한 보고서를 황제에게 올렸습니다 하지만 카라칼라 당시 전차 경주에 빠져 있어 자기에게 들어온 보고서를 제대로 읽어보지도 않고 모두 마크리누스게 떠넘겼다 먼저 읽어보고 혹시나 중요한 내용이 있으면 그때 자신에게 보고해 달라고 했죠 황제의 보고서를 대신 읽다 마크리누스 예언자의 이야기를 읽게 됩니다 그는이 내용이 황제의 귀에 들어가면 어차피 자신은 반역죄로 죽을 것이기에 죽기보다 차 황제를 죽이는 것을 선택했습니다 그리고 자신의 재물이 될 장군 한 명을 깨어내고 마크리누스 선택한 인물은 마르티 알리스 있습니다 그는 대장 진급이 좌절되어 카라칼라게 앙심을 품고 있었죠 마크리누스 마르티 알리스의 꼬득여 카라칼라 죽이라고 시켰고 마르티 알리스는 기회를 살피다 카라칼라 혼자 있는 것을 발견하게 됩니다 보통 카라칼라의 주인은 근 이대가 지키고 있지만이 날은 카라칼라 예배를 드리려 신전으로 가는 길 잠깐 길에서 소변을 보기 위해 니들에게 물러나 있으라고 했던 것이죠 마르티 알리스는 경호를 비밀로 카라칼라게 다가가 단검으로 급소를 찔렀습니다 카라칼라 현장에서 즉사했고 그제서야 근입 병들은 뭔가 이상한 것을 느껴 곧바로 마르티알리스 포위해 죽였죠 황제의 갑작스러운 죽음에 3일 동안 로마는 혼란스러운 상태에 빠졌습니다 다음 황제를 정해야 하는데 마땅한 후보가 없자 사람들의 관심은 자연스레 근위대 사령관에게 쏠렸고 두 명의 사령관 중 아드 B 2스는 이미 나이가 많고 병약해 실질적으로 황제의 후보자는 는 마크리누스 뿐이었습니다 사실 이런 상황도 마크리누스 설계한 것이었는데요 그는 만약 자신이 먼저 나서면 황제의 암살자로 의심받을 수도 있다고 생각해 때를 기다린 것이었죠 마크리누스 전 황제의 죽음이 슬프지만 로마를 위해 황제의 자리를 받아들이겠다고 끝까지 연기하며 황제의 자리에 올랐습니다 하지만 군대에서는 마크리누스 a지기 소식을 반기지 않았습니다 이들은 군대를 차라리 편하고 방만하게 운영하던 카라칼라 그 그리워했죠 때마침 군대가 주둔한 에메사 지역에 이상 한 소문이 들려왔습니다 바로 카라칼라의 피를 물려받은 사생아가 남아 있다는 소문이었다 그라의 엄마 유리아에게 여동생 마 이사가 있었는데 그녀는 두 딸 중 장녀 소아이 미아스 아들 바시아누스 카라칼라의 사생활 하는 것이었습니다 사실이 소문은 소아이 미아스 y 엄마 마사가 직접 퍼뜨린 것이었습니다 손자를 황지로 만들고 싶어 딸을 불륜녀로 만들어 버린 것이었죠 마사의 거짓말의 속가 군대는 바시아누스 새로운 황제로 모셨습니다 그리고 바시아누스 앞세워 마크리누스 궁을 향해 진격했고 역사가들의 말에 따르면 당시 마크리누스 게도 근위대가 있었기 때문에 승부는 알 수 없었던 상황이라고 합니다 하지만 비겁한 마크리누스 군대의 진격 소식의 곧바로 궁을 버리고 도망갔지 근 이대는 자신을 버린 황제의 뒷공 무늬를 바라보며 그를 위해 싸울 일만의 가치도 느끼지 못하고 곧바로 바시아누스게 항복하였고 간 마크리누스 얼마 한가 붙잡히면 처양 당하게 되죠 영화 글래디에이터 2의 결말에서 마크리누스 루시우스가 각자 병력을 이끌고 와 마주치지만 상 전쟁으로 번지지 않고 둘만 싸우는 장면이 있었는데요 그러다 루시우스는 마크리누스 죽이는데 성공하고는 연설로 마크리누스 따르던 병력들의 마음까지 흔들어 버리죠 개인적으로 마지막에 스케일이 큰 양측 군대의 전쟁이 일어나나 기대했지만 다소 급하게 결말이 마무리 지어진 느낌이었습니다 알고 보니 실제 역사에서 마크리누스 도망가다 붙잡혀 처형당했고 그를 따르던 근 이대가 싸울 필요도 없이 새로운 황제 바시아누스 모신 것을 간접적으로 표현하고 싶었던 것 같기도 하네요 원래 글래디에이터 2는 전혀 다른 줄거리로 진행될 예정이었습니다 글래디에이터 2는 구체적으로 두 가지 줄거이 초안이 있었는데 우선 리들리 스콧 감독이 밀었던 버전은 1편의 각본을 맡았던 존 로건이 집필한 후속 편이었습니다이 버전은 루실라 a 아들 루시우스가 출생의 비밀을 찾아가는 내용을 다룰 예정이었죠 현재 버전과 비슷해 보이지만 아주 다른 차이점이 하나 있는데 바로 검투사의 대한 내용이었습니다 원래 리들리 스콧은 후속편의 검투사가 아닌 왕을 호위하는 근위대의 내용을 다룰 것 것이라 못 박았었는데 의해 황제가 자지 유지되던 혼란스러운 시대를 배경으로 설정하였고 한편 주인공 막시무스를 연기한 러셀 크로우는 본인이 재등장하는 버전을 밀었습니다 그는 아예 니 케이브를 각본가로 고용해 자신이 주인공으로 등장하는 글을 써 달라고 요청했죠이 버전은 막시무스가 저승에서 깨어나 죽은 자신의 가족들을 찾기 위해 로마의 신들을 만나는 과정을 담았다고 합니다 그러다 막시무스는 죽은 줄 알았던 자신의 아들 마리우 가 살아 있다는 것을 알게 되고 본인도 다시 되살아나 마리우스를 만나러 가는 내용을 담았다고 하죠이 버전에서 루시우스는 오히려 3천 콤모두스 황제를 닮은 악역으로 그려졌었다 두 가지 버전 모두 영화로 만들어지지 못했는데 글래디에이터 저작권이 드림웍스 사에서 파라마운트 넘어가면서 후속편 제작이 한동안 중단되었던 것이죠 이후 대본이 여러 번 수정을 거듭하며 현재의 버전으로 영화가 개봉하게 됩니다 러셀 크로우는 본인의 주인공으로 다루지 않은 현재 버전이 기존 캐릭터에 설정 을 일부 파괴하는게 있는 것 같다며 불만을 표했고 러셀 크로우 대신 주인공에는 배우 폴 메스칼이 캐스팅되었는데 그는 이번 작품이 메이저 영화에서 처음으로 주연을 맡은 작품이라고 합니다 그래서 영화를 찍는 첫날 촬영장에서 매우 떨었다고 하죠 리들리 스콧 감독은 원래부터 솔직하기로 정평이 나 있는데 그는 폴 메스칼이 긴장하는 모습을 보고는 너 긴장하는 거 하나도 도움 안 돼라고 단호하게 이야기했다고 합니다 사실 그의 속마음은이 영화는 너 혼자 짊어지는 것이 아니고 제작진들과 다른 배우들이 함께하는 것이니 너무 긴장하지 말라는 뜻을 담고 있었죠 폴 메스칼린 리들리 스콧 감독의 따끔한 말을 듣고 긴장은 모두 버리고 연기에만 집중할 수 있었다고 합니다 영화에는 전작에서 반가운 얼굴이 두 명 등장했는데요 바로 루실라 역을 연기한 코닛 닐슨과 원로원 의원으로 출연한 데릭 제업이 전체적으로 글래디에이터 2에 대한 평가는 화려한 액션을 선보였다는 긍정적인 평가와 전작보다는 확실히 부족했다는 부정적인 평가로 나뉘고 있습니다 하지만 리들리 스 감독이 3편을 미리 구상해 둔만큼 개인적으로는 글래디에이터의 완판까지 볼 수 있었으면 좋겠네요 지금까지 체트 폭행이 오늘 함께 읽은 책 로마제국 쇠망사 저자 에드워드 기번 [음악]",
  "refined_transcript": "글래디에이터의 후속편이 드디어 공개되었습니다 영화는 전혀 달랐던 실제 인물들의 결말부터 글래디에이터 1의 주인공 막시무스가 대본이 바뀌며 후속편에 출연하지 못한 이유 그리고 영화 제작 비하인드까지 전부 팩트 체크 해 드리겠습니다 영화 글래디에이터 2는 1편에 잠깐 등장했던 루시우스가 주인공으로 등장합니다 원래 1편에서 루실라는 주인공 막시무스와 연인 관계였지만 둘은 모종의 이유로 헤어지고 각기 다른 사람과 결혼한 설정이었습니다 하지만 루실라는 남편을 잃으며 과부가 되었고 아들 루시우스는 남은 상황이었습니다 원래 1편에서는 루시우스의 아빠가 명확히 밝혀지지 않았었는데요 루실라의 아들과 막시무스의 죽은 아들이 나이가 똑같다는 점에서 서로 다른 사람과 결혼해 낳은 아이라는 느낌을 주긴 했지만 일부 팬들 사이에서는 루시우스의 아빠가 막시무스일 것 같다는 추측이 있어 왔습니다 루실라와 막시무스가 전에 연인 관계였고 루시우스가 막시무스에게 본능적으로 끌린다는 점에서 둘이 부자 관계일 것도 같다는 것이죠 이번 영화에서는 팬들의 바람이 사실로 밝혀졌습니다 하지만 실제 역사에서 루시우스는 사생아가 아닙니다 그는 루실라가 첫 번째 남편과 사별 후 폼페이아누스와 재혼해 낳은 아들이었고 그래도 일부 역사와 비슷한 점도 있었는데 바로 루시우스가 영화처럼 루실라 밑에서 자라지 않았다는 것입니다 루실라는 원래 본인이 권력을 잡기 위해 동생 코모두스 황제를 죽이려고 했지만 실패하면서 처형을 당하게 됩니다 다행히 코모두스는 루실라의 아들 루시우스는 살려주는데 사건이 일어났을 때 루시우스는 고작 다섯 살로 너무 어리기도 했고 그가 엄마 루실라가 아닌 아빠 폼페이아누스의 밑에서 자라났기 때문에 크게 루시우스에게는 원한을 갖지 않았던 것으로 보이죠 이후 루시우스는 역사 속에 등장하지 않고 조용히 살아가다가 갑자기 카라칼라 황제에게 처형당하고 맙니다 카라칼라 황제는 마르쿠스 황제의 손자가 살아 있다는 것을 탐탁치 않게 여겼던 것 같습니다 마르쿠스 황제가 대단한 황제로 칭송받았기 때문에 그의 손자가 살아 있다는 것은 자신에게 정치적 위협이 되었죠 카라칼라 황제는 루시우스를 죽인 뒤 마치 도둑이 죽인 것처럼 위장했습니다 정반대로 루시우스가 최종적으로 살아남았고 마지막 장면에서 군사들을 설득하는 것을 볼 때 그가 황제의 자리에 오르며 원로원 의원들과 함께 합리적인 정치를 펼칠 것으로 보이는데요 실제로 글래디에이터 후속편 모두 연출을 맡은 리들리 스콧 감독은 이미 글래디에이터 3을 구상해 놓았다며 루시우스가 뜻하지 않게 권력을 차지한 뒤 발생하는 일에 대해 그릴 것이라 밝혔습니다 다만 글래디에이터 3가 만들어지려면 이번 편이 흥행에 성공해야 하는데 영화의 일부 아쉬운 점도 있었습니다 바로 루시우스가 1편의 주인공 막시무스에 비해 카리스마가 덜했다는 점과 빌런들이 너무 약했다는 점입니다 사실 글래디에이터의 막시무스는 복수를 위한 완벽한 서사를 갖추고 있었습니다 본인은 황제 자리를 탐내지 않았는데 악역 코모두스가 단순히 질투 때문에 그를 죽이려고 했었죠 막시무스는 겨우 도망치는데 성공하지만 분노한 코모두스가 그의 집으로 사람을 보내 가족들을 죽여 현관에 매달아 버렸습니다 영화를 보는 관객들은 코모두스의 잔혹함에 분노했고 자연스럽게 막시무스의 감정에 이입이 되었죠 한편 글래디에이터 2에서 루시우스는 빌런들에게 개인적인 복수심을 가질 이유가 부족했습니다 영화 내내 루시우스는 분노에 불탔는데 루시우스는 로마가 자신을 버렸다고 생각하고 현재 로마는 타락한 도시라는 생각을 가지고 있습니다 게다가 로마가 자신이 살던 나라를 침략해 아내를 죽여 버렸죠 그래서 루시우스는 처음에 자신의 아내를 죽게 한 아카시우스 장군을 증오합니다 그런데 갑자기 검투장에서 아카시우스의 말을 듣고 그가 아닌 게타와 카라칼라를 미워하기 시작합니다 그러다 마지막에는 마크리누스와 갑자기 일대일 대결을 벌이게 되죠 아무래도 후속편의 주요 줄거리가 진짜 빌런이 누구인지 찾는 형태로 진행되면서 주인공과 빌런의 관계성이 제대로 쌓이기도 전에 계속해서 진짜 빌런이 바뀌게 된 것입니다 총 네 명의 빌런을 그려야 하다 보니 각 인물들의 서사가 부족하게 그려져 관객의 입장에서는 주인공과 빌런의 서사에 공감하기 힘들었죠 영화 글래디에이터 2에서 카라칼라와 게타 황제는 피만 보면 흥분하고 어리석은 쌍둥이로 그려집니다 그러다 검투사 상인 마크리누스에게 이용당해 결국 죽음을 맞이하고 말죠 영화는 카라칼라와 게타 황제 시대에서 마크리누스 황제로 넘어가던 시기를 다루고 있는데요 영화에서 쌍둥이 형제와 마크리누스의 잔인한 모습이 많이 담기지 않아 아쉬웠지만 실제 역사는 영화보다 훨씬 더 잔혹하고 추잡했습니다 영화에서 카라칼라는 마크리누스의 간계에 넘어가 쌍둥이 게타를 죽이기로 결심합니다 칼로 찌르려고 할 때 주저하긴 했지만 뒤에서 마크리누스가 카라칼라의 팔을 대신 휘둘러 주며 동생을 죽이게 되죠 하지만 실제 카라칼라는 마크리누스 없이 독단적으로 동생을 죽인 것은 물론이고 동생을 죽이기 위해 자신의 엄마까지 이용합니다 영화와 달리 카라칼라와 게타는 쌍둥이가 아니라 연년생 형제입니다 두 형제는 어릴 때부터 사이가 안 좋아 이들의 아버지 세베루스 황제가 항상 둘 사이를 걱정하며 유언으로 둘이 꼭 사이 좋게 지내거라라는 말까지 남겼다고 합니다 아버지가 돌아가신 후 둘은 공동 통치자가 되었지만 함께 통치하는 기간 내내 서로를 증오할 정도로 미워했습니다 어떻게 하면 자기 세력을 더 키울 수 있을까 상대를 무너뜨릴 수 있을까에만 몰두해 일부에서는 이럴 바에 아예 로마를 둘로 나누는 게 어떠냐는 이야기가 나올 정도였죠 그러던 어느 날 카라칼라가 엄마 율리아에게 동생과 화해하고 싶다며 자리를 마련해 달라고 부탁했습니다 두 형제를 걱정하던 엄마 율리아는 그래도 형이 먼저 손을 내민 것에 감동하며 동생 게타를 설득해 둘을 자신의 궁전에서 만나게 해 주었죠 하지만 카라칼라는 사실 동생과 화해할 마음이 전혀 없었습니다 카라칼라는 동생을 죽일 생각이었죠 이날 게타가 궁전으로 발을 들이자마자 카라칼라가 미리 섭외한 자객이 게타를 죽이려고 달려들었습니다 게타는 자객을 피하기 위해 어머니의 품속으로 달려들었습니다 그리고 어머니의 목을 꽉 붙잡고 절 낳아주신 어머니여 제발 살려주세요 외쳤죠 하지만 엄마 율리아가 미처 손을 써보기도 전에 자객은 게타를 베어 버렸습니다 그를 안고 있던 율리아의 손과 몸은 모두 피로 물들었습니다 자신의 아들이 죽은 참담한 현실에 율리아는 매우 절망하고 비참한 심정이었습니다 하지만 우는 것이 허락되지 않았습니다 오히려 그녀는 마치 좋은 일이 생긴 양 웃음을 지어야만 했습니다 왜냐하면 옆에서 아들 카라칼라가 자신의 행동을 유심히 지켜보며 엄마가 어떻게 반응하는지 감시했기 때문이죠 이후 카라칼라는 마치 게타가 자신을 먼저 죽이려고 했던 것처럼 상황을 꾸몄습니다 그리고 게타에게 우호적이던 근위대를 회유했고 원래 근위대는 외적으로 게타가 아버지 세베루스 황제를 더 닮았기 때문에 게타를 더 좋아했지만 카라칼라가 많은 하사금을 약속하면서 완벽히 카라칼라의 편에 서게 됩니다 이렇게 카라칼라는 겨우 24세의 나이로 단독 황제가 되어 제국을 다스리게 되죠 하지만 동생을 죽인 이후 카라칼라는 제대로 잠을 잘 수 없었습니다 동생을 죽인 것이 엄청난 죄책감으로 다가왔던 것입니다 잠이 들기만 하면 죽은 동생이 나와 자신에게 화를 내거나 아버지가 자신을 꾸짖는 꿈을 꾸었죠 사실 아버지 세베루스 황제는 생전에 이 일을 예언한 적이 있었습니다 강한 아들이 약한 아들을 희생시킬 거야 하지만 강한 아들은 그 자신의 악덕으로 인해 파멸할 것이야 일반적으로 이런 상황이라면 뒤늦게라도 자신의 죄를 반성하고 죽은 동생에게 사죄하듯 살겠지만 카라칼라는 정반대 행보를 보였습니다 그는 동생을 생각나게 하는 모든 것을 부수고 없애 버렸죠 카라칼라는 동생의 생일 기념일을 폐지하고 동생의 얼굴이 찍힌 동전은 모두 녹여 버렸습니다 카라칼라는 통치 기간 내내 매우 변덕을 부렸습니다 말을 시시때때로 바꾸며 갑자기 누군가를 살려주기도 하고 의미없이 벌을 주기도 했죠 영화처럼 그는 피에 목말라 있었는데 특히 그는 검투사의 피를 보는 것을 즐겼다고 합니다 카라칼라의 잔혹함은 기록으로도 남아 있는데 어느 날은 카라칼라가 바토라는 검투사를 시켜 하루에 경기 세 탕을 뛰도록 강요했다고 합니다 검투사는 한 번의 경기에서 살아남기 위해 죽기 살기로 모든 체력을 쏟아붓기 때문에 세 번 경기를 뛰라는 것은 말도 안 되는 일이었지만 바토는 황제의 명령에 따를 수밖에 없었죠 뛰어난 검투사였던 바토는 두 번의 경기까지는 버텨냈지만 결국 마지막 상대에게 죽임을 당하고 말았다고 합니다 그나마 카라칼라의 업적이 있다면 그가 전쟁에서 공을 많이 세웠다는 것입니다 영화에서 비춰진 것처럼 그는 전쟁을 매우 좋아했고 직접 전쟁터로 나가 병사들과 호흡하며 로마의 승리를 안겨 주었죠 하지만 로마의 역사를 기록한 카시우스 디오는 카라칼라가 로마 제국 확장이라는 거대한 목표를 가지고 전쟁을 벌인 것은 아니라고 합니다 단지 적을 정복했다는 구실로 부유한 시민들에게 돈을 뜯어내기 위해 전쟁을 즐겼다고 지적했죠 결국 영화에서도 실제 역사에서도 카라칼라는 마크리누스에게 배신당하고 죽고 맙니다 영화에서는 귀에 침을 맞고 즉사하지만 실제 현실은 더 수치스러웠습니다 바로 사적인 욕구를 해결하다 죽음을 맞이한 것이었죠 배우 덴젤 워싱턴이 연기한 마크리누스는 원래 알제리 쉐르셀 지역에서 태어난 무어인이었습니다 그의 부모님은 알려지지 않았지만 명망 있는 가문 출신은 아니었을 것으로 추측됩니다 하지만 야망이 넘치던 마크리누스는 열심히 일해 근위대 사령관직까지 오르게 됩니다 당시 사령관직은 두 명의 장관이 나누어 맡았는데 군사 분야는 아드벤투스가 행정 분야는 마크리누스가 담당하였습니다 이 자리는 명예로웠지만 매우 위험한 자리였습니다 카라칼라가 매우 변덕스러웠기 때문에 그에게 잘못 보이면 그날 바로 죽을 수도 있는 자리였죠 그런데 어느 날 한 예언자가 마크리누스가 장차 제국을 통치할 것이라는 예언을 하게 됩니다 이 예언은 마술사의 귀에 들어갔고 그는 이 아프리카 예언자와 마크리누스를 조사해 혹시 모를 반역에 대한 보고서를 황제에게 올렸습니다 하지만 카라칼라는 당시 전차 경주에 빠져 있어 자기에게 들어온 보고서를 제대로 읽어보지도 않고 모두 마크리누스에게 떠넘겼습니다 먼저 읽어보고 혹시나 중요한 내용이 있으면 그때 자신에게 보고해 달라고 했죠 황제의 보고서를 대신 읽던 마크리누스는 예언자의 이야기를 읽게 됩니다 그는 이 내용이 황제의 귀에 들어가면 어차피 자신은 반역죄로 죽을 것이기에 죽기보다는 차라리 황제를 죽이는 것을 선택했습니다 그리고 자신의 재물이 될 장군 한 명을 골라내고 마크리누스가 선택한 인물은 마르티알리스였습니다 그는 대장 진급이 좌절되어 카라칼라에게 앙심을 품고 있었죠 마크리누스는 마르티알리스를 꼬득여 카라칼라를 죽이라고 시켰고 마르티알리스는 기회를 살피다 카라칼라가 혼자 있는 것을 발견하게 됩니다 보통 카라칼라의 주변은 근위대가 지키고 있지만 이날은 카라칼라가 예배를 드리려 신전으로 가는 길에 잠깐 길에서 소변을 보기 위해 근위대에게 물러나 있으라고 했던 것이죠 마르티알리스는 경호가 빈틈을 타 카라칼라에게 다가가 단검으로 급소를 찔렀습니다 카라칼라는 현장에서 즉사했고 그제서야 근위병들은 뭔가 이상한 것을 느껴 곧바로 마르티알리스를 포위해 죽였죠 황제의 갑작스러운 죽음에 3일 동안 로마는 혼란스러운 상태에 빠졌습니다 다음 황제를 정해야 하는데 마땅한 후보가 없자 사람들의 관심은 자연스레 근위대 사령관에게 쏠렸고 두 명의 사령관 중 아드벤투스는 이미 나이가 많고 병약해 실질적으로 황제의 후보자는 마크리누스뿐이었습니다 사실 이런 상황도 마크리누스가 설계한 것이었는데요 그는 만약 자신이 먼저 나서면 황제의 암살자로 의심받을 수도 있다고 생각해 때를 기다린 것이었죠 마크리누스는 전 황제의 죽음이 슬프지만 로마를 위해 황제의 자리를 받아들이겠다고 끝까지 연기하며 황제의 자리에 올랐습니다 하지만 군대에서는 마크리누스의 즉위 소식을 반기지 않았습니다 이들은 군대를 차라리 편하고 방만하게 운영하던 카라칼라를 그리워했죠 때마침 군대가 주둔한 에메사 지역에 이상한 소문이 들려왔습니다 바로 카라칼라의 피를 물려받은 사생아가 남아 있다는 소문이었습니다 카라칼라의 엄마 율리아에게 여동생 마에사가 있었는데 그녀는 두 딸 중 장녀 소아에미아스의 아들 바시아누스가 카라칼라의 사생아라고 한 것이었습니다 사실 이 소문은 소아에미아스의 엄마 마에사가 직접 퍼뜨린 것이었습니다 손자를 황제로 만들고 싶어 딸을 불륜녀로 만들어 버린 것이었죠 마에사의 거짓말 속 아이 군대는 바시아누스를 새로운 황제로 모셨습니다 그리고 바시아누스를 앞세워 마크리누스의 궁을 향해 진격했고 역사가들의 말에 따르면 당시 마크리누스에게도 근위대가 있었기 때문에 승부는 알 수 없었던 상황이라고 합니다 하지만 비겁한 마크리누스는 군대의 진격 소식에 곧바로 궁을 버리고 도망갔죠 근위대는 자신을 버린 황제의 뒷모습을 바라보며 그를 위해 싸울 어떠한 가치도 느끼지 못하고 곧바로 바시아누스에게 항복하였고 도망간 마크리누스는 얼마 한가 붙잡혀 처형당하게 되죠 영화 글래디에이터 2의 결말에서 마크리누스와 루시우스가 각자 병력을 이끌고 와 마주치지만 전쟁으로 번지지 않고 둘만 싸우는 장면이 있었는데요 그러다 루시우스는 마크리누스를 죽이는데 성공하고는 연설로 마크리누스를 따르던 병력들의 마음까지 흔들어 버리죠 개인적으로 마지막에 스케일이 큰 양측 군대의 전쟁이 일어나나 기대했지만 다소 급하게 결말이 마무리 지어진 느낌이었습니다 알고 보니 실제 역사에서 마크리누스가 도망가다 붙잡혀 처형당했고 그를 따르던 근위대가 싸울 필요도 없이 새로운 황제 바시아누스를 모신 것을 간접적으로 표현하고 싶었던 것 같기도 하네요 원래 글래디에이터 2는 전혀 다른 줄거리로 진행될 예정이었습니다 글래디에이터 2는 구체적으로 두 가지 줄거리 초안이 있었는데 우선 리들리 스콧 감독이 밀었던 버전은 1편의 각본을 맡았던 존 로건이 집필한 후속편이었습니다 이 버전은 루실라의 아들 루시우스가 출생의 비밀을 찾아가는 내용을 다룰 예정이었죠 현재 버전과 비슷해 보이지만 아주 다른 차이점이 하나 있는데 바로 검투사에 대한 내용이었습니다 원래 리들리 스콧은 후속편이 검투사가 아닌 황제를 호위하는 근위대의 내용을 다룰 것이라 못 박았었는데 의례 황제가 자주 바뀌었던 혼란스러운 시대를 배경으로 설정하였고 한편 주인공 막시무스를 연기한 러셀 크로우는 본인이 재등장하는 버전을 밀었습니다 그는 아예 닉 케이브를 각본가로 고용해 자신이 주인공으로 등장하는 글을 써 달라고 요청했죠 이 버전은 막시무스가 저승에서 깨어나 죽은 자신의 가족들을 찾기 위해 로마의 신들을 만나는 과정을 담았다고 합니다 그러다 막시무스는 죽은 줄 알았던 자신의 아들 마리우스가 살아 있다는 것을 알게 되고 본인도 다시 되살아나 마리우스를 만나러 가는 내용을 담았다고 하죠 이 버전에서 루시우스는 오히려 삼촌 코모두스 황제를 닮은 악역으로 그려졌었습니다 두 가지 버전 모두 영화로 만들어지지 못했는데 글래디에이터 저작권이 드림웍스 사에서 파라마운트로 넘어가면서 후속편 제작이 한동안 중단되었던 것이죠 이후 대본이 여러 번 수정을 거듭하며 현재의 버전으로 영화가 개봉하게 됩니다 러셀 크로우는 본인을 주인공으로 다루지 않은 현재 버전이 기존 캐릭터의 설정을 일부 파괴하는 게 있는 것 같다며 불만을 표했고 러셀 크로우 대신 주인공에는 배우 폴 메스칼이 캐스팅되었는데 그는 이번 작품이 메이저 영화에서 처음으로 주연을 맡은 작품이라고 합니다 그래서 영화를 찍는 첫날 촬영장에서 매우 떨었다고 하죠 리들리 스콧 감독은 원래부터 솔직하기로 정평이 나 있는데 그는 폴 메스칼이 긴장하는 모습을 보고는 너 긴장하는 거 하나도 도움 안 돼라고 단호하게 이야기했다고 합니다 사실 그의 속마음은 이 영화는 너 혼자 짊어지는 것이 아니고 제작진들과 다른 배우들이 함께하는 것이니 너무 긴장하지 말라는 뜻을 담고 있었죠 폴 메스칼은 리들리 스콧 감독의 따끔한 말을 듣고 긴장은 모두 버리고 연기에만 집중할 수 있었다고 합니다 영화에는 전작에서 반가운 얼굴이 두 명 등장했는데요 바로 루실라 역을 연기한 코니 닐센과 원로원 의원으로 출연한 데릭 제커비가 전체적으로 글래디에이터 2에 대한 평가는 화려한 액션을 선보였다는 긍정적인 평가와 전작보다는 확실히 부족했다는 부정적인 평가로 나뉘고 있습니다 하지만 리들리 스콧 감독이 3편을 미리 구상해 둔 만큼 개인적으로는 글래디에이터의 완판까지 볼 수 있었으면 좋겠네요 지금까지 팩트 폭행이었습니다 오늘 함께 읽은 책 로마제국 쇠망사 저자 에드워드 기번"
}