{
  "movie_title": "글래디에이터 2",
  "video_url": "https://www.youtube.com/watch?v=WUSPyJx_ybs",
  "video_title": "덴젤 워싱턴이 찢었다! 스케일도 미쳤다!!💥 그런데.. ≪글래디에이터 2≫ 리뷰⚔️",
  "channel_name": "기묘한_케이지",
  "transcript": "글래디에이터는 성토해 79% 불과하다는게 의아하지만 추억보정 약간 더의 명불허 전이었습니다 그 많은 이유를 몇 가지만 꼽자면 첫째 주인공 막시무스가 실존 인물이 아님에도 그를 통해 로마 사회와 정치적 갈등을 드러냈던 허구적 재구성 들째 전통적인 영웅 신화도 꼽을 수 있겠는데요 조색 캠벨의 영웅 서사와 딱맞아 떨어지는 강력한 서사 구조를 보여줬었고 셋째 리들리 스콧의 시각 표현과 사운드 디자인이 전달한 특유의 사실감 한몫했다고 볼 수 있을 겁니다 그리고 넷째 명배우 러셀 크로우와 호아킨 피닉스의 아우라도 빼놓 수 없겠죠 하지만 그만큼이 영화는 완전한 영화였기에 속편을 예상할 수 없었고 갑자기 등장한 점도 없지 않습니다 하우스 오브 굿지 나폴레옹 라스트 듀얼 등 한동안 리들리 스콧의 폼도 예전 같지 않았고요 그래서 준비했습니다 리들리스콧 감독의 글레디에이터 2는 과연 어떤 영화였지 이번 영상을 통해 살펴보시죠 여러분은 지금 김묘한 케이지를 보고 계십니다 전편의 장면을 사용한 장한 인트로 후 년경의 디아를 아카시스 장군이 이끄는 로마군이 침공하며 영화는 칼이 연기한 한호는 적들의 목숨으로 공물을 대신하겠다는 호전적인 거만함을 보이며 막시무스와 차이점을 확연하게 드러내죠 누미디아 공성전은 담백하고 힘 있게 그려집니다이 짧고 빠른 오프닝 시퀀스 안에서 놀라웠던 건요 페드로 파스칼이 연결하는 아카시오 순간 표정만으로 정복자의 고뇌를 보여준 점 되겠습니다 베이 빅터스 패자에게 비통한 뿐이라는이 대사는 로마의 이름으로 깃발을 꽂은 속주에도 훗날에 아카시오 자신에게도 해당되는 말이겠죠 [음악] 로마 아카시스 승전보가 울려퍼지고 타와 카라칼라 공동 황제는 아카시에게 군사적 업적을리는 월계관을 [음악] 씌워주지 아카시스 로마 젊은이들의 목숨과 미인들의 절규를 감하며 아렐리우스 황제의 딸이자 루시스의 모는 루실라 함께 황제 음모를니다 한는 끌려가 검사들의 주인인 마크스를 는데요 이런 초반의 압축적 서사로 영화는 새 아빠가 원수가 되어버리는 흡인력 있는 판을 깔아 하지만 시대는 바뀌고 우린 왕좌의 게임 같은 걸 8년이나 t 봤으니이 영화가 과거와 현재로부터 뭘로 차별화를 줄지 고민한 흔적을 전투신에서 엿볼 수 있습니다 연애에서 하는 자잘한 전투 심부터 개코원숭이 동물 철권 코뿔소를 타고 상어가 득실거리는 수상전 콜로세움에 던져 넣는가 하면 캐릭터들은 베르길리우스의 시처럼 은유적이다 화려한 대사를 내뱉고 무엇보다 이번엔 감춤 없이 과감하게 상대의 목을 썰어 버립니다 리들리 스콧은 생각보다 단순 명쾌한 답을 제시했고 그 흐름과 기세 만큼은 좋습니다 긴장감의 무게추 역할은 덴젤 워싱턴이 연기하는 마크리누스 맞습니다 상당히 마키아 리적인 캐릭터인데요 사실상 화면을 내내 장악하고 그가 나올 때면 영화가 1.5배는 더 재밌게 느껴지죠 페드로 파스칼 훌륭한 배우라는 점엔 이견이 없지만 덴젤 워싱턴은 홀로이 영화와 관객 모두를 압도하듯 정말 미친 쇼를 펼칩니다 조이든 말했던 내재적인 성격의 막시무스와 달리 하오는 강한 발성으로 동료들을 지휘하는 대담하고 화려하면서도 냉소적인 캐릭터인데요 콜로세움의 흑을 주어 털 때만큼은 막시무스의 기시감을 줍니다 앞서 결론을 내보자면 역사기반 오락 영화로는 충분하다고 볼 수 있으며 이것만으로도 관람의 가치가 있습니다 그러나이 영화는 2년 년의 아카데미상을 받은 전작 수준은 미치지 못합니다 우리가 알고 있는 글래디에이터의 속편이라 보단 그 글래디에이터를 기반으로 요즘 리들리스콧 영화와 균질하게 만들어진 그 어떤 영화 같아요 가장 신경 쓰이는 지점은 스토리입니다 아까 말대로 흐름과 기세는 좋은데 1959년 베너와 1960년 스파르타쿠스를 믹서기에 간듯한 배척당한 귀족과 검투사의 반란 이야기는 사실 전작과 크게 다르지 않은 서사인요 익숙함을 보완하고자 여러 장치들을 내세우는 바람에 산발적으로 느껴지거나 설명이 부족한 구간들이 있습니다 가령 전으로부터 16년 이후 로마는 두 명의 새로운 황제에 지배하여 있지만 막시무스의 영웅적 죽음에도 불구하고 이들이 어떻게 권력을 잡았는지 알려주질 않습니다 폭군이라는 이들이 연애 때 서로 죽이며 칼을 던지고 원숭이와 대화하는 것 말고 뭐가 그토록 잔인무도한 지배자는 영화에선 누락되어 [음악] 있습니다 스는 아비를 죽이고 누이를 탐했다 광기가 서려 있었지만 이번 두 명의 황제는 호아킨 피닉스를 둘로 쪼갠 것만 못하죠 페드로 파스칼은 훌륭하지만 아카시스 루실라 음모를 꾸미는 것도 허술하기 짝이 없고 시대 착오적인 민주주의는 허무할뿐입니다 폴 메스칼 UN 괜찮지만요 하노 루시우스 연기하기 보단 막시무스의 후회를 연기합니다 특히 폴 메스칼 평소 연기를 봐왔다면 후반으로 갈수록 그가 목소리를 낮춘다는 점도 확인할 수 있는데요 막시무스의 검과 갑옷을 가질 자격을 얻기 위해 영화 내내 분투하고 있고 그만큼 막시무스의 그림자에 사로잡혀 있습니다 그럼에도 연기를 대조해 [음악] 보면 폴 메스칼이 좋지 않은게 아니라 러셀 크로우가 얼마나 경이로웠고 됩니다 게다가 초중반까지 한호가 품던 로마를 향한 증오와 어느새 로마의 희망을 말하는 그 갭이 큽니다이 점은 혹시 감독판이 나온다면 납득이 될지도 모르겠네요 전편에서 막시무스는 절묘한 근접 전투 기술로 동료들과 콜로세움에서 전설이 됩니다만 한호는 전략적이다 보다 타이밍을 잘 잡는 싸움꾼의 느낌 나름 방식이 다른 개성으로 볼 수 있고 승리로 향한다는 점은 같아도 자이먼 혼수가 러셀 크로우의 어깨를 딱 짚고 함께 전투를 해 나갔던 결사적인 협력 그 생과사의 갈림길이 준 스리는 정말 대단했죠이 영화는 다 뜯어서 따로 보면 좋아요 그치만 다 합쳐서 보면 응집력이 약합니다 왜냐면 그 다양한 아이디어를 노골적일만큼 전자계 일부란 꿰매 놨기 때문인데요 사운드트랙과 막시무스 장면을 재사용할 때마다 전편이 좋았다는 점을 떠올리게 됐고 이런 문제들을 아까 언급한 전투신과 덴젤 워싱턴이 수시로 해결해 주는 시기입니다 그래서 아까 덴젤 워싱턴을 추라고 언급한 거였어요 영화가 자빠지면 덴젤 워싱턴이 오뚜기처럼 기가 막히게 일으켜 세웁니다 그래서 말할 수 있는 두 가지 위안은이 영화가 적어도 전편의 빛을 잃게 하진 않았다는 점 두시간 반이 지루하지 않았던 재밌는 팝콘 영화라는 점이 되겠네요 다만 스토리와 감정부터 캐릭터간의 연결이 느슨한 레거시 속편이 결론적으로이 영화가 필요했라는 질문엔 흥행 성적이 답해 줄 거라고 생각합니다 그나저나 전편처럼 귀에 남는 음악과 사운드가 없네요 막시무스가 손끝으로 스치며 밀밭을 거닌 것처럼 각인되는 장면도 없고요 오늘은 여기까지 하겠습니다 지금까지 기묘한 케이지의 케이입니다 real war I [음악]",
  "refined_transcript": "글래디에이터는 성토해 79% 불과하다는 게 의아하지만 추억보정 약간 더의 명불허전이었습니다 그 많은 이유를 몇 가지만 꼽자면 첫째 주인공 막시무스가 실존 인물이 아님에도 그를 통해 로마 사회와 정치적 갈등을 드러냈던 허구적 재구성 둘째 전통적인 영웅 신화도 꼽을 수 있겠는데요 조셉 캠벨의 영웅 서사와 딱 맞아떨어지는 강력한 서사 구조를 보여줬었고 셋째 리들리 스콧의 시각 표현과 사운드 디자인이 전달한 특유의 사실감 한몫했다고 볼 수 있을 겁니다 그리고 넷째 명배우 러셀 크로우와 호아킨 피닉스의 아우라도 빼놓을 수 없겠죠 하지만 그만큼 이 영화는 완전한 영화였기에 속편을 예상할 수 없었고 갑자기 등장한 점도 없지 않습니다 하우스 오브 구찌 나폴레옹 라스트 듀얼 등 한동안 리들리 스콧의 폼도 예전 같지 않았고요 그래서 준비했습니다 리들리 스콧 감독의 글래디에이터 2는 과연 어떤 영화였는지 이번 영상을 통해 살펴보시죠 여러분은 지금 기묘한 케이지를 보고 계십니다 전편의 장면을 사용한 장엄한 인트로 후 누미디아를 아카시우스 장군이 이끄는 로마군이 침공하며 영화는 시작되는데요 폴 메스칼이 연기한 하노는 적들의 목숨으로 공물을 대신하겠다는 호전적인 거만함을 보이며 막시무스와 차이점을 확연하게 드러내죠 누미디아 공성전은 담백하고 힘 있게 그려집니다 이 짧고 빠른 오프닝 시퀀스 안에서 놀라웠던 건요 페드로 파스칼이 연기하는 아카시우스가 순간 표정만으로 정복자의 고뇌를 보여준 점 되겠습니다 베 빅티스 패자에게 비통함 뿐이라는 이 대사는 로마의 이름으로 깃발을 꽂은 속주에도 훗날에 아카시우스 자신에게도 해당되는 말이겠죠 [음악] 로마 아카시우스 승전보가 울려퍼지고 게타와 카라칼라 공동 황제는 아카시우스에게 군사적 업적을 치하하는 월계관을 [음악] 씌워주지만 아카시우스는 로마 젊은이들의 목숨과 미망인들의 절규를 걱정하며 마르쿠스 아우렐리우스 황제의 딸이자 루시우스의 어머니인 루실라와 함께 황제 암살 음모를 꾸밉니다 하노는 끌려가 검투사들의 주인인 마크리누스를 만나는데요 이런 초반의 압축적 서사로 영화는 새 아빠가 원수가 되어버리는 흡인력 있는 판을 깔아줍니다 하지만 시대는 바뀌고 우린 왕좌의 게임 같은 걸 8년이나 봤으니 이 영화가 과거와 현재로부터 뭘로 차별화를 줄지 고민한 흔적을 전투신에서 엿볼 수 있습니다 콜로세움에서 하는 자잘한 전투씬부터 개코원숭이 같은 동물 대전 코뿔소를 타고 상어가 득실거리는 수상전 콜로세움에 던져 넣는가 하면 캐릭터들은 베르길리우스의 시처럼 은유적이다 화려한 대사를 내뱉고 무엇보다 이번엔 숨김 없이 과감하게 상대의 목을 썰어 버립니다 리들리 스콧은 생각보다 단순 명쾌한 답을 제시했고 그 흐름과 기세만큼은 좋습니다 긴장감의 무게추 역할은 덴젤 워싱턴이 연기하는 마크리누스가 맡습니다 상당히 마키아벨리적인 캐릭터인데요 사실상 화면을 내내 장악하고 그가 나올 때면 영화가 1.5배는 더 재밌게 느껴지죠 페드로 파스칼이 훌륭한 배우라는 점엔 이견이 없지만 덴젤 워싱턴은 홀로 이 영화와 관객 모두를 압도하듯 정말 미친 쇼를 펼칩니다 조용하고 내재적인 성격의 막시무스와 달리 하노는 강한 발성으로 동료들을 지휘하는 대담하고 화려하면서도 냉소적인 캐릭터인데요 콜로세움의 흙을 주워 털 때만큼은 막시무스의 기시감을 줍니다 앞서 결론을 내보자면 역사기반 오락 영화로는 충분하다고 볼 수 있으며 이것만으로도 관람의 가치가 있습니다 그러나 이 영화는 2001년 아카데미상을 받은 전작 수준은 미치지 못합니다 우리가 알고 있는 글래디에이터의 속편이라 보단 그 글래디에이터를 기반으로 요즘 리들리 스콧 영화와 균질하게 만들어진 그 어떤 영화 같아요 가장 신경 쓰이는 지점은 스토리입니다 아까 말대로 흐름과 기세는 좋은데 1959년 벤허와 1960년 스파르타쿠스를 믹서기에 간 듯한 배척당한 귀족과 검투사의 반란 이야기는 사실 전작과 크게 다르지 않은 서사인데요 익숙함을 보완하고자 여러 장치들을 내세우는 바람에 산발적으로 느껴지거나 설명이 부족한 구간들이 있습니다 가령 전편으로부터 16년 이후 로마는 두 명의 새로운 황제에 지배하여 있지만 막시무스의 영웅적 죽음에도 불구하고 이들이 어떻게 권력을 잡았는지 알려주질 않습니다 폭군이라는 이들이 콜로세움 때 서로 죽이며 칼을 던지고 원숭이와 대화하는 것 말고 뭐가 그토록 잔인무도한 지배자인지 영화에선 누락되어 [음악] 있습니다 코모두스는 아비를 죽이고 누이를 탐했다 광기가 서려 있었지만 이번 두 명의 황제는 호아킨 피닉스를 둘로 쪼갠 것만 못하죠 페드로 파스칼은 훌륭하지만 아카시우스와 루실라가 음모를 꾸미는 것도 허술하기 짝이 없고 시대 착오적인 민주주의는 허무할 뿐입니다 폴 메스칼은 괜찮지만요 하노 루시우스를 연기하기 보단 막시무스의 후예를 연기합니다 특히 폴 메스칼의 평소 연기를 봐왔다면 후반으로 갈수록 그가 목소리를 낮춘다는 점도 확인할 수 있는데요 막시무스의 검과 갑옷을 가질 자격을 얻기 위해 영화 내내 분투하고 있고 그만큼 막시무스의 그림자에 사로잡혀 있습니다 그럼에도 연기를 대조해 [음악] 보면 폴 메스칼이 좋지 않은 게 아니라 러셀 크로우가 얼마나 경이로웠는지 알 수 있습니다 게다가 초중반까지 하노가 품던 로마를 향한 증오와 어느새 로마의 희망을 말하는 그 갭이 큽니다 이 점은 혹시 감독판이 나온다면 납득이 될지도 모르겠네요 전편에서 막시무스는 절묘한 근접 전투 기술로 동료들과 콜로세움에서 전설이 됩니다만 하노는 전략적이다 보다 타이밍을 잘 잡는 싸움꾼의 느낌 나름 방식이 다른 개성으로 볼 수 있고 승리로 향한다는 점은 같아도 자이먼 혼수가 러셀 크로우의 어깨를 딱 짚고 함께 전투를 해 나갔던 결사적인 협력 그 생과 사의 갈림길이 준 스릴은 정말 대단했죠 이 영화는 다 뜯어서 따로 보면 좋아요 그치만 다 합쳐서 보면 응집력이 약합니다 왜냐면 그 다양한 아이디어를 노골적일 만큼 전작에게 일일이 꿰매 놨기 때문인데요 사운드트랙과 막시무스 장면을 재사용할 때마다 전편이 좋았다는 점을 떠올리게 됐고 이런 문제들을 아까 언급한 전투신과 덴젤 워싱턴이 수시로 해결해 주는 식입니다 그래서 아까 덴젤 워싱턴을 추앙한다고 언급한 거였어요 영화가 자빠지면 덴젤 워싱턴이 오뚜기처럼 기가 막히게 일으켜 세웁니다 그래서 말할 수 있는 두 가지 위안은 이 영화가 적어도 전편의 빛을 잃게 하진 않았다는 점 두 시간 반이 지루하지 않았던 재밌는 팝콘 영화라는 점이 되겠네요 다만 스토리와 감정부터 캐릭터 간의 연결이 느슨한 레거시 속편이 결론적으로 이 영화가 필요했냐는 질문엔 흥행 성적이 답해 줄 거라고 생각합니다 그나저나 전편처럼 귀에 남는 음악과 사운드가 없네요 막시무스가 손끝으로 스치며 밀밭을 거닐던 것처럼 각인되는 장면도 없고요 오늘은 여기까지 하겠습니다 지금까지 기묘한 케이지의 케이입니다 [음악]"
}