{
  "movie_title": "마담 웹",
  "video_url": "https://www.youtube.com/watch?v=-bDKB5TKHyA",
  "video_title": "마담 웹 리뷰 – 시간이 남아돌아서 넷플릭스로 봐도 절대 용서할 수 없는 졸작",
  "channel_name": "발없는새",
  "transcript": "제 기억이 맞다면 21세기에 개봉한 슈퍼라 영화 중에 극장에서 안 본 건 딱 두 편입니다 바로 블루 비틀과마다 맵인데 지금 보고 계시는 블루 비틀은 우리나라에서 아예 개봉을 안 하고 어디로 지향했기 때문에 사실상 제가 자이로 과한 영화는마다 맵이 유일합니다 이상하게도이 영화에는 조금더 관심이 가지않아 매일 들락거리는 해외 뉴스 사이트에서도 굳이 기사를 읽어본 적이 없었고 심지어 예고편도 안 봤습니다 영화의 제목과 스틸만 몇장 봐도 스파이더맨과 관련이 있다는 걸 알 수 있음에도 불구하고 전혀 흥미가 없었습니다 그냥 소니가 또 스파이더맨으로 돈벌 공리를 하던 중에 시와 페미니즘의 눈이 돌아가서 만든 영화 거니 하고 냉큼 했었죠 오죽했으면 넷플릭스에서 공개된 걸 알고도 미루고 미루다가 최대한 삐딱한 시선을 버리고 보자는 구둥 결심을 하고 드디어 꾸역꾸역 본 결과 와 이건 진짜 도 너무하네요 블랙 아담이 모비우스 마담 회보다는 다른 것에서 더는 할 말이 없다고 해도 무방합니다 지금부터는 약간의 스포일러가 있으니 주의하세요 먼저 전 마담의 원작에 대해 전혀 모른다는 걸 전제하고 시작할게요 믿거나 말거나 편견 없이 마주하려고 노력한 입장에서도이 영화는 도입부부터 당황스러웠습니다 주인공의 어머니가 만삭으로 아마존까지 들어가서 인간의 세포 고조를 바꿀 수 있는 특이한 거미를 찾아헤매는 것까진 그렇다고 쳐도 갑자기 뭔 전설 속의 종족인 아라냐 들먹이지 않나 급기야 실제로도 나타나서 죽어가던 여자가 출사 만큼은 우사히 할 수 있도록 도와줍니다 솔직하게 말씀드리면 저 장면을 본 제 반응은 이게 뭐지 있습니다 까놓고 말해서 모비우스 능력을 얻게 되는 과정이 무슨 쌍팔 연도도 아니고 왜 저렇게 구른 건가 했었는데마다 맵은 한 술 더 떠서 과학을 논하다 말고 뜬금없이 판타지의 영역으로 들어가 버리니 저로서는 거부감이 앞서 수밖에 없었습니다 모비스도 그렇고 와다 맵도 그렇고 어디까지나 원작을 따랐을뿐일 수도 있으나 저처럼 영화로 처음 접하는 사람에게는 부작용이 더 클 수도 있는 설정인 데다가 두 영화의 각본에 동일한 인물이 두 명이나 참여한 걸 보면 단순히 원작의 문제가 아닐지도 모릅니다 무엇보다도 어떤 설정이 얼마나 설득력 있게 전달하느냐에서 중요한 역할을 하는게 각본이란 걸 부정할 수 없다는 걸 볼 때마다 맵은 프롤로그로 집어넣은 아마존에서의 사건을 너무 삽시간에 처리하고 넘어가느냐 화를 자초한 거라고 생각합니다 더로 정작 거미에 직접 물린 어머니는 왜 사망했는지 명확하게 설명이 되질 않지만 곧장 그렇게 태어난 아이가 성장한 2003년으로 넘어온이 영화는 다음의 장면으로 저를 더 놀라게 만들었습니다 Ben par 스파이더맨과 관련이 있다는 걸 미리 알고 있었더라도 그 빠른 시간에 저리도 노골적으로 드러낼 줄은 미처 예상하지 못했기 때문이기도 하거니와 아다 앱은 저장면 외에도 피터 파크의 존재를 지속적으로 대놓고 암시합니다 이럴 거면 차라리 벤 파커와 그의 가족을 중심해 놓은 이야기를 쓰는게 훨씬 나겠다고 원망하게 될 정도였는데 그도 그럴 것이이 영화는 제가 일찍감치 관심을 두지 않았던 이유를 실제로도 고스란히 따라갑니다 얼마 전에 리볼버를 리뷰하면서 그런 자막을 썼었죠 여성이 주인공인 영화는 연대 없이 얘기가 안 되나 오기도 전에 예상했던 대로마다 맵도 마찬가지입니다 캐릭터 구성부터 PC 충실하다는 걸 잘 보여주는 것 같으면서도 동이는 없다는게 참 웃기고 주인공인 개시는 시종일관 세 명의 소녀들에게 오모 같은 역할을 하는 와중에 티격태격하던 소녀들은 신분과 인종의 백을 넘어 끝끝내 화합해 캐시와 함께 위기를 극복하며 가족을 이룹니다 아이 얼마나 아름다운 이야기 했냐고 소니야 설마 우리가 그렇게 반응할 거라고 기대했던 건 아니지 비록 전 영화로 본게 전부지만 시라는 캐릭터는 예지력과 더불어 또 하나의 엄청난 능력을 가지고 있 있어서 이것만 잘 뽑아 먹었어도 본전은 했을 것 같은데마다 맵은 기어코 무려 세 명의 달하는 소녀를 집어넣어 그 지겹 뒤 지겨운 연대를 끌어들입니다 설상가상이 연대라는 지극히 페미니즘적인 메시지를 성립시키기 위한 조건을 갖추려고 억지스러운 개연성을 남발한 걸로도 모자라 지루하기 짝이 없는 이야기를 계속 이어갑니다 가만히 보고 있으면 이게 지금 슈퍼히어 영화인지 정춘 영화인지 코미디 영화인지 미스터리 영화인지 모 지경이죠 개중에서도 압권은 다른 복선이 랍시고 다같이 모여서 심패 소생술을 배우는 장면입니다 이건 뭐 보건복지부의 심폐소생술 홍보 영상도 아니고 갑자기 대충 알버 울리면서 뜬금없이 등장하는 장면이라 허두 음이 절로 나오게 하더니 아니나 다를까 결말에서 빌어먹을 연대로 방점을 찍기 위한 수단이라는 걸 보고 어이가 없었습니다 능력도 없으면서 무슨 빌드업을 이렇게까지 성급하고 탐욕스럽게 하는 건지 보통 이해가 안 됩니다 캐시에게 집중해도 부족했을 영화에 왜 굳이 세 명의 소녀까지 넣은 걸까요 설마 이것도 원작 때문인가 그렇다고 해서 영화 속 캐시가 또 대단히 매력적인 캐릭터라는 건 아닙니다 사실 이것도 캐시가 자츰 어떻게 변하는지를 보여주기 위해 무리하게 깔아 놓은 보석이라 초반부에는 매력적이기는 커녕 좋게 말하면 사회성 결력 나쁘게 말하면 사이코패스입니다 예컨데 명세기 구급대 원인 사람이 방금 병원으로 이성한 환자에 대해 전혀 신경을 안 쓰고 그 환자의 어린 아들이 고맙다는 의미로 주는 그림을 받으려는 척도 안 하며 출산을 앞둔 예비엄마 앞에서 자신의 엄마는 자기 나타가 죽었다는 말을 태연하게 떠버립니다마다 맵은 그 정도로 타인에게 둔감하고 무신경 했던 게시가 졸지에 세명의 소녀를 책임지게 된 걸 계기로 따뜻한 심성을 가진 보호자로 변명하는 걸 보여 주고 싶었을 거라고 생각합니다 물론 캐시와 세 명의 소녀가 여성간의 연대로 화합하는 것도 절대 잊어선 안 되죠이 과정에서 캐시는 자신에게 잠재 있던 능력을 깨닫기 시작해 하필이면 그 위급한 시기에 장장 일주일이나 애들을 벤에게 떠넘긴 채 페루로 갑니다 거기서 아라냐 만한 덕에 출생의 비밀을 듣고 어머니에게 갖고 있던 오해도 품이다 한편 벤은 제수 씨가 금방이라도 출전하려 하자 다급하게 병원으로 향하는데 여기에 악역의 불량까지 더해진다는 걸 고려하면이 영화가 왜 형편없이 망한 건지 누구나 짐작할 수 있습니다 명명백백하게마다 맵은 망한 영화의 필수 조건 중 하나인 너무 많은 소재를 한꺼번에 다루려고 합니다 그 와중에 주인공은 첫인상부터 엉망이라 호감을 갖고 지켜볼 이유가 없어 흥미를 떨어뜨리지 않나 짧은 시간 탓에 자기적으로 모이는 세 명의 소녀 역시 어느 누구에게서도 매력이란 걸 발견할 수 없습니다 이런 네명이 뭉친다고 한들 재밌는 이야기가 나올 리 만무하다는 것 더 말할 필요가 있을까요 게다가 피신이 페미니즘이 하는 걸 어떻게 해서든 접목하고 강조하기 위해 했으면서도 디테일은 죄다 무시합니다 이렇게까지 하고 싶지 않았으나 이렇게까지 안 하면 설명이 안 되는 영화이 몇 가지만 말씀드릴게요 세 명의 소녀를 납치했다는 운명을 써서 수배가 떨어졌어도 진지하게 떨어졌을 양반이 번호판 없는 택시로 버젓이 여기저기 잘도 돌아다니고 하다하다 역동 해도 아닌 페루까지 자유롭게 오가는 건 더 황당합니다 그전에 먼저 뭘 믿고 어딘지 어떻게 알고 혼자 무턱대고 페루의 오지로 떠났는지도 알 수 없으며 단지 만삭으로 아마존에 들어갔다는 걸로 엄마가 자신을 미워했다고 지뢰 짐작하는 것도 납득이 안 됩니다 배는 구급 대원인 주제 제수씨의 양수가 터져 아기가 곧 나올 것 같다고 하는데도 어찌할 바를 모르고 분명 위험한 상태라 은둔하고 있던 애들이 왜 병원에 날아가는 건지 의문입니다 다른 걸 다 떠나서이 영화는 애초에 캐시가 경찰서로 애들과 함께 갔으면 누명을 쓰고 쫓길 일도 없었다는 건 오른 척하고 넘어가는 듯이 조용히 묻어 버립니다 진짜 솔직하게 말씀드리면마다 맵은 악의적인 시선으로 안 보려고 제아무리 용을 써도 너무지 용납이 안 되는 졸작 있니다 따지고 보면 슈퍼히어러 영화로 분류하기도 힘들어서 극히 일부를 제외하면 그 흔한 수트 입은 장면도 볼 수 없 데다가 악당을 제외한 나머지 넷 그러니까 주인공들이 수트를 입고 나오는 건 죄다 환영입니다 개인적으로는 슈퍼 히로의 기원을 다룬 영화를 모두 통틀어 이따 위로 무생 우치하 기본적인 임무 아저 달성하지 못한 영화는 처음 봅니다 무엇보다도 캐시를 제외한 나머지 셋은 어떻게 해서 능력을 얻는지도 안 보여줍니다 그냥 캐시가 어 미래를 보니까 너네들 모두 아주 강인한 존재로 성장해라는 말로 끝이라 어이를 안드로 메달로 보냅니다 아니 이럴 거면 도대체 세 명이나 되는 캐릭터를 왜 집어넣은 거냐고 하 스파이더맨 뉴 유니버스가 개봉했을 때만 해도 소니가 드디어 정신을 차리 줄 알았는데 아쉬움이 적지 않았던 베놈 2와 그럼 그렇치 끝난 오비우스에 이어마다 맵까지이 모양 이걸로 만든 걸 보면 그냥 스파이더맨 애니메이션이 결정이라고 보는게 맞겠네요 과연 베놈 라스트 댄스는 제대로 만들었을지 벌써부터 회의적인 의문이 듭니다",
  "refined_transcript": "제 기억이 맞다면 21세기에 개봉한 슈퍼히어로 영화 중에 극장에서 안 본 건 딱 두 편입니다 바로 블루 비틀과 마담 웹인데 지금 보고 계시는 블루 비틀은 우리나라에서 아예 개봉을 안 하고 어디로 직행했기 때문에 사실상 제가 자의로 과한 영화는 마담 웹이 유일합니다 이상하게도 이 영화에는 조금도 관심이 가지 않아 매일 들락거리는 해외 뉴스 사이트에서도 굳이 기사를 읽어본 적이 없었고 심지어 예고편도 안 봤습니다 영화의 제목과 스틸만 몇 장 봐도 스파이더맨과 관련이 있다는 걸 알 수 있음에도 불구하고 전혀 흥미가 없었습니다 그냥 소니가 또 스파이더맨으로 돈 벌 궁리를 하던 중에 시와 페미니즘의 눈이 돌아가서 만든 영화거니 하고 냉큼 했었죠 오죽했으면 넷플릭스에서 공개된 걸 알고도 미루고 미루다가 최대한 삐딱한 시선을 버리고 보자는 굳은 결심을 하고 드디어 꾸역꾸역 본 결과 와 이건 진짜 도 너무하네요 블랙 아담이나 모비우스나 마담 웹보다는 다른 것에서 더는 할 말이 없다고 해도 무방합니다 지금부터는 약간의 스포일러가 있으니 주의하세요 먼저 전 마담 웹의 원작에 대해 전혀 모른다는 걸 전제하고 시작할게요 믿거나 말거나 편견 없이 마주하려고 노력한 입장에서도 이 영화는 도입부부터 당황스러웠습니다 주인공의 어머니가 만삭으로 아마존까지 들어가서 인간의 세포 구조를 바꿀 수 있는 특이한 거미를 찾아 헤매는 것까진 그렇다고 쳐도 갑자기 뭔 전설 속의 종족인 아라냐를 들먹이지 않나 급기야 실제로도 나타나서 죽어가던 여자가 출산만큼은 무사히 할 수 있도록 도와줍니다 솔직하게 말씀드리면 저 장면을 본 제 반응은 이게 뭐지였습니다 까놓고 말해서 모비우스가 능력을 얻게 되는 과정이 무슨 쌍팔년도도 아니고 왜 저렇게 구린 건가 했었는데 마담 웹은 한 술 더 떠서 과학을 논하다 말고 뜬금없이 판타지의 영역으로 들어가 버리니 저로서는 거부감이 앞설 수밖에 없었습니다 모비우스도 그렇고 마담 웹도 그렇고 어디까지나 원작을 따랐을 뿐일 수도 있으나 저처럼 영화로 처음 접하는 사람에게는 부작용이 더 클 수도 있는 설정인 데다가 두 영화의 각본에 동일한 인물이 두 명이나 참여한 걸 보면 단순히 원작의 문제가 아닐지도 모릅니다 무엇보다도 어떤 설정이 얼마나 설득력 있게 전달하느냐에서 중요한 역할을 하는 게 각본이란 걸 부정할 수 없다는 걸 볼 때 마담 웹은 프롤로그로 집어넣은 아마존에서의 사건을 너무 삽시간에 처리하고 넘어가느라 화를 자초한 거라고 생각합니다 더군다나 정작 거미에 직접 물린 어머니는 왜 사망했는지 명확하게 설명이 되질 않지만 곧장 그렇게 태어난 아이가 성장한 2003년으로 넘어온 이 영화는 다음의 장면으로 저를 더 놀라게 만들었습니다 Ben Parker 스파이더맨과 관련이 있다는 걸 미리 알고 있었더라도 그 빠른 시간에 저리도 노골적으로 드러낼 줄은 미처 예상하지 못했기 때문이기도 하거니와 마담 웹은 저 장면 외에도 피터 파커의 존재를 지속적으로 대놓고 암시합니다 이럴 거면 차라리 벤 파커와 그의 가족을 중심에 놓은 이야기를 쓰는 게 훨씬 낫겠다고 원망하게 될 정도였는데 그도 그럴 것이 이 영화는 제가 일찍감치 관심을 두지 않았던 이유를 실제로도 고스란히 따라갑니다 얼마 전에 리볼버를 리뷰하면서 그런 자막을 썼었죠 여성이 주인공인 영화는 연대 없이 얘기가 안 되나 예기도 전에 예상했던 대로 마담 웹도 마찬가지입니다 캐릭터 구성부터 PC에 충실하다는 걸 잘 보여주는 것 같으면서도 독이는 없다는 게 참 웃기고 주인공인 캐시는 시종일관 세 명의 소녀들에게 엄마 같은 역할을 하는 와중에 티격태격하던 소녀들은 신분과 인종의 벽을 넘어 끝끝내 화합해 캐시와 함께 위기를 극복하며 가족을 이룹니다 아이 얼마나 아름다운 이야기냐 소니야 설마 우리가 그렇게 반응할 거라고 기대했던 건 아니지 비록 전 영화로 본 게 전부지만 캐시라는 캐릭터는 예지력과 더불어 또 하나의 엄청난 능력을 가지고 있어서 이것만 잘 뽑아 먹었어도 본전은 했을 것 같은데 마담 웹은 기어코 무려 세 명에 달하는 소녀를 집어넣어 그 지겹디 지겨운 연대를 끌어들입니다 설상가상 이 연대라는 지극히 페미니즘적인 메시지를 성립시키기 위한 조건을 갖추려고 억지스러운 개연성을 남발한 걸로도 모자라 지루하기 짝이 없는 이야기를 계속 이어갑니다 가만히 보고 있으면 이게 지금 슈퍼히어로 영화인지 청춘 영화인지 코미디 영화인지 미스터리 영화인지 모를 지경이죠 개중에서도 압권은 다른 복선이랍시고 다 같이 모여서 심폐소생술을 배우는 장면입니다 이건 뭐 보건복지부의 심폐소생술 홍보 영상도 아니고 갑자기 대충 앞뒤 울타리 면서 뜬금없이 등장하는 장면이라 허탈함이 절로 나오게 하더니 아니나 다를까 결말에서 빌어먹을 연대로 방점을 찍기 위한 수단이라는 걸 보고 어이가 없었습니다 능력도 없으면서 무슨 빌드업을 이렇게까지 성급하고 탐욕스럽게 하는 건지 보통 이해가 안 됩니다 캐시에게 집중해도 부족했을 영화에 왜 굳이 세 명의 소녀까지 넣은 걸까요 설마 이것도 원작 때문인가 그렇다고 해서 영화 속 캐시가 또 대단히 매력적인 캐릭터라는 건 아닙니다 사실 이것도 캐시가 차츰 어떻게 변하는지를 보여주기 위해 무리하게 깔아 놓은 복선이라 초반부에는 매력적이기는커녕 좋게 말하면 사회성 결여 나쁘게 말하면 사이코패스입니다 예컨대 명색이 구급대원인 사람이 방금 병원으로 이송한 환자에 대해 전혀 신경을 안 쓰고 그 환자의 어린 아들이 고맙다는 의미로 주는 그림을 받으려는 척도 안 하며 출산을 앞둔 예비엄마 앞에서 자신의 엄마는 자기 낳다가 죽었다는 말을 태연하게 내뱉습니다 마담 웹은 그 정도로 타인에게 둔감하고 무신경했던 캐시가 졸지에 세 명의 소녀를 책임지게 된 걸 계기로 따뜻한 심성을 가진 보호자로 변모하는 걸 보여주고 싶었을 거라고 생각합니다 물론 캐시와 세 명의 소녀가 여성 간의 연대로 화합하는 것도 절대 잊어선 안 되죠 이 과정에서 캐시는 자신에게 잠재돼 있던 능력을 깨닫기 시작해 하필이면 그 위급한 시기에 장장 일주일이나 애들을 벤에게 떠넘긴 채 페루로 갑니다 거기서 아라냐를 만난 덕에 출생의 비밀을 듣고 어머니에게 갖고 있던 오해도 풀고 한편 벤은 제수씨가 금방이라도 출산하려 하자 다급하게 병원으로 향하는데 여기에 악역의 불난까지 더해진다는 걸 고려하면 이 영화가 왜 형편없이 망한 건지 누구나 짐작할 수 있습니다 명명백백하게 마담 웹은 망한 영화의 필수 조건 중 하나인 너무 많은 소재를 한꺼번에 다루려고 합니다 그 와중에 주인공은 첫인상부터 엉망이라 호감을 갖고 지켜볼 이유가 없어 흥미를 떨어뜨리지 않나 짧은 시간 탓에 자연스럽게 모이는 세 명의 소녀 역시 어느 누구에게서도 매력이란 걸 발견할 수 없습니다 이런 네 명이 뭉친다고 한들 재밌는 이야기가 나올 리 만무하다는 것 더 말할 필요가 있을까요 게다가 피지컬 페미니즘이라는 걸 어떻게 해서든 접목하고 강조하기 위해 했으면서도 디테일은 죄다 무시합니다 이렇게까지 하고 싶지 않았으나 이렇게까지 안 하면 설명이 안 되는 영화라 몇 가지만 말씀드릴게요 세 명의 소녀를 납치했다는 누명을 써서 수배가 떨어졌어도 전지 전능했을 양반이 번호판 없는 택시로 버젓이 여기저기 잘도 돌아다니고 하다못해 여권도 없는데 페루까지 자유롭게 오가는 건 더 황당합니다 그 전에 먼저 뭘 믿고 어딘지 어떻게 알고 혼자 무턱대고 페루의 오지로 떠났는지도 알 수 없으며 단지 만삭으로 아마존에 들어갔다는 걸로 엄마가 자신을 미워했다고 멋대로 짐작하는 것도 납득이 안 됩니다 본인은 구급대원인 주제에 제수씨의 양수가 터져 아기가 곧 나올 것 같다고 하는데도 어찌할 바를 모르고 분명 위험한 상태라 은둔하고 있던 애들이 왜 병원에 날아가는 건지 의문입니다 다른 걸 다 떠나서 이 영화는 애초에 캐시가 경찰서로 애들과 함께 갔으면 누명을 쓰고 쫓길 일도 없었다는 건 모른 척하고 넘어가는 듯이 조용히 묻어 버립니다 진짜 솔직하게 말씀드리면 마담 웹은 악의적인 시선으로 안 보려고 제아무리 용을 써도 너무나 용납이 안 되는 졸작입니다 따지고 보면 슈퍼히어로 영화로 분류하기도 힘들어서 극히 일부를 제외하면 그 흔한 수트 입은 장면도 볼 수 없는 데다가 악당을 제외한 나머지 넷 그러니까 주인공들이 수트를 입고 나오는 건 죄다 환영입니다 개인적으로는 슈퍼히어로의 기원을 다룬 영화를 모두 통틀어 이따위로 무성의하게 기본적인 임무조차 달성하지 못한 영화는 처음 봅니다 무엇보다도 캐시를 제외한 나머지 셋은 어떻게 해서 능력을 얻는지도 안 보여줍니다 그냥 캐시가 어 미래를 보니까 너네들 모두 아주 강인한 존재로 성장해라는 말로 끝이라 어이를 안드로메다로 보냅니다 아니 이럴 거면 도대체 세 명이나 되는 캐릭터를 왜 집어넣은 거냐고요 스파이더맨 뉴 유니버스가 개봉했을 때만 해도 소니가 드디어 정신을 차린 줄 알았는데 아쉬움이 적지 않았던 베놈 2와 그럴 줄 알았지로 끝난 모비우스에 이어 마담 웹까지 이 모양 이 꼴로 만든 걸 보면 그냥 스파이더맨 애니메이션이 최선이라고 보는 게 맞겠네요 과연 베놈 라스트 댄스는 제대로 만들었을지 벌써부터 회의적인 의문이 듭니다"
}