{
  "movie_title": "마담 웹",
  "video_url": "https://www.youtube.com/watch?v=PQNaAuzKB3A",
  "video_title": "강스포)슈퍼히어로계의 국가망신급 최약체. 마담 웹 리뷰",
  "channel_name": "튜나",
  "transcript": "슈퍼히어로 영화의 세상에 망조가 깃들고 있습니다 옛날을 떠올려 보세요 우리는 맨 오브 스틸 원더우먼 같은 영화를 보면서 좀 더 잘할 수 있을 텐데 하는 아쉬움을 돌아고 냈습니다 심지어 그렇게 조롱을 봤던 수어사이드 스쿼드 같은 영화에도 할리퀸 같은 아이코닉한 존재가 있었죠 그때는 어떻게 그럴 수 있었을까요 비교 대상이 다크나이트 스파이더맨 2 어벤져스 같은 영화들이었다이라 불리는 마블의 골은이었습니다 자마 못볼 꼴이죠 시도 삽을며 리빌딩에 들어간 가운데 어스파 뉴스파 등의 스파이더맨 명가이자 슈퍼히어로 시대의 한축을 열었던 샘 스파를 만든 소니 역시이 밥구 싸움이 한 축인데 어디 보자 최근 소니의 라인업이 베놈 모비우스 그리고 이번에 마담웹 무슨 소각 시설인가 업 폐만 모아놨네 심지어 얘는 그냥 못 만든 거라 오피시 때문에 망했다 이런 명예로운 죽음도 안 돼요 그냥 오지게 못 만들었습니다 오늘은 그중 가장 못만든 슈퍼히어로 영화의 슈퍼도 없고 히어로도 없는 마담 웹을 살펴보겠습니다 일단 영화 살펴보고 다시 이야기 나눠보죠 때는 1973년 콘스탄스 웹은 한 거미를 찾기 위해 페로의 아마존 유역을 탐방 중이었습니다이 거미의 독은 세포 구조를 향상시켜 주는 특이한 성질을 가졌기 때문인데 지방에는 이런 전설도 있었습니다이 거미에 물리면 초인적인 힘을 얻는다 마치 아라니아 럼 자신은 전설이 아니라 과학을 바탕으로 조사한다면 일축하는 콘스턴스 수많은 질병을 치료할 가능성을 지녔다고 설명하려는 찰라 복통이 이 그녀을 덮칩니다 만상의 몸으로 무가 쫓기듯 거미를 찾고 있는 콘스탄스 그녀의 보디가드도 뭔가 딴 속내가 있어 보이네요 결국 콘스탄스는 거미를 찾아냅니다 그러자 이즈 히어는 사실 거미를 훔쳐내기 위해 그녀를 돕는 척 해왔던 겁니다 거미를 포기할 수 없었던 콘스탄스 격한 몸싸움이 벌어지고 결국 총에 고하는 콘스탄스 고미를 챙긴 뒤 뭔가 이상한 기운을 감지한 이즈 키은 빠르게 다리를 뜹니다 그냥 누워 있는 여자 도우로 오면서 겁나게 요란하게 등장하는 망사 변태들 빨리 지나가서 잘 안 보이시겠지만이 친구들 거의 양파망에 담긴 감자 수준의 외모를 갖추고 있습니다 아무튼이 감자 돌리는 콘스탄스를 데리고 어디론가 이동합니다 미 가 손을 타고 올라갑니다 어찌어찌 분만은 잘 이루어지고 아이에게 손을 뻗어보지만 이내 숨을 거두는 콘스턴스 불과 5초 사이에 풍성해진 모습을 보니 거미의 초능력이 유전된 건 확실해 보이는군요 때는 흘러 2003년 뉴욕 포스터에 나온 분이를 잡고 있으니 아마 이기가 커서 이렇게 된 거겠죠 과거가 만 추억의 비디오 어점 블록버스터도 보입니다 마치이 영화의 미래를 보여주는 것 같군요 2003년이라는 시간적 배경 스파이더맨 세계관에서 벤이라는 이름의 중 아무래도 의미 심하죠 적당히 락킹한 사운드를 배경으로 캐시의 뛰어난 운전실력을 [음악] 보여준뒤 은 모비우스의 각본 팀이 그대로 투입된 점에서 우려를 샀죠 하지만이 영화가 모비우스 다 구린 점이 있는데 큰 연출이 정말 안 좋다는 점입니다 느린 화면으로 다시 볼게요 일단 배우가 못했는지 카메라 감독의 문제인지 갑자기 주민을 당기고 화면을 돌려서 점프 묘기를 뭉게 놓고 자 데일리 글로브의 차량은 이미 구급차 옆을 지나고 있고 관객의 시야 밖으로 빠져 나갔습니다 그런데 바로 다음 장면 갑자기 다시 뒤로 돌아와서 화면을 가득 메우고지나 나가는 데일리 글로브 시간적 공간적 연속성에 대해서 전혀 신경은 안 쓰다는 반증이죠이 상태로 다음 장면을 [음악] 보면 멈춰서 서로 노려보는 장면으로 시간을 충분히 소모했음 다음 컷 또다시 데일리 글로브 차량은 흘러간 시간에 맞지 않는 위치에서 이동 중입니다 영화의 컷들은 당연히 자연수에 흘러가는 시간대로 찍지 않습니다 여러 구도가 필요한 특성상 그게 어렵기도 하고 시간과 공간을 절약할 수 있는 방식으로 촬영 그걸 교묘하게 배치해서 연속해서 일어나는 사건이라고 믿게 만드는게 영화의 기본인데이 기본부터 글러 먹었습니다 이게 어려운가 이미 있 있는 화면만으로도 가능합니다 화면을 잘라내다 보니 사운드가 어색한 점은 양해 [음악] 부탁드립니다 훨씬 자연스럽죠이 음악 중심 급 카메라 워크 하나 보여주겠다고 큰 연결이 어색해진 겁니다 물론 이 정도는 오로 넘어갈 장면이니 넘어가자면 흑인 소년은 구급차를 향해 법규를 알려주고 기원전부터 내려오는 원으로 받는 [음악] 캐시 그러게요 이에서 도망쳐야 했는데 뭐 설마 박말순 씨 기어요 당연히 시 환자 이기고 그녀의 아이가 내 그림 선물에 적 어색한 응을 보이는 캐시 그리고 벤파 플이 나왔습니다 이뭔가 어한 반응을니다 다음장에서 가족행사 초대 그예 모습이나 벤과 나누는 대화로는 오래된 베테랑 같은데 앞서 병원에서 보여준 모습은 영락없는 뉴비의 그것이죠 name이 작품은 이렇게 운만 뛰어 놓고 넘기는 장면들이 많습니다 MC 연계를 생각했을 때 함부로 끌어다쓰기 어렵기 때문이죠 마린 즉슨 벤사 삼촌의 50까지 그림자를 볼 수 없는 건 물론이고 메이 모나 피터 파커의 어린 시절을 볼일도 없다는 뜻입니다 아싸식 화법을 싸 법으로 넘기는 밴이 정도로 아싸라고 하기엔 과지 고요 바로 다음 장면입니다 누군가가 유니 시절에 문제가 있었던 건 확실해 보이는군요 진짜로 큰 문제로 다가 말이죠 잠시 어머니의 유품을 살펴보다 다시 현장으로 향하는 캐시 능숙하게 사고난 차량에서 운전자를 빼낸 뒤 물에 빠지고 맙니다 심상 세계에서 헛것을 보는데 실질적으로 미래에 등장할 대사들을 뒤섞어서 들려줍니다 차량에 유리 깨진 제국이 거미줄이 되고 그 거미줄이 모든 것이 이어져 있다는 일종의 상징이 되는 건 좋은 장면입니다 하지만 그것도 잠시 벤에 의해 구조되어 살아나고이 영화의 첫 번째 문제 데자뷰가 시작됩니다 와담 웹의 능력은 사건을 겪음 데자뷰 과거로 돌아감에 루트를 거치는데 대자비 구간을 묘사하는 방식이 아주 이질적입니다 정확히는 사운드 연출이 안 좋습니다 데자뷰가 발생하는 지점에 점프 스퀘어를 유발하거나 신경을 긁는 사운드를 빈번하게 사용해요 방금은 첫 대자비로 좀 약한데 몰아서 보여 드리고 대잡이 연출은 앞으로 건너뛰겠습니다 [웃음] 대체로 이렇습니다 도대체 무슨 생각이죠 공포 영화도 아니고 굳이 관객을 불쾌하게 만들어야 할 영화도 아닙니다 아까 언급한 화면 연출은 보이는 사람만 보이는 거슬림이었다면 이건 누구든 불쾌할 수밖에 없는 거슬 님입니다 덕분에 극장에서 이걸 보면서는 언제 점프 스퀘어가 나올까 계속 신경을 쓰는 상태로 영화를 갈람 했어요 물론이 영화의 문제는 이것만이 아니므로 넘어가고 이야기를 진행해 보자면 대비가 일어나고 베니 할말을 미리 맞추는 캐시 첫 대잡이 발동이라 아직 눈치는 못 채고 이상한 일이라며 넘어갑니다 화면도 넘어가서 한 극장 이제 기이 등장하는데 한번 쓱 쳐다보니 바로 방에서 키를 때려 버립니다 둘만에 타임이 끝나고 악몽을 꿉니다 쌈박질 하다가 의미없는 히어로랜딩 그렇게 세 명의 소녀에게 당하는 꿈을 꾼이지 오늘 하루만이 아니라 매일밤 똑같은 꿈을 꾼다고 설명하는데 원나이 상대에게 유익한 대화 주제는 아닌 것 같네요 얼굴을 알아보는 기술을 NSA 개발 중이란 말을 듣자 슈퍼히어로 역사상 가장 긴박감 넘치는 손목 잡기를 선보입니다 사실이 여자는 NSA 원이었고 이즈 키은 그녀에게 의도적으로 접근한 거죠 독을 주입하며 여자에게 비밀번호를 알아낸 뒤 그녀를 죽여버리는이지 한편 그시간 캐시는 벤의 제수가 벤 아이의 이름짓기 파티에 방문합니다음 벤 파커의 조카 이름이라 와 정말 궁금하네요 암음 암 피터 피터 피터 벤자민 파커 당연히 스파이더맨 연계 시리즈니까 연결 고리가 있긴 해야겠죠 하지만 그럴 거면 뭔가 유의미한 떡밥을 만들거나 혹은 웃기기라도 하든가 뭘 위해 다 아는 이름 맞추기를 질질 끌고 있는가 이게 의문이에요 그 시간에 캐시의 호감도도 쌓다가 지금은 그냥 금쪽이 그 자체요 자 지금도 어머니에 대한 좋은 추억 접기 게임을 하는데 Oh My mother 이걸 어떻게 하지 지금은 동네 깡패랑 캐시랑 호감도가 비슷비슷해요 웬만하면 눈 피하고 싶고 얼키고 싶지도 않죠 설정상 30대 아아 집에선 혼자 우울해 하더라도 밖에선 제대로 사회 생활을 해야 할 나이 아닐까요 저도 한 금쪽 해봐서 아는데 이게 허용되는 건 고까지 이건 아픔을 가진 어른이가 아니라 그냥 사회 부적응자에 그리고 사회 부적응의 사유가 인격 때문이라면 히어로로 거듭나는 데에는 아주 많은 노력이 필요하겠죠 다행히도 벤이 와서 출동해야함을 알려주면서이 지옥 같은 시간이 끝납니다 사고 현장에서 팀장이 죽는 대자비를 본뒤 팀장을 말려보지만 저지하지 못하고 팀장은 주고합니다 피해 젖은 손을 보며 황망해 하는 캐시 화면은 다시 넘어가서 이지키 무슨무슨 프로그램을 써서 꿈에서 본 이미지를 사진처럼 어니다 10년의 차를 적용하겠다 헤어스타일까지 자동으로 바꿔주는 각 프로그램 그리고 NSA 무슨무슨 프로그램을 써서 CCTV 있는 곳에 나타나면 타줄 수 있는 것을 놓습니다 한편 동료의 죽음을 목격한 캐시는 정신과 상담도 받아보며 집에서 쉬는 기간을 갖고 있었는데요 크리스마스 캐롤 영화를 보면서 영감님은 아무것도 못 바꾼다며 고개를 젖는 캐시 하지만 창문에 부딪혀서 죽은 비둘기를 보고 창문을 열어두자 이번엔 비둘기가 살아납니다 즉 팀장은 실패했지만 이게 운명처럼 불가 학력은 아니라는 거죠 기운을 내고 팀장의 장례식으로 향하는 캐시 우현이도 새 소년은 같은 기차를 타고 있었고 이즈 키은을 노리고 기차역을 습격합니다 요란한 점프스퀘어 대자비를 통해이를 미리 감지한 캐시는 아이들을 대피시키고 경찰에 납치범으로 오인받는 작은 서이 있었지만 매가리 없는 액션으로 경찰들을 제압하는 이지키 덕에 자리를 피합니다 납치하고 해봤자 이악물고 안보는 택시 기사를지나 숲으로 도망칩니다 예 그게 참 공교롭다 타이밍에 3인방이 같은 기차를 타는데 우연히도 같은 칸에 딱 모여 있고 우연히도 택시를 훔쳐서 우연 히도 하필 카메라가 없는 숲속으로 도망치는이 상황은 참 공교로운 일이에요 그리고 새 소년은 각자의 특징이 있습니다 흑인 소녀인 매티의 경우 스케이트보드를 타 데서 알 수 있듯이 피지컬리 특기로 등에서 검이 다리를 뽑습니다 안약 코라손의 경우 두뇌가 상함을 보여주는데 뭔 상관인지 [음악] 모르겠지만 드론을 씁니다 줄리아 코넬의 경우 소심하다는 것 외에는 딱히 특징이 없는데 그래서 그런지 적과 직접 적하지 않는 사이오닉 에너지 공격이 특기입니다 매트와 줄리아의 경우 원작의 능력과 연관성이 있지만 외골격을 뽑아내 변형시키는 자세한 원리는 다르지만 대략 기생수의 고토 같은 능력을 가졌던 아야는 완전 별개의 능력을 가져왔습니다 물체 변형 같은 유체와 고체를 노아는 시즌은 예산이 많이 들어가니 예산 절감이라는 부분이죠 문제는이 잠깐의 설명으로 이들의 특징을 거의 다 설명했다는 겁니다 스케이트보드 타는 한 장면 뭔가 과학적인 대사를 뱉는 한 장면 이걸 가지고 캐릭터의 성격을 유추해 내야 합니다 원작을 모르면 얘가 왜 왜 이런 능력을 가졌는지도 알 수가 없어요 마찬가지로 여러 스파이더맨이 등장하는 뉴스파 2의 경우 짧은 출연 시간으로도 충분히 임팩트를 남긴 여러 캐릭터가 있음을 감안하면 굉장히 아쉬운 대목이죠 결국 여러 캐릭터를 한 영화에 넣는 건 일종의 백업 플랜 있잖아요 주인공이 마음에 안 들면 여러 가지 다른 반찬이 있다 마음에 드는 거 골라 먹어라 그러면 나물무침 세 개 늘어놓고 이건 자세히 보면 고사리고등어조림 캐시어 확실한 개성과 캐릭터를 부여해서 일종의 신스틸러로 만들어야 하지 않았을까요 이외는 셋다 불행한 사춘기를 보내고 있다는 설정만 등장하는게 끝입니다 불행한 유년 시절을 보낸 캐시가 이들에게 감정 이입을 하게 되는 계기이자 왜 캐시가 이들을 집에 돌려보내지 않고 보호해야 하는지가 포함된 중요한 설정인데 이마저도 회상신 하나 없는 대사 한두 줄로 끝나는 내용입니다 결과적으로 얘들은 그냥 캐시에 세탁기 돌리는데 이용되는데 그쳐요 그럼 나머지 출연 시간엔 뭘 하느냐 여러분께 암을 선사합니다 자 캐시는 이제 막 만난 애들을 숲속에 버려두고 정체불명의 괴한을 조사하러 혼자 떠나기로 마음먹습니다 최소한의 음식과 물도 준비해주지 않은 상태로요 기다리던 애들은 음식을 찾아 떠나는데 몇 시간 전에 숨질 뻔했지만 애들인데 이정 그럴 수도 있죠 하지만 이건 을게 이 영화를 보고 있던 제 표정입니다 몇 한되는 캐시에게 공감이 가는 순간이죠 앞서 보여 드렸듯 부모들이 얘네를 싫어한다는게 밝혀졌는데네 이유를 알 것도 같네요 한편 식당에서의 제보를 듣고 쫓아오던이지 키어리 잠시만요 아니 근데 진짜 솔직히 슈퍼히어로 영화에서 액션이 이러면 안 되는 거잖아요 제가 촬영 전문가도 아니고 웬만하면 구도 잘못됐다 얘기 잘 안 하는데 내가 뭐 마블이나 잭 스나이더를 따라하는 것도 아니야 베도 그렇게 못 만들었다고 놀림 거리였던 모비스도 인물의 움직임에 맞춰 카메라가 트래킹하고 타격 장면에 맞춰 카메라 흔들어주고 적절한 이펙트나 슬로우 넣어주고 이러면서 액션 장면이 대단히 특별한 건 아니어도 충분히 평균치는 해줬단 말이죠 같은 회사 작품이잖아요 근데 왜 얘만 이래요 최소한 준비 타격 반응이 3단개 정돈 해줘야 하는 거잖아요 뜸 점프장면 중간부터 삽입하고 다음에 기도 전에 또 새로운 메가리 없는 타격으로 덮어씌우고 그다음엔 또 화면 돌려버리고 목 부러지는 효과음만 넣는다고 액션인가 그게 뭐하는 짓거리에 액션을 담는 방식은 그렇다고 쳐도 액션 자체도 문제가 많은데이 친구는 자기 살겠다고 새 소녀를 죽이는 끔찍한 빌런이어야 하는 거잖아요 심지어 캐시는 미래 시로 미리 볼 수 있고 대비할 수 있으니까이 미래를 미리 보는 순간에 임팩트 있는 살인 장면이 나와도 모자른데이 줄리아 못때리는 장면부터 해서 매티는 굳이 독사를 하는 등 12세 이용가를 너무 의식해서인지 살인 장면이 굉장히 굉장히 밋밋합니다 얘네가 죽었는지 아닌지도 가늠이 안 가요 애초에 15세 이용가로 꾸려온 SS 유에서 왜 굳이 12세 이용가를 위해 수위를 낮췄지만 12세 이가라 해서 저게 강력함을 표현하지 못할 건 없거든요 이게 무서운 빌런인가 여기에 맞는 BGM 한번 [음악] 넣어보겠습니다 이건 기술력 문제가 아니니까 잠시 마보를 언급하자면 누나 좋아하는 타노스도 12세 이용과 빌런이라고 해서 코스가 없었던게 [음악] 아니었고 비라고 벌처가 무게감이 없던 건 아니었습니다 임산부를 쏴죽이고 자기 살겠다고 무차별로 죽이고 다니는이지 키이 왜 전투만 했다 하면 파워레인저 악당이 되냐이 말이에요 애초에 거미도 아직 가지고 있는데이는 도대체 뭘로 돈을 벌었길래 이렇게 부자란 묘사만 잔뜩 나오고 어떻게 벌었는지는 묘사가 안 [음악] 될까요 아무튼 또 메가리 없는 전투신을 지나서 영화 최고 액션신이 나옵니다 네 윈터 솔저 경로당 버전인 이게이 영화 최고의 액션입니다 아직 주인공이 각성하기 전이고 일방적으로 맞는 장면인데 그럼 각성하고 사우던 클라이맥스 엔 뭐가 [웃음] 나오냐고요 기대하십시오 이지 키에게 푹 당하고 다시 과거로 돌아온 캐시 노답 3자는 또 춤판을 버리고 있고이지 키이 먼저 도착한 뒤 그 도망치는 와중에도 자기 스케이트보드를 보는 노담 [음악] [음악] 메티 이젠 그 어가 없네 출을 해서 모텔에서 묶는 캐시 행 여기서 가정 불화가 밝혀지고 캐시는 아이들 몰래 빠져나와 현장을 다시 찾습니다 다시 이키의 정신과 만나는 장면인데이 장면은 뭐라 설명해야 할지 잘 모르겠습니다 사이코메트리 마냥이지 키이 있던 장소에 오니까 이키의 사념과 접촉하는 셈인데 그때 당시에 기억을 잃는게 아니라 대화를 해요 그것도 캐시가 전혀 모르는 정보들 이즈 키이 새 소녀를 쫓는 이유라던가 캐시에 대한 입장 히어로와 빌런의 사상적 대립까지이 대화 장면 하나로 모두 퉁쳐 버립니다이 장면의 문제는 두 가지인데 첫째는 이게 무슨 능력인지 모르겠다는 거예요 지금까지 우리가 알고 있던 캐시의 능력은 미래를 보고 과거의 어느 포인트로 돌아간다 였는데 갑자기 레즐리 먼 씨를 시전해 버려요 능력 개화 이벤트가 가 있던 것도 아니고 어떤 연출이 있는게 아니니 관객 입장에선 당황스러울 수밖에 없죠 둘째는 지금이 영화는 슈퍼히어로 무비가 아니라는 점입니다이 장면은 1시간 50분짜리 영화에서 1시간 10분쯤고민했는데 아니지만 지금까지의 영화의 묘사 방향성 자체가 엣지 오브 투모로우의 일반인 버전 혹은 해피 데스데이 같은 영화에 가깝단 말이죠 물론 저 영화들은 루프 물이고마다 맵은 루프 요소를 채용한 회기 물에 가까워서 디테일한 차이는 있겠지만 아무튼 자기 능력을 이용해서 뭘 한다기보다 자동으로 발동하는 회기를 이용해 닥친 문제를 해결하는 정도의 진행을 보여왔습니다 그리고 그 문제의 해결에 액션은 거의 들어가 있지 않고요 사실 이것도 의문이긴 해요 거미에 물린 감자 돌이들은 기이한 신체 능력을 지니고 있고이 기 역시 그런데 왜 캐시만 육체 능력이 없을까요 직접 안 물리고 간전 물입을 당해서 그런가 아무튼 예시로든 영화에서 볼 수 있듯이 슈퍼히어로 장르의 문법으로 보기는 어려운 셈이죠 결론적으로 오늘날 슈퍼히어로 영화의 문법을 벗어난 영화라는 면에서 언브레이커블이나 로건을 연상케 하는 면이 있는데이 두 영화와마다 맵이 보여주는 완성도는 크게 다릅니다이 두 영화는 다른 장르 문법을 빌려와서 슈퍼히어로의 부제를 메웁니다 로고는 맨온파이어 드 오브맨 레옹 등 영향을 받았을 비슷한 영화는 어렵지 않게 나열할 수 있 습니다 로건의 뮤턴트 설정을 덜러 낸다고 영화가 어색해질까 그럼 그냥 더 라스트 오브 어스 같아질뿐 영화적 완성도가 크게 떨어지진 않겠죠 언브레이커블 UN 비밀과 드러나는 진실 미스터리 영화의 문법을 이용해 흥미를 유발합니다 즉 액션의 부지에는 사상의 대립이 영화를 관통하는 거대한 갈등이 다른 장르의 문법을 빌려 와서라도 온가 채워 넣어야 했어요 그랬다면 이것보단 좋은 영화가 됐겠죠 그런데마다 맵은 액션도 빈약한이 영화에서서 마저 액션에 집중하는 영화에서나 보일 법한 갈등 후려치기로 진행시켜 버립니다 새 아이들이 아직이지 케어를 죽인 건 아니잖아요 마이너리티 리포트 마냥 이것에 대해서 더 깊이 다뤄볼 수도 있고 악몽을 꾸는이지 키과 대자비로 미래를 보는 캐시는 같은 거미의 능력을 기반으로 한다는 점으로 같은 뿌리를 가진 이들이 어떤 면에서 갈라지는지 조용해 볼 수도 있을 겁니다 그런데 그냥 이분 사이에 너 왜 그럼 애들이나 죽이는 미래 슴 새 아이보다네 목숨이 더 중요한 이유 가 뭔데 힘을 가졌기 때문이지 이렇게 액션이 조악한이 영화에서 가장 흥미로울 수 있는 지점을 호로록 넘겨 버려요 결국 초반부를 채우고 있는 건 캐시의 반사회성이고 중후반부를 채우는 건 이키의 3류 액션입니다이 영화는 하고 싶은 말이 없어요 조절 과제로 서로 하기 싫은 숙제를 떠밀다 보니 형식만 간신히 지키고 있는 물건에 가깝습니다 아무튼 더 좋은 영화가 될 수도 있던 희망이 [음악] 사라지는 2분 20초의 대화 끝에 캐시는 잠에서 깨어납니다 아침이 되고 신경이 심장을 멈추게 되니 cpr 알려주겠다는 캐시 그렇게 새 아이와 교습을 진행하는데에 뭐 설마 나중에 시가을 받을 일이 나오고 애들이 막 외치며 라니까 하면서 살아나는 그런 뻔한 장면은 안 나오겠죠 나오네요 아무튼 지피를 가르친 뒤시는 거미의 힘의 비밀을 풀기 위해서 페로 가기로 하고 벤에게 아이들을 맡기고 페로 향합니다 어머니가 남긴 사진을 가지고 여기저기 추적하던 끝에 세계가 글로벌화 더 이상 문화가 남아 있지 않은 탓일까요 30년간 속세의 패션을 익힌 아라야가 마중을 나옵니다 영화 초반부 있었던 이야기를 자세히 해주며 캐시가 태어난 곳에 도착하죠 자 캐시가 문제가 있는 건 맞아요 아이가 담로 준 그림을 받고 어쩔 줄 몰라 하거나 파티에서 갑분싸 만드는 모습을 보면 사회성에 심각한 결함이 있음은 어렵지 않게 유 할 수 있죠 하지만 보통 입양 가족 단계에서 문제가 있었다고 받아들이지 어머니의 사진을 아련하게 보는 모습이나 어머니가 죽었다는 점에서는 캐시가 마음속 깊은 곳에 어머니에 대한 분노가 자리하고 있다를 알아차리기는 어렵습니다 그래서 영화 끝까지 30분 남은 시점에 등장하는 이 분노는 좀 낯선이 있어요 심지어 이렇게 과거를 보다가 더 과거를 보게 되는데 캐시가 중증 근무력증이란 캐시를 치료하기 위해서 거미를 찾아나섰다 진실을 깨닫게 됩니다 그렇게 무려 2분간 엄마를 미워하던 캐시는 어머니를 용서하기 이릅니다 이미 이야기로서 완성도는 바닥을 치는 셈이죠 그렇다고 이게 신선한 소재인가 세상에서 가장 유명한 영웅 세 명을 꼽으라면 슈퍼맨 배트맨 스파이더맨이 텐데 한놈은 부모랑 떨어져 외계 행성으로 떨어졌고 다른 놈은 부모를 잃은 충격으로 평생의 트라우마에 시달리고 마지막 놈은 삼촌을 잃은 시점엔 이미 부모도 없는 고아였고 그러니까 가장 유명한 삼 영웅이 다 고아인 데다 마지막 놈은이 푸닥거리를 10대 때 하고 있는 판국에 서른살이나 먹고 부모가 죽었다는 사실 하나로 평생 미워했다이 사회 부적응자의 징징거림이 울림이 있을까요 섬 드면 또 쫄쫄 은이 기어다니는 이바닥에서 심지어 컵라면에 물 부면 도전인 2분의 분 절대 아니죠 그러니까 이딴 회전 샷은 집어치우고 그나마 슈퍼히로도록 이을 되었으니 하시든가 [음악] 무 빠르게 성을 력을 친절 설해 이니다 그는다 미피의 어니 산을 아이들을 리고 병으로 이동하다이에 착 캐시 역시 사을 읽고 병원으로 [박수] 향합니다 도로 한가운데 가치고 만는 일행 의에 들어온 것은 감을 노리는 이직 이직이 수류탄에 드는 그 [음악] 순간 에임이 맞지 않으니 손수 뛰어서 맞아주시는 배를 선보입니다 반사 신경은 딱이지만 집만큼은 강한이 키이 다시 일어나고 구급차로 아이들을 옮겨 태운 캐시와 격전을습니다이 키이 차에서 차로 점프하는 모습을 보더니 갑자기 제세동기 충전을 시키는 [음악] 캐시 스판덱스 소위 쫄리리는은 스판덱스의 주소인 폴리우레탄은 절제로 많이 사용되기도 하고 그래서 스판덱스를 소재로 한 절 장갑 등도 어렵지 않게 볼 수 있습니다 성지는 덱스를 전신에 두 것으로 보이는 사람한테 전기 여택 이제는 지적할도 없네요 넘어가죠 한적한 교회 한창에 를내는 캐시하는 에기 할말하는 끈끈한 유대감을 느껴야 한 장면인데 정작 유대감을 쌓는 장면이 없으니 어색하기만 합니다 지금껏 보아온 건 애들이 트롤듯한 것뿐이었고 실제로 영화에 담긴 것도 그래요 그렇다 보니 대부분 이들과 캐시의 대화는 all 이런 분위기로 흘러갑니다 그런데 앞서 말했던 우리 가족은 날 싫어해 대사 두어 줄 식과 cpr 교육하는 장면 하나 나오더니 해로에 다녀온 캐시와 아이들이 갑자기 끈끈해지는 겁니다 어색하죠 무척 어색해요 아이들을 방치한 채 혼자 활동하는 장면이 좀 덜 담겼다면 유대감을 쌓는 장면이 좀 더 있었겠죠 아무튼 이런 어색한 친목질 장면이 끝나고 창고로 몸을 숨기는 캐시와 아이들를 보는 캐시는 폭죽이나 화약이 가득찬이 창고에서 폭죽놀이 를 시작합니다 이게 약간은 미래의 치기 기가 막히게 맞아떨어지는 그런 장면을 기대하기 마련인데 촬영의 문제인지 멋진 하기보단 좀 어수선한 느낌을 줍니다 다음 장면도 이래요 이렇게 예진 능력으로 불꽃 피해주는 장면이 좀 [음악] 나오다가 구조 수단인 헬기를 잃는 캐시와 아이들 철상 가상 캐시가이지 키에게 잡히며 위기에 놓입니다 와 아 이제 이게 가장 좋은 액션 신이라고 한 이유를 아시겠죠이 정도면 논란의 격투신은 UFC 보일 정도의 어마어마한 퀄리티입니다 맨오브스틸의 액션이 차연 노라면마다 맵의 액션은 이목구비 빼고 다 잘생긴 느낌이죠 아무튼이 개판 5분 전에서 세 명의 아이가 동시에 위기에 몰리고 이제 네가 뭐라 할 있고 세명을 다 구할 없을 거라며 조소하는이 절체절명의 위기의 순간 큰 책임을 받아들이면 큰 힘이 따라올 거다라는 감자도리의 말이 오버랩되며 캐시는 야야 못말리는는 거예요 [웃음] 와 마벌 스도이 정도는 아니었는데 어차피 둘 다 썩은 과일인데 이건 곰팡이가 좀 덜 폈나 이러고 검수하는 거 같네 아니 난 영화에서 캐시 보고 어디에든 동시에 존재할 수 있다라고 하는게 과거도 볼 수 있고 미래도 볼 수 있는 능력에 대한 은유법은 줄 알았지 냥 문자 그대로의 직일 줄은 꿈에도 몰랐네 아니 거미줄에 대한 표현이자 어머니로부터 능력을 물려받은 일종의 탯줄 같은 상징성은 알겠는데 피터 파커가 거미 고증한 궁둥이에서 거미줄로 쏘지 않잖아요 본체는 멍한이유 고정한 반투명 캐시가 애들을 구하는 모습에 어디에서 카타르시스를 느껴야 되는데요 진짜 모르겠다 이제 어디 맞은데도 없는데 갑자기 헐떡 있는이지 키이 천천히 캐시를 압박하는 동안 캐시는 누가 봐도 수상할 정도로 계속 옆에 내온 사인을 쳐다보지만 앞만 보고 걷는 이지키 결국 1차로 철근 갈리자 와 보셨어요 나름 의미 심장한 대사라고 카메라 당기는 거 와 줌 당기면서 의미심장한 대사 데서 무슨 작은 화면 줄 근데 임팩트가 하나도 [음악] 없네 그리고이 색은 초월적인 신체 능력을 가졌다면서 왜 왜 저 작은 철근 하나를 못 들어서 낑낑대는 신체 스펙 하나 때문에 사람 셋을 죽이고 평생 악몽을 꾸면서이 고생을 하고 있는 거예요 이제 보니 정신 vs 육체의 싸움이 아니라 그냥 빌런 호소인이 아아 아무튼 그렇게 철근재료표 [음악] 연기는 거의 다이아드 급이네 빌런을 꿈꾸던 일반인은 그렇게 퇴장하고 캐시는 물에 빠져서 왠지 물속에서 더 가속되는 파이어볼을 눈에 맞고 절합니다 줄리아가 그런 캐시를 구해내고 [음악] 뭔가은 분은 알겠는데 아무것도 닿지 않는를지나 이건 또가 냐면 게임 아닙니까 않는를지면 [음악] 영화가 끝이납니다이 영화는이 고전 명자로 요약 가능합니다 원하는 대로 다 주니까 나를 지금 바보 하는 거야이 영화의 주인공을 맡은 다코타 존슨은 내 느낌의 관객들은 극도로 똑똑해지기 시작했지만 임원들은 그렇지 않다고 믿기 시작한 거 같다 이런 일은 여태까지 해본 적이 없고 저 세계는 나에게 말이되지 않는 곳이었기 때문에 앞으로도 다시는 하지 않을 것이다 는 인터뷰를 한 바 있습니다 보통 배우는 립 서비스라도 작품에 대해 좋은 말을 하고 다코타 존스는 그레이의 50가지 그림자에도 좋은 말을 남겼던 배우라는 걸 생각해 보면 참 이례적인 상황이죠 그런데 영화가 그 정도로 이례적이고 예를 들어 앞서 언급한 그레이 50까지 그림자 이것도 좋은 영화는 아니에요 하지만 타겟층이 확실합니다 어두운 성욕을 지니고 있는 몸 좋은 재벌과 즐기는 짜릿한 미뢰 그 재벌이 나 없이는 어쩔 줄 모르는 바보가 된다면 일라이의 성인판이란 표현이 아깝지 않은 정도로 여성들의 판타지를 자극하는 영화고 저의 산으로 만들어 차고 넘치는 수익을 냈습니다 흥행 지표가 곧 영화의 작품성은 아니지만 최소한 타겟 층에겐 어필했던 증거는 되겠죠 슈퍼 히어로라는 장은 이제 어떤 한 타겟만 목표로 한다고 말할 수 없을 정도로 커진 시장이지만 그 안에서 각자가 추구하는 반은 분명히 보입니다 잭 스나이더는 영웅의 강력함을 표현하는데 특화되어 있고 루소 형제는 강력함과 상관없이 영웅을 상징적으로 표현하는 능력이 있죠 원더우먼과 개인적으로 선호하지 않지만 블랙 위도우 역시 영웅이란 주제에서 여성 서사를 어떻게 끌어내는를 보여주기도 한 작품들이죠 흔히 슈퍼히어로의 바이블로 취급하는 다크나이트의 경우 초능력 하나 없는이 영웅과 악당의 이야기를 오히려 역으로 이용해 철학적 론지 이끌어냈습니다 마담 웹은 슈퍼 히어로란 장르를 떠나 이야기로서 가장 기본적인 욕망이 결되어 있어요 왜 굳이 와담 웹이란 캐릭터를 영상화할 필요가 있었을까요 왜 스파이더 걸스는 등장해야 했나요 빌런은 아치에 노이로 무엇을 상징하나요 캐릭터를 이용해 어떤 화두를 던지고 싶다 독특한 액션을 보여주고 싶다 이도저도 아니면 그냥 재밌는 영화라도 찍고 싶다 이런 욕망 자체가 결되어 있습니다 제작비가 바다 맵보다 500만 달러나 적게 된 모비 우스는 진짜 잘 뽑은 액션 영화들과 비교하긴 부끄럽지만 그래도 바다 맵보다 열배는 나은 연출을 보여줍니다 물감을 푼듯한 연출에 더해 뱀파이어라는 특 을 액션에 녹여내려고 노력했으니까 그에 더의 슈퍼히어로 영화로서의 서사는 완성도가 바닥을 달리지만 그래도 최소한 슈퍼 히어로라는 틀을 안에서 뭔가를 보여주려 노력합니다 능력을 얻은 뒤로 나름대로 고뇌도 하고 나름대로 신념도 표현해요 그에 반에마다 맵은 일단이 거지 같은 액션 씨는 차치하고서라도 이야기의 기승 전길이 랄게 없습니다 눈앞에 닥친 문제의 해결만 반복하다가 갑자기 얘들이 가족이래 일반적인 정의란 개념과는 완전 멀어 보이던 이 비상식적인 캐릭터가 뭘 계기로 상식적인 생각과 발언을 하게 되었는가 그 계기와 과정이 완전 누락되어 있습니다 그러다 보니 캐시가 목숨까지 걸고 끝내 눈을 잃어가며 아이들을 구하는 과정엔 설득력이 존재할 수가 없습니다 그래요 뭐 캐시는 엄마랑 과거 명상으로 화해했다고 칩시다 그게 왜 아이들에 대한 감정으로 이어지는지 모르겠지만 그것도 그렇다고 치고요 이런 캐시의 감정 변화를 얘네가 아나요 아는 것을 넘어 유대까지 느끼는 이유는 또 어디에 있죠 집에서 왕따인 줄리아는 그렇다 치고 부모가 추방 당했을 뿐인 아니와 부모와 좀 소환한 정도인 매티 그러니까 부모 멀쩡이 있는 얘들은 왜 갑자기 캐시랑 유사 가족 놀이에 빠지는 건데요 이제 키오는 죽었고 거미도 빼앗았다고 칩시다 왜 그 거미에게 스파이더 걸스를 물게 만드는 건데요 캐시는 어떤 마음으로 얘들에게 능력을 주기로 결심하고 네들은 어떠한 마음으로 거기에 응하는 거죠 심지어 교집합이라도 있던 아 아니야 이지키 캐시의 능력 불가는 다르게 이제는 뭐 조조의 스탠드 화살 쯤 되는지 능력 발현도 지들 멋대로 해요 좀 째째한 부분까지 따지긴 했는데 그만큼이 영화에는 보여주려는 것이 결로 있어요 액션 서사 캐릭터 그 어떤 것도 돋보이는 면이 없습니다 한걸은 멀찍이서이 영화를 보면 특별히 모난 구석 없이 평이하게 못 찍었다는 느낌을 주는데 애초에 도전 자체를 안 하고 있는 영화이 그럴 수밖에 없죠 점점 장세에 들어서고 있다 한들 여전히 슈퍼히어로 영화는 본 되는 시장이 맞습니다 하지만 슈퍼히어로 이전에 근본적으로 영화를 왜 찍어야 하는가에 대한 고민을이 영화의 감독인 SJ 클락슨과 각본과 듀오인 메사 제마 샤플리스 n 조금 더 할 필요가 있어 보입니다 충분한 경력을 갖추고도 이런 영화를 만들어 냈다는 건 경험 부족이 아닌 의욕의 문제로 보이거든요 추가로 촬영은 스파이더맨 노웨이 홈의 마우로 피오레 맞았던 액션 동선을 직접 짜진 않았겠지만이 정도면 당신도 유죄입니다 물론 액션 동선을 직접 짠 무술 감독은 제발 사퇴하고 제발 제발 두 번 다시 없게 해서 치지 맙시다 코로나 회복이라 그런가 비던 한국 영화뿐만 아니라 전 세계의 영화판이 참 혼란하기 그지 없는 식기인 것 같습니다 어쩌면 코로나로 인해 팍팍해진 우리의 마음들이이 영화들을 더욱 강팍하게 보게 만들고 있는 걸지도 모르겠네요 조금은 마음의 여유를 잃지 않았나 되짚어봐야 할 순간이 아닌가 싶습니다 물론 그렇게 곱씹어봐도 마담 웹이 제 평가받을 일은 무한한 평행 세계 속 그 어디에도 없을 테지만요 오늘은 여기서 인사 올리겠습니다 여러분의 메일이 평안하시길 마치며 균 아였다는 [음악] Come on Turn the key cool puse for"
}