{
  "movie_title": "제리 맥과이어",
  "video_url": "https://www.youtube.com/watch?v=TU5zlRawUic",
  "video_title": "스포츠 에이전트가 얘기하는 제리 맥과이어 리뷰",
  "channel_name": "RV라뷰",
  "transcript": "으 으 라는게 아 이런 힘 수 있어요 아무 건 뭐 하인 했으니까 감숙 어찌 뭐 파인이 안녕하세요 영화 속 스포츠를 입에 번 라이언 입니다 오늘은 영화 재림의 과열을 통해 스포츠 에이전트 이야기를 해보겠습니다 내압이 즉 튜브는 시팅 어폰 카우스 대에게 초월 알게 됐고 야외 그거 dia 제리 맥과이어 는 smi 라는 스포츠이 정씨 잘나가는 에이전트 입니다 이런 두메 고객과 바로 250 원이 넘는 정화통 아 그리고 돈이 최우선시 되는 업무 분 일이 식물을 느껴 회사가 변화해야 한다는 제안서를 써서 제출했으나 대고 를 당합니다 것이야 캠벨 그가 즐겨 아 8 kml 파일 이지예 고객으로 데리고 있던 스포츠 스타들도 2명을 제외하고 다 떠나 버리고 으 4 딱히 밀대 우 치료가 - 함이라 돼요 이제 됐든 아 경리 여직원 한 명과 단촐하게 회사를 나오게 되죠 예 그 역시 열심히 할꺼예요 빠른 o 거기다 슈퍼스타 저지리 있던 선수도 배신하고 여자친구와도 헤어지면서 여러모로 제리는 국내에 몰렸지만 관리하는 유일한 맹 선수 로 out 도 에리 뛰어난 퍼포먼스를 만들어내고 아 함께 하는 유일한 한명의 직장동료 또 로 15 이드와 러브스토리를 만듭니다 그 프 2 scans plans for low income 이 영화는 1997년 영화로 입 3년이나 지났지만 지금 봐도 세련되게 잘 만든 작품입니다 지난 2017년 영화 개봉 20주년을 맞아 우리나라에서는 재개봉 했었습니다 보통 죄의 개봉하는 영화들이 어떤 영화들이 인지는 이 포스터들을 보면 설명이 될 겁니다 [음악] 아 내가 하면 atoms 패치 울 어 취임을 보아야 할 그리고 멜로 성격에 드라마 장르로 서튼 물개 아카데미 작품상 후보에도 올랐습니다 감독인 카메라 크로는 이 영화 연출 이후 5년 뒤 탐 풀어줘 다시 만나 바닐라스카이 라는 또 하나의 수작 을 함께 만들어 냈습니다 [음악] 5 4 4 그리고 이 영화의 가장 유명한 장면 에 의한 쿠바 구딩 주니어 는 아카데미 남우주연상을 수상 했죠 쇼 미르 뭐 아 soul 기부 그린게 4 나 [박수] 아 오 오오 예 오 아 오 와이즈만 [음악] 또한 이 영화로 운명 에서 헐리우드에서 주목받는 여배우 반열에 오른 은혜 제위 가는 로 직전 수로 월드스타 반열에 올랐던 이 올해 드디어 아카데미 여우주연상에 영예를 안았습니다 왜 내 이지아 와야죠 [박수] 10,000,000원 사람들께 제리 맥과이어 는 실제 인물은 아니지만 참고 한 인물이 있었습니다 리 스타인버그 라는 미국의 유명한 스포츠 에이전트 입니다 그는 한때 야구 농구 권투 등이 슈퍼스타 들을 관리하는 가장 잘 나가는 슈퍼 에이전트 로키 미식축구 분야에서 가장 빛의 바랬던 에이전트 입니다 한때 부침이 있어 받아 직전까지 갔다가 다시 얘기하면서 현재 nfl 에서 가장 잘나가는 쿼터백 파출 바움 수 에이전트를 맡고 있기도 합니다 베이스 타이머 그는 이 작품과 더불어 올리버 스톤은 애니 기븐 선데이 캐빈 컷이다 가 뉴욕 양키스 투수 로 나오는 사랑을 위하여 등의 컨설팅을 했다고 합니다 그쵸 라이언 또한 스포츠 에이전트 인데요 영화를 다시보니 제가 경험한 부분들이 영화를 통해 그대로 t 테일 하게 나옵니다 제가 생각하는 에이전트는 자신의 고개 즉 스포츠 선수들의 가치를 극대화 시켜서 사업화 시키는 사람이라고 봅니다 그러자면 먼저 선수를 발굴해서 스카우트를 해야겠죠 종목마다 특색이 다르고 시스템과 문화가 다르기에 정답은 없습니다만 되게 10대 시절 소질에 보이는 흔히 말하는 특급 유망주를 본인의 고객으로 끌어들여야 합니다 처음부터 이 선수가 대박을 터뜨리며 좋겠으나 그런 경우는 드뭅니다 그러자 많이 선수를 성장 혹은 유지할 수 있도록 잘 관리를 해줘야 합니다 좋은 코치나 트레이너를 붙여 주거나 미디어에서 선수 관련 좋은 기사를 많이 나올 수 있도록 홍보를 해야 합니다 가장 큰 적인 부상방지 나 요새 들어 더 주목받고 있는 리스크 매니지먼트 도 포함됩니다 덧붙이자면 멘탈에 대한 관리 또한 무엇보다 중요합니다 power 못했고 thou 에이전트 즉 때리는 이렇게 해서 선수의 가치를 끌어올려 결국에는 팀 또는 스폰서와 계약을 맺게 하는 것이 최종 목표입니다 계약은 테 있으나 골프 같은 개인 종목은 기업의 후원 계약 축구나 야구 같은 팀 종목은 입단 계약금 연봉 등의 개학과 더불어 2종류가 있는 종목도 있습니다 여기에는 기본급과 더불어 퍼포먼스에 따른 인센티브는 보너스로 덤입니다 어제밤 손흥민 선수가 프로 데뷔 후 최고의 활약을 펼쳤습니다 그리고 성적을 잘 올릴수록 기사가 많이 할수록 화제가 될수록 광고 계약을 맺기 쉬워집니다 최근에는 손흥민이 광고계 블루칩 이 줘 형 없이 엑스박스 있어 언니 내 손에 있는데 언제 어디서든 엑스박스 게임을 아 마음껏 이거 하나면 a 크르르 이렇게 말로 하면 쉬워 보이는데 여기에는 선수에게 나 이젠 태그나 전제 조건이 있습니다 당연한 말 같지만 스포츠 선수는 성적이 좋아야 한다는 기본 전제 조건이 있습니다 스포츠는 성적이 최우선적 가치입니다 다만 무조건 1등을 해야 한다는 것 꼭 아닙니다 once you're free 캔 쓰 nei 저의 경험담을 짧게 나가 얘기해 보면 여러가지 업무를 했지만 주로 테이트 선수를 관리 했었습니다 덕분에 페이스 400 그랜드슬램 현장을 다 경험했고 3대장 조코비치 파우더로 아다를 경기 또는 훈련도 볼수 있었습니다 영화에서 나온 대로 에이전트들은 현장에서 선수들과 대면하고 경기를 지켜보면 때로는 응원하고 부상 굳이 있을 때 같이 극복하며 무엇보다 중요한 후원 계약을 이끌어 내는 업무들을 합니다 예 없앤 후 서빙고 1 아 만약에 이 영상을 보시는 분중에 스포츠관련 업이 관심이 있고 하고 싶다면 재림이 거야 를 꼭 보시길 추천합니다 물론 영화다 보니 다소 이상적인 모습들이 많이 붙여 직인 합니다만 스포츠를 사랑하는 마음만 있다면 그럼에도 불구하고 좋으니까 하는 거죠 주 싶어요 아이 트라이 부탁함 우리의 이터 럭스 돋습니다 이런애들이 요아이 먹거리가 또 뭐래 i 봐야 줄 사이 serie 스포츠 영화에서 조연급으로 에이전트들이 많이 나오긴 하지만 에이전트가 주연으로 나온 영화는 그리 많지 않습니다 다음에 자세하게 한번 다루겠지만 제리 맥과이어의 야구 버전이라는 위한 달 암에서 전 햄은 그렇게 해서 영감을 받아 윈도의 선수 스카우트를 하러 갑니다 의 초인 수행되면 아 우리나라에도 특이하게 농구 에이전트가 등장하는 영화 그날의 분위기 가 있었습니다 주인공 유연석의 직업의 농구 에이전트는 그리 인상적이지 않게 그려졌습니다 ter 아 5s 그리고 작년 사랑은 빌리 플린 3 원더풀 이라는 kbs 주말 드라마가 있었는데 주인공의 직업의 페이스 선수 에이전트 였습니다 여자 주인공의 여동생이 테이트 선수였는데 메인스토리 나이다 보니 크게 부각되지 않았지만 이 작품의 제가 에이전트 직업에 대해 조금이나마 컨설팅 해서 도와줘 썼습니다 인생도 수산 됩니다 브레스 mj 되 쉽다 지 말 영화 제리 맥과이어 는 스포츠 에이전트 영화답게 스포츠 관련 소품 의상 생물들이 자주 등장합니다 그것들을 발견하는 재미도 솔솔합니다 nda 덩크슛 콘테스트에서 마이키 조단의 시그니처 덩크슛을 따라하며 외계인으로 서는 유일하게 밤 9시 또 우지원 했던 브랜트 메리가 재림이 거에요 고객으로 나오고 얘 활동 아야 품어 에 문 그러고 안노 모드 약 로 라이딩 01 이렇게 됐구나 [음악] 90년대 잘나가던 리버 프렌드가 자주 노출되는 데 150 만물을 제작사에 광고비로 지출했다 고 합니다 soon lee 제리의 사무실 방문에 대형 포스터 덮쳐 있는데 올림픽에서 유일하게 피겨스케이팅 여자 싱글에서 2연패를 한 카트리나 비트 였읍니다 영화 마지막 로드가 인터뷰할 때 j 에게 축하 인사를 건네는 여자로 다시 한 번 등장합니다 귀 옆에 있는 사주는 90년대 최강 팀 애갤러스 카우보이 스의 레전드 쿼터백 트로이의 이크 매니 얻습니다 그밖에 cfc 오크스 의 와이드 리시버 브라이언 블레이드 선수 이범 천시 되어 있고 la 레이커스의 영구결번 자말 원피스 당시 최고의 파워 포드 씨의 틀의 션 캠프 la 레이커스의 위해선 포인트 가드 빅뱅 x 명예의 전당에 간 거포 리커트 프라우드 토마스 레이커스의 32번 레전드 매직 존슨 까지 여러 스타들의 모습이 비춰집니다 그리고 제리 맥과이어 는 1993년 숑 캠프 2 시애틀과 찰스 바크의 px 가 맞붙은 컨퍼런스 파이널 티셔츠를 즐겨 있습니다 한편 제리 맥과이어 는 영화와 흥행도 되고 유명하다 보니 몇몇 회사들이 패러디 되거나 인용 되기도 했습니다 먼저 재림 액과 의식은 있어 대사 쇼미더머니 는 쇼미 루머 오스틴 파워스 에서 닥터 이블 2 패러디를 하고 가마 안에 쪽도 아이렌 # 밍이 다만 이 서류만 말이야 위험이 더 많이 체험이 우리나라에서도 co 4 재림의 과 au 컴프 이는 다른 방식으로 화자 됐습니다 6 초코가 배트맨에게 5 dev 요렇게 rl 쭉 예 아 이 쿤 리비아 [박수] 오늘은 저의 경험이 얘기를 단어 섞어 제리 맥과이어 를 이브 해보았습니다 다음에 또 좋은 스포츠 영화로 찾아오겠습니다 감사합니다 [박수] 르트 뭐 이런 합 ovens my 드디어 안 했어요 8 빼어 헤어 테스와 추수할 cc 라인업을 y 아 이거 봐 2y mio 쉬운 5 마이크 아닌 없습니다",
  "refined_transcript": "으 으 라는게 아 이런 힘 수 있어요 아무 건 뭐 하인 했으니까 감숙 어찌 뭐 파인이 안녕하세요 영화 속 스포츠를 입에 번 라이언 입니다 오늘은 영화 제리 맥과이어를 통해 스포츠 에이전트 이야기를 해보겠습니다 내압이 즉 튜브는 시팅 어폰 카우스 대에게 초월 알게 됐고 야외 그거 dia 제리 맥과이어는 SMI 라는 스포츠 에이전시 잘나가는 에이전트 입니다 이런 두메 고객과 바로 250 원이 넘는 정화통 아 그리고 돈이 최우선시 되는 업무 분 일이 식물을 느껴 회사가 변화해야 한다는 제안서를 써서 제출했으나 해고를 당합니다 것이야 캠벨 그가 즐겨 아 8 kml 파일 이지예 고객으로 데리고 있던 스포츠 스타들도 2명을 제외하고 다 떠나 버리고 으 4 딱히 밀대 우 치료가 - 함이라 돼요 이제 됐든 아 경리 여직원 한 명과 단촐하게 회사를 나오게 되죠 예 그 역시 열심히 할 거예요 빠른 o 거기다 슈퍼스타 저지리 있던 선수도 배신하고 여자친구와도 헤어지면서 여러모로 제리는 곤경에 몰렸지만 관리하는 유일한 한 명 선수 로드 티드웰의 뛰어난 퍼포먼스를 만들어내고 아 함께 하는 유일한 한 명의 직장동료 도로시 보이드와 러브스토리를 만듭니다 그 프 2 scans plans for low income 이 영화는 1997년 영화로 입 23년이나 지났지만 지금 봐도 세련되게 잘 만든 작품입니다 지난 2017년 영화 개봉 20주년을 맞아 우리나라에서는 재개봉 했었습니다 보통 재개봉하는 영화들이 어떤 영화들인지는 이 포스터들을 보면 설명이 될 겁니다 [음악] 아 내가 하면 atoms 패치 울 어 취임을 보아야 할 그리고 멜로 성격에 드라마 장르로 서튼 물개 아카데미 작품상 후보에도 올랐습니다 감독인 카메론 크로우는 이 영화 연출 이후 5년 뒤 톰 크루즈와 다시 만나 바닐라 스카이 라는 또 하나의 수작을 함께 만들어 냈습니다 [음악] 5 4 4 그리고 이 영화의 가장 유명한 장면 에 의한 쿠바 구딩 주니어는 아카데미 남우조연상을 수상 했죠 쇼 미더 머니 아 soul 기부 그린게 4 나 [박수] 아 오 오오 예 오 아 오 와이즈만 [음악] 또한 이 영화로 운명 에서 할리우드에서 주목받는 여배우 반열에 오른 르네 젤위거는 로 직전 수로 월드스타 반열에 올랐던 이 올해 드디어 아카데미 여우주연상의 영예를 안았습니다 왜 내 이지아 와야죠 [박수] 10,000,000원 사람들께 제리 맥과이어는 실제 인물은 아니지만 참고 한 인물이 있었습니다 리 스타인버그 라는 미국의 유명한 스포츠 에이전트 입니다 그는 한때 야구 농구 권투 등의 슈퍼스타들을 관리하는 가장 잘 나가는 슈퍼 에이전트로 특히 미식축구 분야에서 가장 빛을 바랬던 에이전트 입니다 한때 부침이 있어 파산 직전까지 갔다가 다시 일어서면서 현재 NFL에서 가장 잘나가는 쿼터백 패트릭 마홈스 에이전트를 맡고 있기도 합니다 베이스 타이머 그는 이 작품과 더불어 올리버 스톤은 애니 기븐 선데이 캐빈 코스트너가 뉴욕 양키스 투수로 나오는 사랑을 위하여 등의 컨설팅을 했다고 합니다 그쵸 라이언 또한 스포츠 에이전트 인데요 영화를 다시보니 제가 경험한 부분들이 영화를 통해 그대로 디테일하게 나옵니다 제가 생각하는 에이전트는 자신의 고객 즉 스포츠 선수들의 가치를 극대화 시켜서 사업화 시키는 사람이라고 봅니다 그러자면 먼저 선수를 발굴해서 스카우트를 해야겠죠 종목마다 특색이 다르고 시스템과 문화가 다르기에 정답은 없습니다만 보통 10대 시절 소질이 보이는 흔히 말하는 특급 유망주를 본인의 고객으로 끌어들여야 합니다 처음부터 이 선수가 대박을 터뜨리면 좋겠으나 그런 경우는 드뭅니다 그러자면 선수를 성장 혹은 유지할 수 있도록 잘 관리를 해줘야 합니다 좋은 코치나 트레이너를 붙여 주거나 미디어에서 선수 관련 좋은 기사를 많이 나올 수 있도록 홍보를 해야 합니다 가장 큰 적인 부상방지나 요새 들어 더 주목받고 있는 리스크 매니지먼트도 포함됩니다 덧붙이자면 멘탈에 대한 관리 또한 무엇보다 중요합니다 power 못했고 thou 에이전트 즉 때리는 이렇게 해서 선수의 가치를 끌어올려 결국에는 팀 또는 스폰서와 계약을 맺게 하는 것이 최종 목표입니다 계약은 테 있으나 골프 같은 개인 종목은 기업의 후원 계약 축구나 야구 같은 팀 종목은 입단 계약금 연봉 등의 계약과 더불어 2종류가 있는 종목도 있습니다 여기에는 기본급과 더불어 퍼포먼스에 따른 인센티브는 보너스로 덤입니다 어제밤 손흥민 선수가 프로 데뷔 후 최고의 활약을 펼쳤습니다 그리고 성적을 잘 올릴수록 기사가 많이 날수록 화제가 될수록 광고 계약을 맺기 쉬워집니다 최근에는 손흥민이 광고계 블루칩 이 줘 형 없이 엑스박스 있어 언니 내 손에 있는데 언제 어디서든 엑스박스 게임을 아 마음껏 이거 하나면 a 크르르 이렇게 말로 하면 쉬워 보이는데 여기에는 선수에게나 에이전트에게나 전제 조건이 있습니다 당연한 말 같지만 스포츠 선수는 성적이 좋아야 한다는 기본 전제 조건이 있습니다 스포츠는 성적이 최우선적 가치입니다 다만 무조건 1등을 해야 한다는 것 꼭 아닙니다 once you're free 캔 쓰 nei 저의 경험담을 짧게 나가 얘기해 보면 여러가지 업무를 했지만 주로 테니스 선수를 관리 했었습니다 덕분에 페드컵 그랜드슬램 현장을 다 경험했고 3대장 조코비치 페더러 나달의 경기 또는 훈련도 볼 수 있었습니다 영화에서 나온 대로 에이전트들은 현장에서 선수들과 대면하고 경기를 지켜보며 때로는 응원하고 부상 등이 있을 때 같이 극복하며 무엇보다 중요한 후원 계약을 이끌어 내는 업무들을 합니다 예 없앤 후 서빙고 1 아 만약에 이 영상을 보시는 분 중에 스포츠 관련 업에 관심이 있고 하고 싶다면 제리 맥과이어를 꼭 보시길 추천합니다 물론 영화다 보니 다소 이상적인 모습들이 많이 부풀려진 합니다만 스포츠를 사랑하는 마음만 있다면 그럼에도 불구하고 좋으니까 하는 거죠 주 싶어요 아이 트라이 부탁함 우리의 이터 럭스 돋습니다 이런애들이 요아이 먹거리가 또 뭐래 i 봐야 줄 사이 serie 스포츠 영화에서 조연급으로 에이전트들이 많이 나오긴 하지만 에이전트가 주연으로 나온 영화는 그리 많지 않습니다 다음에 자세하게 한번 다루겠지만 제리 맥과이어의 야구 버전이라는 위한 달 암에서 전 햄은 그렇게 해서 영감을 받아 윈도우의 선수 스카우트를 하러 갑니다 의 초인 수행되면 아 우리나라에도 특이하게 농구 에이전트가 등장하는 영화 그날의 분위기가 있었습니다 주인공 유연석의 직업이 농구 에이전트는 그리 인상적이지 않게 그려졌습니다 ter 아 5s 그리고 작년 사랑은 뷰티풀 라이프는 원더풀 이라는 KBS 주말 드라마가 있었는데 주인공의 직업이 테니스 선수 에이전트 였습니다 여자 주인공의 여동생이 테니스 선수였는데 메인스토리는 아니다 보니 크게 부각되지 않았지만 이 작품에 제가 에이전트 직업에 대해 조금이나마 컨설팅 해서 도와줘 썼습니다 인생도 수산 됩니다 브레스 mj 되 쉽다 지 말 영화 제리 맥과이어는 스포츠 에이전트 영화답게 스포츠 관련 소품 의상 인물들이 자주 등장합니다 그것들을 발견하는 재미도 솔솔합니다 nda 덩크슛 콘테스트에서 마이클 조던의 시그니처 덩크슛을 따라하며 외계인으로는 유일하게 밤 9시 또 우주원 했던 브렌트 배리가 제리 맥과이어 고객으로 나오고 얘 활동 아야 품어 에 문 그러고 안노 모드 약 로 라이딩 01 이렇게 됐구나 [음악] 90년대 잘나가던 리복 브랜드가 자주 노출되는데 150만 불을 제작사에 광고비로 지출했다고 합니다 soon lee 제리의 사무실 벽면에 대형 포스터 덮쳐 있는데 올림픽에서 유일하게 피겨스케이팅 여자 싱글에서 2연패를 한 카타리나 비트 였습니다 영화 마지막 로드가 인터뷰할 때 제리에게 축하 인사를 건네는 여자로 다시 한 번 등장합니다 귀 옆에 있는 사진은 90년대 최강 팀 댈러스 카우보이스의 레전드 쿼터백 트로이 에이크먼 입니다 그밖에 시애틀 시호크스의 와이드 리시버 브라이언 블레이즈 선수 이범 캔시 되어 있고 LA 레이커스의 영구결번 자말 윌크스 당시 최고의 파워 포워드인 숀 캠프 LA 레이커스의 위해선 포인트 가드 빅뱅 엑스 명예의 전당에 간 거포 리커트 프라우드 토마스 레이커스의 32번 레전드 매직 존슨 까지 여러 스타들의 모습이 비춰집니다 그리고 제리 맥과이어는 1993년 숀 캠프의 시애틀과 찰스 바클리의 피닉스가 맞붙은 컨퍼런스 파이널 티셔츠를 즐겨 입습니다 한편 제리 맥과이어는 영화와 흥행도 되고 유명하다 보니 몇몇 작품들이 패러디 되거나 인용 되기도 했습니다 먼저 제리 맥과이어 식의 대사 쇼미더머니는 쇼미더 머니 오스틴 파워스에서 닥터 이블이 패러디를 하고 가마 안에 쪽도 아이렌 # 밍이 다만 이 서류만 말이야 위험이 더 많이 체험이 우리나라에서도 co 4 제리 맥과이어 au 컴프 이는 다른 방식으로 화자 됐습니다 6 초코가 배트맨에게 5 dev 요렇게 rl 쭉 예 아 이 쿤 리비아 [박수] 오늘은 저의 경험이 얘기를 조금 섞어 제리 맥과이어를 이야기 해보았습니다 다음에 또 좋은 스포츠 영화로 찾아오겠습니다 감사합니다 [박수] 르트 뭐 이런 합 ovens my 드디어 안 했어요 8 빼어 헤어 테스와 추수할 cc 라인업을 y 아 이거 봐 2y mio 쉬운 5 마이크 아닌 없습니다"
}