{
  "movie_title": "토토로",
  "video_url": "https://www.youtube.com/watch?v=nS_AtsC-t4Q",
  "video_title": "당신이 몰랐던 이웃집 토토로 100가지 TMI",
  "channel_name": "김기린",
  "transcript": "영화 이웃집 토토로의 주된 배경은 일본의 토크로 자아시를 모델로 제작되었으며 초기 제목 또한 토토로가 아닌 토크로자와의 이웃집 유령이었다 그러나 미야자키는 어느 한 소녀가 더쿠로자아를라고 발음하는 것을 보고 작품과 굉장히 잘 어울린다고 생각하여 제목을 이웃집 토토로로 변경하게 되었다 1970년대 말 미야자키는 동화 도토리아 살쾡이에서 영감을 받아 이웃집 토토로를 기획하게 되지만 캐릭터의 별 매력이 없네요 나는 이유로 거절당하게 된다 그 후 10년 뒤 미야자키는 토토로의 제작을 다시 한번 시도해보지만 이런 판타지 없습니까 사람들이 잘 안 볼 것 같은 말과 함께 또다시 거절당한 아이스나 사 장님과 함께 1988년 4월 16일 공동 상영으로 세상에 공개되었다 여담으로 이웃집 토토로의 제작비는 약 120억 원이라는 금액이 투입되었지만 1988년 당시 극장 수입은 그의 절반이었던 61억원 정도로 나 일본의 국민 프로그램이었던 금요 로드쇼에서 도토로가 방영된 이후 약 210만 개의 토토로 인형이 판매되었고 이로 인해 엄청난 수익을 벌어들인 지브리 측에서는이를 기념하여 토토로 캐릭터를 지브리 심볼 마크로 사용하게 되었다 이웃집 토토로의 초기 각본은 본래 인간과 토토로 부족의 전쟁으로 인해 토토로가 멸종하게 되고이 얼마 남지 않은 토토로가 현대에 들어서 다시 등장하게 된다는 내용이 구상되어 있었다 하지만 일상물로 기획되었던 토토라고는 전혀 어울리지 않는 스토리였기 때문에이를 삭제하게 되었고 이후이 설정은 폼포코 너구리 대작전에서 사용되었다고 한다 이웃집 토토로의 런닝타임은 본래 반딧불이의 미와 함께 60분으로 기획되어 있었다 그러나 타카하타 이사오가 먼저이 식을 깨고 반딧불이의 묘에 런닝타임을 88분으로 변경하였고 미야자키 또한 시간을 늘리기 위해서 한 명이었던 주인공을 두 명으로 분산하여 런닝타임을 86분으로 늘리게 되었다 그런데 이와 반대로 토토로의 포스터에는 단 한 명의 소녀만이 그려져 있는 것을 찾아볼 수 있는데이는 두 명을 전부 세우면 그림이 살지 않는다는 미야자키의 제안으로 인해서 두 주인공의 복장과 헤어스타일을 합쳐 단 한 명의 소녀만 그을이게 되었다고 작품의 주인공인 사츠키와 메인은 각각 일본어와 영어로 5월을 뜻하고 있으며 작품의 시대적 배경 또한 1950년대 5월로 이웃집 토토로는 5월에 5월과 5월이 이사를 오며 이야기가 시작된다 주인공 가족이 이사를 오게 된이 날과 허름한 별장은 뷔 신이 나오는 집으로 소문이 자자 하지만 사실 미야자키의 말에 따르면 이곳은 원래 결핵 환자의 요양을 위해 지어진 건물이었다고 한다 그러나 건물이 다 완공되기도 전에 환자가 세상을 떠나는 바람에 결장한 미완성인채로 버려지게 되었고 원래 한여로 근무할 예정이었던 간타의 할머니가 이곳에 남아 건물을 관리하게 되었다고 여담으로 제작진들은 별장의 음침한 설정과는 다르게 이곳을 평소 자신들이 살고 싶어 했던 집을 생각하며 제작하였다고 하는데 놀랍게도 제작이 끝날 무렵에는 작품에 대한 말은 일절 하지 않은 채 연신 나는 언제 저런 집에서 살아볼 수 있을까이라는 말만 되새김질 하였다고 사츠키 자매가 별장에서 만난이 생물들은 스스와타리라는 이름을 갖고 있으며 이들의 효과음은 피그미족의 목소리를 샘플링하여 제작되었다 토토로의 미국 배급사 측에서는 작중사치기 자매가 아버지와 함께 목욕을 하고 있는 장면을 보고 미국 정서에 맞지 않을 거라 판단하여이를 삭제하려 했으나 작품에 대해 편집을 원치 않았던 미야자키로 인해서 토토로는 풀버전 그대로 미국에서 상영하게 되었고 이후 작품을 본 수많은 미국 사람들은 적지 않은 충격을 받게 되었다 덧붙여 미국에서는 이웃집 토토로를 로컬라이징 하기 위해 토토로의 이름을 좋도록 크레이크 가입 엉클쌤 등으로 변경하려 했지만 미야자키에게 토토로에게 초토로 같은 이름 따 없습니다 나는 소리를 듣고 거절당하였다고 하는데 미국 위키에도 적혀 있었던이 비하인드 스토리는 얼마 지나지 않아서 당시 배급사 측에서 근무했던 직원의 게시글로 인해 거짓으로 밝혀졌다 사츠키의 아버지로 등장하는 쿠사카베 타지오는 목표에 있는 대학에서 시간강서로 근무하고 있으며 아내의 병원비와 생활비를 마련하기 위해서 집에서는 번역 작업을 겸하고 있다 화초의 목소리는 과장된 연기를 싫어했던 미야자키의 제안으로 인해 배우도 성우도 아닌 일본의 국민 카피라이터 이토이 시계 사토가 캐스팅되었고 사츠키의 어머니 역을 맡은 시마모토 스미는 원래 사츠키역으로 오디션을 진행하였지만 그녀의 목소리로 사츠키를 연기하게 된다면 편집증을 지닌 아이가 될 것 같다는 이유로 사츠키의 어머니인 쿠사카베 야스코역을 맡게 되었다이 집 토토로의 아트북에 실려있는 초기 스토리보드에 따르면 토토로들은 각각 미밍쥬크 1324 쥬크 6709살로 기재되어 있지만 미야자키의 인터뷰가 실려있는 출발점에 따르면 큰 토토로의 나이는 3000살로 변경되었다고 한다 이민주카라고 불리는 큰 토토로의 모습은 친구들의 모험에 등장하는 팬더와 부엉이의 모습을 참고하여 제작되었는데 재미있게도 토토레이터를 다 깎아내면 머리와 몸통이 분리되어 있는 것을 확인할 수 있다 토토로가 살고 있는 거주지는 원래 나무를 도려낸 원룸으로 제작되어 있었지만 너무 현대식 건축물처럼 보였기 때문에이를 포기하고 대충 이끼가든 것을 둘러서 토토로의 집으로 설정하게 되었다고 일본의 어느 한 유튜버는 토토로의 재채기로 날아가는 메일을 보고 토토로의 재채기가 어느 정도인지 물리 엔진을 통해 측정하게 되었는데 결론만 말하게 된다면 호토르의 재채기는 태풍 하이선과 맞먹을 정도라고 하며 호토르의 배알량은 인간의 약 875배라고 이웃집 토토로의 배경은 미야자키 감독이 어린 시절을 보내왔던 포코로자아를 바탕으로 제작되었는데 이로 인해 실제 토크로자와 시에서는 시설립 70주년을 기념하여 토토로 기념비를 설치하였다 작중사츠키의 친구 간타가 공책에 낙서한 그림은 스기우라 시게루의 작품 속 캐릭터들이라고 하며이는 워낙 담당을 맡은 제작진이 장난삼아 그려 넣은 것이라고 사츠키와 간타에 담임을 맡고 있는 모리야마 레이 이제 막 대학을 졸업한 20대 초반에 신입 교우사라고 하는데 안타깝게도 그녀는 학생들 사이에서 계어스라치 뚱보라는 별명으로 분리우고 있다 비가 오는 정류장 앞에서 아버지를 기다리고 있던 사츠키는 갑자기 나타나 비를 막고 있던 토토로에게 우산을 건네주었는데이 장면에 대해 미야자키는 것을 마다하지 않는 짐승입니다 겉으로가 우산을 쓰고 있던 이유는 그저 우산을 악기로 생각했기 때문이죠라고 밝혔으며 그가 우선을 쓰기 전 머리에 얹고 있던 잎사귀 또한 빗방울 소리를 즐기기 위해 착용한 것이라고 한다 여담으로 토토로가 버스에 타는 장면을 자세히 살펴보면 토토로가 우산을 쓴 채 버스에 탑승한 모습을 찾아볼 수 있다 영화의 씬스틸러 고양이 버스는 사실 변장을 좋아하는 요괴로 에도시대 당시에는 가마로 둔갑하였으며 어스가 발명된 이후에는 버스의 웅장한 차트에 반해 버스로 둔갑하게 되었다 참고로 고양이 버스에 다니는 총 12개로이는 지네처럼 보이기 위해 숫자를 늘린 것도 있지만 다리가 겹치면 그리기 더 수월하기 때문에 다리의 개수를 최대한 늘린 것이라고 고양이 버스 표지판에 보여지는 우시노마는 실제 토크로자와 시에 존재하는 지역의 이름이며 버스가 마지막 종착역에 도착했을 때 보여진 표지판은 보금자리라는 뜻을 지니고 있다 여담으로 고양이 버스의 성별은 수컷으로 작품 속에서는 옹알이 등장한다 주인공 토토로의 목소리는 몸이 나빠로 유명한 닭하기 히토시의 목소리에 하모니저를 사용하여 속도를 늦추고 바람 소리를 섞어서 제작하게 되었다 나무를 싹트기 위해 토토로가 보여준이 의식의 이름은 돈독호 춤이라고 하며 지브리 파크에는이 춤의 이름을 딴 돈도코스피 존재한다 아버지와 토토로의 애장품 중 하나인이 팽이 이름은 붕붕으로 토토로가 팽이를 돌리고 있는 모습은에도 시대 때 같이 어울려 지냈던 남자아이를 흉내낸 것이라고 하며 토토로의 집에 있는 토기들은 조문인에게 제작 방법을 배워 도토로가 직접 제작한 것이라고 1집 토토로에서는 동시 상영되었던 반딧불이의 묘로 인해서 작중 그 어디에서도 반딧불이를 찾아볼 수 없게 되었고 사츠키 자매가 오이를 먹는 장면 또한 반딧불이의 묘의 주인공 세이타가 토마토를 먹는 장면을 의식하여 추가하게 되었다고 한다 영화 속 메일을 위협하고 있는 염소를 자세히 살펴보면 실제 염소와 다르게 위쪽 치아가 존재하는 것을 확인할 수 있는데이는 지브리 측에서 메이에게 좀 더 공포감을 조성하기 위해 염소에게 임플란트를 추가한 것이라고 토토로는 사츠키가라고 말을 걸면 마치 자신의 이름을 듣고 대답하듯 반응을 보여주는데 사실이 장면은 토토로는 울고 있는 메이가 단순히 귀여워 보였기 때문에 그녀를 도와주었다고 하며 토토로가 직접 움직이지 않고 고양이 버스를 부른 이유는 대부분의 잡일은 자신보다 급이 낮은 고양이 버스가 대결하기 때문이 귀여운 외모와 행동과는 다르게 영화가 개봉된지 얼마 지나지 않아 특히 밤에는 사실 토토로에게 홀려 목숨을 잃었다 토토로는 가족을 잃은 아버지의 망상 속 이야기다려는 소문들이 떠돌기 시작하였고 작중 보여지는 몇몇 장면들로 인해서이 괴담은 점차 진실이 되어가고 있었다 하지만 소문을 접한 지브리 측에서는 공식 사이트를 통해 이웃집 사건과 전혀 관련 없는 이야기입니다 영화가 끝날 무렵 사츠키 자매의 그림자가 없었던 이유는 불필요하다고 판단했기 때문에 추격한 것이죠라며 입장문을 밝혔고 미야자키 또한 메이가 실종된 장면에 대해서 자신이 어릴 적 겪었던 에피소드를 바탕으로 구상하였다고 말하여이 괴담들은 전부 루머로 밝혀졌다 여담으로 메이가 실종됐을 당시 간타는 자전거를 타고 온 동네를 누비다가 바퀴가 펑크 나는 바람에 병원에는 미처 도착하지 못하였다고 미야자키 감독은 지브리 스튜디오의 면접을 진행할 당시 저는 귀여운 토토로를 좋아합니다 나는 한 면접자의 말에 나는 충격적인 답변을 내놓았다 그럼 나 옆에 있던 다른 면접자가 메일을 잡아먹을 리 없습니다 토토로는 초식동물이죠라고 원작자의 말에 반박하였는데 놀랍게도이 면접에 최종 합격자는 미야자키에게 반박한 이토속 겐지 단 한 명뿐 토토로가 개봉되고 14년 뒤 포토로의 속편인 메이와 아기 고양이 버스가 공개되었다이 작품에서는 메이가 아기 고양이 버스와 친구가 되어 수많은 고양이 버스와 도깨비들을 만나게 되는 내용이 담겨져 있었지만 아쉽게도이 작품은 오직 일본 지브리 미술관에서만 관람이 가능하다 이웃집 토토로의 결말은 어머니가 병원에서 태어나며 행복한 결말로 막을 내리게 되는데 아쉽게도 엔딩 장면에서는 아이들과 토토로가 함께 있는 모습을 단 한 장면도 찾아볼 수가 없다 이에 대해서 미야자키가 말하길 아이들과 토토로가 계속해서 만남을 지속하게 된다면 인간 세계로 돌아갈 수 없기 때문에 이후에 만남을 그리지 않은 것이라고 사츠키의 미래에 대해서는 결혼해서 잘 먹고 잘 살고 있다고 여담으로 작중 등장하는 칸타의 할머니 또한 어린 시절 토토로를 만난 적이 있다고 하는데 작중 토토로는 간파의 할머니와 메이가 동일한 소녀라고 생각하고 있다",
  "refined_transcript": "영화 이웃집 토토로의 주된 배경은 일본의 토코로자와시를 모델로 제작되었으며 초기 제목 또한 토토로가 아닌 토코로자와의 이웃집 유령이었다 그러나 미야자키는 어느 한 소녀가 토코로자와라고 발음하는 것을 보고 작품과 굉장히 잘 어울린다고 생각하여 제목을 이웃집 토토로로 변경하게 되었다 1970년대 말 미야자키는 동화 도토리와 살쾡이에서 영감을 받아 이웃집 토토로를 기획하게 되지만 캐릭터의 별 매력이 없네요 라는 이유로 거절당하게 된다 그 후 10년 뒤 미야자키는 토토로의 제작을 다시 한번 시도해보지만 이런 판타지 없습니까 사람들이 잘 안 볼 것 같은 말과 함께 또다시 거절당한 후 타카하타 이사오 사장님과 함께 1988년 4월 16일 공동 상영으로 세상에 공개되었다 여담으로 이웃집 토토로의 제작비는 약 120억 원이라는 금액이 투입되었지만 1988년 당시 극장 수입은 그의 절반이었던 61억 원 정도로 나왔으나 일본의 국민 프로그램이었던 금요 로드쇼에서 토토로가 방영된 이후 약 210만 개의 토토로 인형이 판매되었고 이로 인해 엄청난 수익을 벌어들인 지브리 측에서는 이를 기념하여 토토로 캐릭터를 지브리 심볼 마크로 사용하게 되었다 이웃집 토토로의 초기 각본은 본래 인간과 토토로 부족의 전쟁으로 인해 토토로가 멸종하게 되고 이 얼마 남지 않은 토토로가 현대에 들어서 다시 등장하게 된다는 내용이 구상되어 있었다 하지만 일상물로 기획되었던 토토로와는 전혀 어울리지 않는 스토리였기 때문에 이를 삭제하게 되었고 이후 이 설정은 폼포코 너구리 대작전에서 사용되었다고 한다 이웃집 토토로의 런닝타임은 본래 반딧불이의 묘와 함께 60분으로 기획되어 있었다 그러나 타카하타 이사오가 먼저 이 약속을 깨고 반딧불이의 묘의 런닝타임을 88분으로 변경하였고 미야자키 또한 시간을 늘리기 위해서 한 명이었던 주인공을 두 명으로 분산하여 런닝타임을 86분으로 늘리게 되었다 그런데 이와 반대로 토토로의 포스터에는 단 한 명의 소녀만이 그려져 있는 것을 찾아볼 수 있는데 이는 두 명을 전부 세우면 그림이 살지 않는다는 미야자키의 제안으로 인해서 두 주인공의 복장과 헤어스타일을 합쳐 단 한 명의 소녀만 그리게 되었다고 작품의 주인공인 사츠키와 메이는 각각 일본어와 영어로 5월을 뜻하고 있으며 작품의 시대적 배경 또한 1950년대 5월로 이웃집 토토로는 5월에 5월과 5월이 이사를 오며 이야기가 시작된다 주인공 가족이 이사를 오게 된 이 낡고 허름한 별장은 귀신이 나오는 집으로 소문이 자자 하지만 사실 미야자키의 말에 따르면 이곳은 원래 결핵 환자의 요양을 위해 지어진 건물이었다고 한다 그러나 건물이 다 완공되기도 전에 환자가 세상을 떠나는 바람에 결국 한참 미완성인 채로 버려지게 되었고 원래 한의원으로 근무할 예정이었던 칸타의 할머니가 이곳에 남아 건물을 관리하게 되었다고 여담으로 제작진들은 별장의 음침한 설정과는 다르게 이곳을 평소 자신들이 살고 싶어 했던 집을 생각하며 제작하였다고 하는데 놀랍게도 제작이 끝날 무렵에는 작품에 대한 말은 일절 하지 않은 채 연신 나는 언제 저런 집에서 살아볼 수 있을까라는 말만 되새김질 하였다고 사츠키 자매가 별장에서 만난 이 생물들은 스스와타리라는 이름을 갖고 있으며 이들의 효과음은 피그미족의 목소리를 샘플링하여 제작되었다 토토로의 미국 배급사 측에서는 작중 사츠키 자매가 아버지와 함께 목욕을 하고 있는 장면을 보고 미국 정서에 맞지 않을 거라 판단하여 이를 삭제하려 했으나 작품에 대해 편집을 원치 않았던 미야자키로 인해서 토토로는 풀버전 그대로 미국에서 상영하게 되었고 이후 작품을 본 수많은 미국 사람들은 적지 않은 충격을 받게 되었다 덧붙여 미국에서는 이웃집 토토로를 로컬라이징 하기 위해 토토로의 이름을 추두룩 크레이그 캡틴 엉클 샘 등으로 변경하려 했지만 미야자키에게 토토로에게 초토로 같은 이름 따위 없습니다 라는 소리를 듣고 거절당하였다고 하는데 미국 위키에도 적혀 있었던 이 비하인드 스토리는 얼마 지나지 않아서 당시 배급사 측에서 근무했던 직원의 게시글로 인해 거짓으로 밝혀졌다 사츠키의 아버지로 등장하는 쿠사카베 타츠오는 도쿄에 있는 대학에서 시간강사로 근무하고 있으며 아내의 병원비와 생활비를 마련하기 위해서 집에서는 번역 작업을 겸하고 있다 타츠오의 목소리는 과장된 연기를 싫어했던 미야자키의 제안으로 인해 배우도 성우도 아닌 일본의 국민 카피라이터 이토이 시게사토가 캐스팅되었고 사츠키의 어머니 역을 맡은 시마모토 스미는 원래 사츠키 역으로 오디션을 진행하였지만 그녀의 목소리로 사츠키를 연기하게 된다면 편집증을 지닌 아이가 될 것 같다는 이유로 사츠키의 어머니인 쿠사카베 야스코 역을 맡게 되었다 이웃집 토토로의 아트북에 실려있는 초기 스토리보드에 따르면 토토로들은 각각 미미즈쿠 1324살 즈쿠 679살로 기재되어 있지만 미야자키의 인터뷰가 실려있는 출발점에 따르면 큰 토토로의 나이는 3000살로 변경되었다고 한다 미미즈쿠라고 불리는 큰 토토로의 모습은 곰돌이들의 모험에 등장하는 팬더와 부엉이의 모습을 참고하여 제작되었는데 재미있게도 토토로의 털을 다 깎아내면 머리와 몸통이 분리되어 있는 것을 확인할 수 있다 토토로가 살고 있는 거주지는 원래 나무를 도려낸 원룸으로 제작되어 있었지만 너무 현대식 건축물처럼 보였기 때문에 이를 포기하고 대충 이끼가 낀 것을 둘러서 토토로의 집으로 설정하게 되었다고 일본의 어느 한 유튜버는 토토로의 재채기로 날아가는 메이를 보고 토토로의 재채기가 어느 정도인지 물리 엔진을 통해 측정하게 되었는데 결론만 말하게 된다면 토토로의 재채기는 태풍 하이선과 맞먹을 정도라고 하며 토토로의 폐활량은 인간의 약 875배라고 이웃집 토토로의 배경은 미야자키 감독이 어린 시절을 보내왔던 토코로자와를 바탕으로 제작되었는데 이로 인해 실제 토코로자와 시에서는 시설립 70주년을 기념하여 토토로 기념비를 설치하였다 작중 사츠키의 친구 칸타가 공책에 낙서한 그림은 스기우라 시게루의 작품 속 캐릭터들이라고 하며 이는 원화 담당을 맡은 제작진이 장난삼아 그려 넣은 것이라고 사츠키와 칸타의 담임을 맡고 있는 모리야마 선생님은 이제 막 대학을 졸업한 20대 초반의 신입 교사라고 하는데 안타깝게도 그녀는 학생들 사이에서 캐어스라치 뚱보라는 별명으로 불리고 있다 비가 오는 정류장 앞에서 아버지를 기다리고 있던 사츠키는 갑자기 나타나 비를 막고 있던 토토로에게 우산을 건네주었는데 이 장면에 대해 미야자키는 젖는 것을 마다하지 않는 짐승입니다 걔가 우산을 쓰고 있던 이유는 그저 우산을 악기로 생각했기 때문이죠라고 밝혔으며 그가 우산을 쓰기 전 머리에 얹고 있던 잎사귀 또한 빗방울 소리를 즐기기 위해 착용한 것이라고 한다 여담으로 토토로가 버스에 타는 장면을 자세히 살펴보면 토토로가 우산을 쓴 채 버스에 탑승한 모습을 찾아볼 수 있다 영화의 씬스틸러 고양이 버스는 사실 변장을 좋아하는 요괴로 에도시대 당시에는 가마로 둔갑하였으며 버스가 발명된 이후에는 버스의 웅장한 차체에 반해 버스로 둔갑하게 되었다 참고로 고양이 버스의 다리는 총 12개로 이는 지네처럼 보이기 위해 숫자를 늘린 것도 있지만 다리가 겹치면 그리기 더 수월하기 때문에 다리의 개수를 최대한 늘린 것이라고 고양이 버스 표지판에 보여지는 우시노마는 실제 토코로자와 시에 존재하는 지역의 이름이며 버스가 마지막 종착역에 도착했을 때 보여진 표지판은 보금자리라는 뜻을 지니고 있다 여담으로 고양이 버스의 성별은 수컷으로 작품 속에서는 옹알이가 등장한다 주인공 토토로의 목소리는 모노마네로 유명한 타카기 히토시의 목소리에 하모나이저를 사용하여 속도를 늦추고 바람 소리를 섞어서 제작하게 되었다 나무를 싹트게 하기 위해 토토로가 보여준 이 의식의 이름은 돈도코춤이라고 하며 지브리 파크에는 이 춤의 이름을 딴 돈도코숲이 존재한다 아버지와 토토로의 애장품 중 하나인 이 팽이 이름은 붕붕으로 토토로가 팽이를 돌리고 있는 모습은 에도 시대 때 같이 어울려 지냈던 남자아이를 흉내낸 것이라고 하며 토토로의 집에 있는 토기들은 조몬인에게 제작 방법을 배워 토토로가 직접 제작한 것이라고 이웃집 토토로에서는 동시 상영되었던 반딧불이의 묘로 인해서 작중 그 어디에서도 반딧불이를 찾아볼 수 없게 되었고 사츠키 자매가 오이를 먹는 장면 또한 반딧불이의 묘의 주인공 세이타가 토마토를 먹는 장면을 의식하여 추가하게 되었다고 한다 영화 속 메이를 위협하고 있는 염소를 자세히 살펴보면 실제 염소와 다르게 위쪽 치아가 존재하는 것을 확인할 수 있는데 이는 지브리 측에서 메이에게 좀 더 공포감을 조성하기 위해 염소에게 임플란트를 추가한 것이라고 토토로는 사츠키라고 말을 걸면 마치 자신의 이름을 듣고 대답하듯 반응을 보여주는데 사실 이 장면은 토토로는 울고 있는 메이가 단순히 귀여워 보였기 때문에 그녀를 도와주었다고 하며 토토로가 직접 움직이지 않고 고양이 버스를 부른 이유는 대부분의 잡일은 자신보다 급이 낮은 고양이 버스가 대신하기 때문이라고 귀여운 외모와 행동과는 다르게 영화가 개봉된 지 얼마 지나지 않아 특히 메이는 사실 토토로에게 홀려 목숨을 잃었다 토토로는 가족을 잃은 아버지의 망상 속 이야기다라는 소문들이 떠돌기 시작하였고 작중 보여지는 몇몇 장면들로 인해서 이 괴담은 점차 진실이 되어가고 있었다 하지만 소문을 접한 지브리 측에서는 공식 사이트를 통해 이웃집 사건과 전혀 관련 없는 이야기입니다 영화가 끝날 무렵 사츠키 자매의 그림자가 없었던 이유는 불필요하다고 판단했기 때문에 추가한 것이죠라며 입장문을 밝혔고 미야자키 또한 메이가 실종된 장면에 대해서 자신이 어릴 적 겪었던 에피소드를 바탕으로 구상하였다고 말하여 이 괴담들은 전부 루머로 밝혀졌다 여담으로 메이가 실종됐을 당시 칸타는 자전거를 타고 온 동네를 누비다가 바퀴가 펑크 나는 바람에 병원에는 미처 도착하지 못하였다고 미야자키 감독은 지브리 스튜디오의 면접을 진행할 당시 저는 귀여운 토토로를 좋아합니다 라는 한 면접자의 말에 나는 충격적인 답변을 내놓았다 그럼 그 옆에 있던 다른 면접자가 메이를 잡아먹을 리 없습니다 토토로는 초식동물이죠라고 원작자의 말에 반박하였는데 놀랍게도 이 면접의 최종 합격자는 미야자키에게 반박한 이토 켄지 단 한 명뿐 토토로가 개봉되고 14년 뒤 토토로의 속편인 메이와 아기 고양이 버스가 공개되었다 이 작품에서는 메이가 아기 고양이 버스와 친구가 되어 수많은 고양이 버스와 도깨비들을 만나게 되는 내용이 담겨져 있었지만 아쉽게도 이 작품은 오직 일본 지브리 미술관에서만 관람이 가능하다 이웃집 토토로의 결말은 어머니가 병원에서 퇴원하며 행복한 결말로 막을 내리게 되는데 아쉽게도 엔딩 장면에서는 아이들과 토토로가 함께 있는 모습을 단 한 장면도 찾아볼 수가 없다 이에 대해서 미야자키가 말하길 아이들과 토토로가 계속해서 만남을 지속하게 된다면 인간 세계로 돌아갈 수 없기 때문에 이후의 만남을 그리지 않은 것이라고 사츠키의 미래에 대해서는 결혼해서 잘 먹고 잘 살고 있다고 여담으로 작중 등장하는 칸타의 할머니 또한 어린 시절 토토로를 만난 적이 있다고 하는데 작중 토토로는 칸타의 할머니와 메이가 동일한 소녀라고 생각하고 있다"
}