{
  "movie_title": "토토로",
  "video_url": "https://www.youtube.com/watch?v=OKQARAyckqY",
  "video_title": "【심랑괴】이웃집 토토로 괴담-딸들을 잃은 아버지의 글,사야마 사건[애니][영화][리메이크]",
  "channel_name": "캬랑Kyaryang",
  "transcript": "터치 캐 가족들이 어느 시골 마을로 이사를 옵니다 그런데 사츠키의 가족들은 왜 이곳으로 이사를 오게 된 것일까요 뉴 짚 토토를 배경은 공식 판 플랫을 통이 1953년에 보컬로 자와 c 라는 것을 알 수 있죠 1953년 이라는 시대 배경과 어머니가 팽 에 걸려 있다는 설정을 통해서 특히 가족들이 덕구 로자와 c 로 이사를 오게 된 이율에 추측해 볼 수 있습니다 일본에서 1953년 n 일본 국민 병 이라는 별명이 생길 정도로 결핵의 유행할 꼭지 사회도 높았습니다 그리고 또 크루 자와 씻는 친히 아마 노트 병원이란 결핵이 방해에 만져 진 병원이 있었죠 당시에는 신 약이나 치료법이 존재하지 아마 요양 형태를 띤 병원 이었다고 합니다 이 점들을 통해 사츠키 가족들이 1953년에 도쿠로 자와 c 로 인사를 할 수 밖에 없었던 이유가 어머니의 병이 당시 유행하며 치사율이 높았던 계륵 이었기 때문이라고 생각할 수 있습니다 굉장히 안좋네요 이사를 하게 되었다는 것이죠 심심풀이로 보는 게 라 잉 그담 이웃집 토토로는 치골 마을로 이사를 오게 된 레이와 같이 키가 2토르 라는 존재를 만나 신비한 경험을 하는 내용의 영화입니다 그 다음의 내용은 1집 스토리가 사야마 사건 을 모티브로 한 영화로 메이와 사츠키의 가 사신 토토로 를 만나 죽었다는 것입니다 영화의 엔딩은 fe 엔딩을 그리고 있는데 말이죠 일단 토토를 계단과 얽혀있는 삶아 사건에 대해 짤막하게 알아보겠습니다 살만 섞어 는 영화의 배경이 되는 도쿠로 자원 씨의 바로 2억 동네 사야마 시에서 1963년 5월 1일 은 고등학생인 학년의 여자아이가 납치되어 살을 된 사건입니다 사야마 사건 당시 필자 요 시의원의 는 유죄를 찾기 위해 필사적이었다 있고 요시에 를 찼던 도정 범인과 접촉할 수 있었다고 합니다 그러나 요시 언니가 경제 걸 연락하는 것을 알아챈 범인의 도주해 버리고 말죠 그리고 루시엔 새 맛이 이루 검 압박 근처에서 죽은 채로 발견됩니다 그런 사건 계에 발을 뿜어 언니는 초급 정신 착란 상태에 빠지면 쪽에서 커다란 고양이 귀신을 보았다 큰 너구리 유령을 만나 따 발송인 소리를 하였다고 하죠 그리고 언니 마저 자살하게 됩니다 이런 사건이 이웃집 2 터로 아플리케 있다는 것이죠 메이와 사츠키는 2 3 시골마을에서 뛰어 놓으며 친구도 사귀고 학교 다니며 평화롭게 지내던 요즘 어머니 병세가 안좋아서 병원에 연락해 달라는 편지를 받습니다 병세가 호전되어 외출 양식으로 집에 올 수 있다던 어머니가 다시 병세가 악화되어 집에 보존 다는 말을 a 에게 하자 oo 야 [음악] 장타 아저씨나 때로 예언의 we 그렇게 메이 와서 치킨 싸우게 되고 동생인 메인에 상인도 걸어서 3시간이 걸리는 거리에 있는 병원의 혼자서 어머니를 만나러 갑니다 헌의 사츠키는 혼자서 귀했던 1 매일의 찾기 위해 이곳 저곳을 둘러 보지만 때에 흔적은 찾을 수가 없습니다 [음악] 그러던 도중 싹이 c 개를 싼다 거니 따뜻한 날 저 지에서 메이 또래 아이에 신발이 발견됩니다 그 신발을 본 사츠키 난 다행히 굉장히 10마리 id 0 여기서부터 괴담은 타임 아싸컴 과 연결 지어서 해서 광희가 저수지에서 찾은 신발은 메일을 다시 만났을 때 신발 하고 다릅니다 져 주지의 신발은 끈 두 줄이 x 자로 교차되어 있었지만 하지만 난 레이의 신발 은 한 줄이 정 그러나 영화 내내 메이 또래의 여자 인 에 출연하지 않았고 시간을 되돌려 메이가 어머니를 찾으러 갈때 영화는 신발을 클로즈업해서 보여줍니다 즉 어머니를 찾으러 갈때 보여주는 신발을 저수지에서 신발이 왜 예신 말이 아니라는 것을 보여 주는 힌트 입니다 그런데 출발할 때 의심할 저수지에서 의 신발 하치 켜와 메이가 다시 만나고 낫에 10마리 모두다 바릅니다 적어도 출발할때 신발과 다시 만났을 때 신발을 모양은 같아야 않는데 말이죠 다시 만나고 나서 의심할 모양새는 작화에 문제라고 생각할 수도 있는데 미야자키 하야오 감독의 지브리 작품 에서 힌트를 사용한 신발의 작화 레 과 양 대 층 표현 했을까요 신발의 관아에 나온 이상 파티 켜 메이가 제외 신발을 열심히 보는 사람들이 있을 텐데 말이죠 그래서 괴담은 이 부분에 잘만 사건과 연관 죠타 씨를 이미 저수지에서 동생 메인 죽었다고 말합니다 그리고 메인에 처음으로 토토로 콘 사람이었죠 그담에 선 삶아 사건 의 언니 mr 숲속에서 커다란 고행 지시는 보았다 큰 더 구질 등을 만났다 라는 말과 영 관점 토토로를 사신으로 비유합니다 아직은 살아있지만 꽃 죽을 운명이 사람들에게 부리게 되면 죽을 때 저정도 인도해주는 40 말이죠 그리고 잠든 메일을 얻고 있는 터치키 또한 아버지를 기다리는 벗으 정쟁에 서포터를 예쁘게 됩니다 메이가 잠이 들었을 때 온도 토너는 사측이 를 보러 왔다는 것이죠 즉 사츠키 도 매일 따라 그 죽을 운명이라는 것입니다 그리고 벗 성장의 오행의 버스가 옵니다 그 다음 에서 고양이 버스는 저승과 인생의 이동수단 력 말하고 있습니다 고양이버스 의 목적 제가 하나의 증거로 공동묘지 사당 이라는 목적지를 스쳐 지나가듯이 보여주는데 이것들은 죽은 자들의 영을 있을만한 장소들이 라는 것이죠 토토로는 그런 고양이 버스 탑승 합니다 이 시점에 메이와 사츠키는 의 사신이 토토를 보았지만 아직은 살아 있어 고향에 뻐 센 특상 하지 않죠 사츠키는 길을 잃어버린 메이를 찾기위해 서투르게 부탁에 되겠다고 생각하고 축적의 토토로를 만나게 해달라며 부탁합니다 그렇게 숲속으로 들어가게 되고 나뭇가지에 걸려 떨어집니다 그리고 이 부분에서 언닌 사츠키 또한 메일을 챘다 가수 쪽에서 적었다고 괴담 상 말합니다 토토로는 스스로 자신의 찾아온 사측이 를 보고 굉장히 좋아하는 모습을 보이며 고양이 버스를 불러줍니다 고양이 퍼스는 저승과 이승의 이동수단 이제 사츠키 1 고양이 버스를 탈 수 있게 되었죠 사츠키는 죽어 저승과 이승 에 이동수단인 고양이 버스를 타고 죽은 동생 과 만나게 되었다 그리고 궤양 버스를 타고 그렇게 보고 싶어하던 어머니를 보러 가지만 바로 들어가 볼 수 있는 거리임에도 불구하고 나무 에 의해서 고기만 합니다 그리고 옥수수 하나를 창가에 놓고 가죠 엄마에게 라고 써진 옥수수가 갑자기 창가에 놓여 있는데 어머니와 아버지의 대화는 꼭 죽은 자식들이 좁았다 본 것처럼 말합니다 조 그는 학생들의 타투 텀이 할 때 하니 뭔가 슈어 가보셨나요 삶아 사건과 토토를 줄 연관이 있는 이유는 하피 살맛이 옆 동네인 토코 로자와 씨가 영화의 배경이 되었고 자매가 등장하는데 동생을 잃어버린다는 좀 하필 언니가 언급한 고양이와 너구리가 등장한다는 성 그리고 삶아 사건은 1963년 5월 1일에 일어난 사건으로 경색 매기의 이름은 영어로 5월 을 뜻하며 언니인 사츠키 이름은 1번 로고와 를 뜻한다는 것입니다 그러나 이 그 다음엔 으깬 해결되지 않는 것이 있는데 메이와 4t 키가 죽었다면 있을 수 없는 엔딩 장면입니다 레이어 사츠키는 집으로 다시 돌아오고 해피엔딩으로 끝이 나죠 이런 의문에 그담은 아버지의 직업을 해답으로 되었느냐 작중에 아버지가 글을 쓰는 장면들이 나오는데 이 장면들로 미루어 아버지는 글을 쓰는 일을 하고 있다는 것입니다 글을 쓰며 무언가 잘 안 풀린 듯한 표정 그리고 옆에 베일을 보고 뭔가 해결이 된 듯한 표정으로 바뀌며 글을 써내려 갑니다 그리고 메이가 작은 생명체를 따라 가는 장면으로 예 이어지죠 그리고 중간에 한번 더 글을 쓰는 아버지의 모습이 나옵니다 마당에 나무가 자라나는 어이없는 상황이 벌어지고 있는데 아버지는 방안에서 글을 쓰고 있죠 나무가 쑥쑥 자란 하며 아버지는 밖을 한번 내다보고 다시 그랬습니다 글을 쓴 뒤 이어진 장면은 아이들이 토토로와 달아 다 있는 장면입니다 또 다시 크리스는 아버지가 나오고 이번에 마당 위쪽을 올려다 보고 흐뭇하게 웃으며 다식 그릴지 입니다 5 그리고 이어진 장면은 남은 위해서 아이들이 토토로와 피리를 불고 있는 장면이죠 즉 이 모든 이야기는 딸을 밀은 아버지가 딸들을 상상하여 쓴 글이라는 것입니다 정리를 해보자면 아니가 결핵에 걸려 가족들과 같이 놓고 로자와 c 로 이사를 오게 되었는데 이상 또 코자 우수 에서 혼자 아내를 찾으러 간 맹 전 수치에서 그런 메일을 차탄 사츠키 숲속에서 죽었고 [음악] 아이들이 죽기전 거 같다고 했던 게 표가 사실 사진이 아닌 전경이 며 다시 아이들을 데려와 주고 결핵에 걸린 아내가 완치되어 집에 오는 것은 상상하여 쓴 비극 의 희극 오륙 바꾼 아버지의 소설이라는 것이죠 [음악] 으",
  "refined_transcript": "쿠사카베 가족들이 어느 시골 마을로 이사를 옵니다 그런데 사츠키의 가족들은 왜 이곳으로 이사를 오게 된 것일까요 이웃집 토토로의 배경은 공식 팬플렛을 통해 1953년 도쿄 근교 토코로자와 시라는 것을 알 수 있죠 1953년이라는 시대 배경과 어머니가 병에 걸려 있다는 설정을 통해서 쿠사카베 가족들이 도쿄 근교 토코로자와 시로 이사를 오게 된 이유를 추측해 볼 수 있습니다 일본에서 1953년은 일본 국민병이라는 별명이 생길 정도로 결핵이 유행할 정도로 치사율도 높았습니다 그리고 도쿄 근교 토코로자와 시에는 하치노코 야마 노토 병원이란 결핵이 방해에 만들어진 병원이 있었죠 당시에는 신약이나 치료법이 존재하지 않아 요양 형태를 띤 병원이었다고 합니다 이 점들을 통해 사츠키 가족들이 1953년에 도쿄 근교 토코로자와 시로 이사를 할 수밖에 없었던 이유가 어머니의 병이 당시 유행하며 치사율이 높았던 결핵이었기 때문이라고 생각할 수 있습니다 굉장히 안 좋네요 이사를 하게 되었다는 것이죠 심심풀이로 보는 괴담 이웃집 토토로는 시골 마을로 이사를 오게 된 메이와 사츠키가 토토로라는 존재를 만나 신비한 경험을 하는 내용의 영화입니다 그 다음의 내용은 이웃집 토토로가 사야마 사건을 모티브로 한 영화로 메이와 사츠키가 사실 토토로를 만나 죽었다는 것입니다 영화의 엔딩은 해피엔딩을 그리고 있는데 말이죠 일단 토토로 괴담과 얽혀있는 사야마 사건에 대해 짤막하게 알아보겠습니다 사야마 사건은 영화의 배경이 되는 도쿄 근교 토코로자와 시의 바로 옆 동네 사야마 시에서 1963년 5월 1일 여고생인 16세 여자아이가 납치되어 살해된 사건입니다 사야마 사건 당시 피해자 요시에의 언니는 여동생을 찾기 위해 필사적이었다고 하고 요시에를 찾던 도중 범인과 접촉할 수 있었다고 합니다 그러나 요시에 언니가 경찰에 연락하는 것을 알아챈 범인은 도주해 버리고 말죠 그리고 요시에는 며칠 뒤 집 근처 저수지에서 죽은 채로 발견됩니다 그런 사건 계기로 요시에 언니는 극심한 정신 착란 상태에 빠지면서 숲에서 커다란 고양이 귀신을 보았다 큰 너구리 유령을 만났다 등 헛소리를 하였다고 하죠 그리고 언니 마저 자살하게 됩니다 이런 사건이 이웃집 토토로와 엮여 있다는 것이죠 메이와 사츠키는 시골 마을에서 뛰어놀으며 친구도 사귀고 학교 다니며 평화롭게 지내던 중 어머니 병세가 안 좋아져 병원에 연락해 달라는 편지를 받습니다 병세가 호전되어 외출 허가로 집에 올 수 있다던 어머니가 다시 병세가 악화되어 집에 못 온다는 말을 언니에게 하자 사츠키는 동생인 메이에게 짜증을 냅니다 그렇게 메이와 사츠키는 싸우게 되고 동생인 메이는 상처를 받아 걸어서 3시간이 걸리는 거리에 있는 병원에 혼자서 어머니를 만나러 갑니다 한편 사츠키는 혼자서 집을 나간 메이를 찾기 위해 이곳저곳을 둘러보지만 메이 흔적은 찾을 수가 없습니다 그러던 도중 사야마 시의 저수지에서 메이 또래 아이의 신발이 발견됩니다 그 신발을 본 사츠키는 다행히 굉장히 안도합니다 여기서부터 괴담은 사야마 사건과 연결 지어서 해석합니다 사츠키가 저수지에서 찾은 신발은 메이를 다시 만났을 때 신발하고 다릅니다 저수지의 신발은 끈 두 줄이 X자로 교차되어 있었지만 하지만 나중 메이의 신발은 한 줄입니다 그러나 영화 내내 메이 또래의 여자아이는 출연하지 않았고 시간을 되돌려 메이가 어머니를 찾으러 갈 때 영화는 신발을 클로즈업해서 보여줍니다 즉 어머니를 찾으러 갈 때 보여주는 신발과 저수지에서 신발이 왜 다른지 보여주는 힌트입니다 그런데 출발할 때 신발과 저수지에서 신발 그리고 메이가 다시 만나고 난 뒤 신발 모두 다 다릅니다 적어도 출발할 때 신발과 다시 만났을 때 신발 모양은 같아야 하는데 말이죠 다시 만나고 나서의 신발 모양새는 작화에 문제라고 생각할 수도 있는데 미야자키 하야오 감독의 지브리 작품에서 힌트로 사용한 신발의 작화를 왜 이렇게 표현했을까요 신발이 단서에 나온 이상 사츠키와 메이가 신고 있는 신발을 열심히 보는 사람들이 있을 텐데 말이죠 그래서 괴담은 이 부분에서 사야마 사건과 연관 지어 사츠키는 이미 저수지에서 동생 메이는 죽었다고 말합니다 그리고 메이는 처음으로 토토로를 본 사람이었죠 괴담에선 사야마 사건의 언니처럼 숲속에서 커다란 고양이 귀신을 보았다 큰 너구리 유령을 만났다라는 말과 영화 속 토토로를 사신으로 비유합니다 아직은 살아있지만 곧 죽을 운명인 사람들에게만 보이게 되면 죽을 때 저승으로 인도해주는 사신 말이죠 그리고 잠든 메이를 업고 있는 사츠키 또한 아버지를 기다리는 버스 정류장에서 토토로를 만나게 됩니다 메이가 잠이 들었을 때 온 토토로는 사츠키를 보러 왔다는 것이죠 즉 사츠키도 메이를 따라 곧 죽을 운명이라는 것입니다 그리고 버스 정류장에 고양이 버스가 옵니다 괴담에서 고양이 버스는 저승과 이승의 이동수단이라 말하고 있습니다 고양이버스의 목적지가 하나의 증거로 공동묘지 사당이라는 목적지를 스쳐 지나가듯이 보여주는데 이것들은 죽은 자들의 영혼이 있을 만한 장소들이라는 것이죠 토토로는 그런 고양이 버스에 탑승합니다 이 시점에 메이와 사츠키는 사신인 토토로를 보았지만 아직은 살아 있어 고양이 버스에 탑승하지 않죠 사츠키는 길을 잃어버린 메이를 찾기 위해서 토토로에게 부탁해야겠다고 생각하고 숲속의 토토로를 만나게 해달라며 부탁합니다 그렇게 숲속으로 들어가게 되고 나뭇가지에 걸려 떨어집니다 그리고 이 부분에서 언니인 사츠키 또한 메이를 찾다가 숲속에서 죽었다고 괴담 상 말합니다 토토로는 스스로 자신을 찾아온 사츠키를 보고 굉장히 좋아하는 모습을 보이며 고양이 버스를 불러줍니다 고양이 버스는 저승과 이승의 이동수단이죠 사츠키는 고양이 버스를 탈 수 있게 되었죠 사츠키는 죽어 저승과 이승의 이동수단인 고양이 버스를 타고 죽은 동생과 만나게 되었다 그리고 고양이 버스를 타고 그렇게 보고 싶어 하던 어머니를 보러 가지만 바로 들어가 볼 수 있는 거리임에도 불구하고 나무에 앉아서 지켜보기만 합니다 그리고 옥수수 하나를 창가에 놓고 가죠 엄마에게라고 쓰인 옥수수가 갑자기 창가에 놓여 있는데 어머니와 아버지의 대화는 꼭 죽은 자식들이 놓았다 본 것처럼 말합니다 조금은 학생들의 타투를 탐구하려 할 때 하면 뭔가 슬퍼 가 보셨나요 사야마 사건과 토토로가 연관이 있는 이유는 하필 사야마 옆 동네인 토코로자와 시가 영화의 배경이 되었고 자매가 등장하는데 동생을 잃어버린다는 점 하필 언니가 언급한 고양이와 너구리가 등장한다는 점 그리고 사야마 사건은 1963년 5월 1일에 일어난 사건으로 동생 메이의 이름은 영어로 5월을 뜻하며 언니인 사츠키 이름은 1번째 달 오월을 뜻한다는 것입니다 그러나 이 괴담에는 해결되지 않는 것이 있는데 메이와 사츠키가 죽었다면 있을 수 없는 엔딩 장면입니다 메이와 사츠키는 집으로 다시 돌아오고 해피엔딩으로 끝이 나죠 이런 의문에 괴담은 아버지의 직업을 해답으로 넣었는데 작중에 아버지가 글을 쓰는 장면들이 나오는데 이 장면들로 미루어 아버지는 글을 쓰는 일을 하고 있다는 것입니다 글을 쓰며 무언가 잘 안 풀린 듯한 표정 그리고 옆에 메이를 보고 뭔가 해결이 된 듯한 표정으로 바뀌며 글을 써내려 갑니다 그리고 메이가 작은 생명체를 따라 가는 장면으로 이어지죠 그리고 중간에 한 번 더 글을 쓰는 아버지의 모습이 나옵니다 마당에 나무가 자라나는 어이없는 상황이 벌어지고 있는데 아버지는 방안에서 글을 쓰고 있죠 나무가 쑥쑥 자라나며 아버지는 밖을 한번 내다보고 다시 그럽니다 글을 쓴 뒤 이어진 장면은 아이들이 토토로와 춤을 추고 있는 장면입니다 또다시 글 쓰는 아버지가 나오고 이번엔 마당 위쪽을 올려다 보고 흐뭇하게 웃으며 다시 글을 씁니다 그리고 이어진 장면은 나무 위에서 아이들이 토토로와 피리를 불고 있는 장면이죠 즉 이 모든 이야기는 딸을 잃은 아버지가 딸들을 상상하여 쓴 글이라는 것입니다 정리를 해보자면 어머니가 결핵에 걸려 가족들과 같이 토코로자와 시로 이사를 오게 되었는데 이사 온 토코로자와 시에서 혼자 어머니를 찾으러 간 메이는 저수지에서 죽고 메이를 찾던 사츠키는 숲속에서 죽었고 아이들이 죽기 전 계속 같다고 했던 괴물이 사실 사신이 아닌 친구이며 다시 아이들을 데려와주고 결핵에 걸린 아내가 완치되어 집에 오는 것을 상상하여 쓴 비극을 희극으로 바꾼 아버지의 소설이라는 것이죠"
}