{
  "movie_title": "호스텔",
  "video_url": "https://www.youtube.com/watch?v=XaJqQmIQYUg",
  "video_title": "'호스텔' 리뷰 l 여행지에서 생길 수 있는 최악의 일 no.1",
  "channel_name": "밤수록",
  "transcript": "안녕하세요. 수록입니다. 반갑습니다. 오늘 제가 리뷰할 작품은 영화 호스텔입니다. 먼저 시작하기 전에 한 가지 말씀드리고 시작할게요.이 리뷰에는 스포일러가 다분히 포함되어 있습니다. 또한 모든 내용은 제 주관적인 생각이니이 점 양해해 주시면 감사하겠습니다. 자, 그럼 시작하겠습니다. 영화 호스텔은 저한테 의미가 상당히 있는 작품이에요. 어떻게 보면 제 인생 첫 고어 영화라고 해도 될 작품이거든요. 제가 어릴 때 친구의 집에 놀러 갔다가 우연히 보게 된 작품이에요.이 영화는. 그리고 어 이제 와서 솔직하게 자기 고백을 좀 하자면 그 당시에는 이거 보고 친구한테 막 콧방기를 끼면서 얘기했거든요. 행 뭐이 정도 영화쯤이야 이러면서 아무렇지도 않은 척을 했는데 솔직히 말해서 그때 좀 무서웠습니다. 너무 깜짝 놀랬어요. 피가 너무 많이 나와서 오메 이게 뭐여 이러면서 봤는데 어 친구 앞이라 그런 내색은 하지 않고 아주 씩씩하게 보는 척을 했죠. 근데 사실이 호스텔은 조금 애매한 지점이 있습니다. 이게 고어라고 얘기를 해야 될지 슬래셔 무비라고 해야 될지 어 애매한 작품이라고 생각합니다. 약간 그 경계선에 있는 작품이라고 생각이 들어요. 저는 같은 맥락으로 테리파이어도 어떻게 보면 약간 슬래셔적인 성향이 더 강하잖아요. 물론 표현이나 이런 건 확실히 웬만한 고어는 상대도 안 될 정도로 잔인하긴 하지만 그래도 테리파이어, 호스텔 뭐 요런 느낌의 작품들은 약간 슬래셔에 더 가깝지 않나라고 생각을 하고 있습니다. 어, 호스텔레에 대해서는 조금 더 하고 싶은 이야기들이 있는데 일단은 스토리 먼저 말씀드리고 나머지 이야기들은 후기에서 이어가 보도록 하겠습니다. 자, 그럼 스토리 시작하겠습니다. 아주 음습하고 축하고 어 정말 불쾌한 지하 창고 같은 곳에서 어떤 사람이 휘파람을 불면서 청소를 하고 있습니다. 근데 그 주변에 있는 기물들이 일반적이지가 않아요. 수술 장비 같은 것도 있고 드릴도 있고 톱도 있고 그리고 하나같이 피에 절어 있습니다. 그 피에 절어 있는 가위나 매스 같은 걸 소독하고이 남자는 휘파람을 계속 불면서 물 청소를 시작해요. 벽에 찢은 때 뭐 핏물 이런게 하숙으로 막 빨려 들어갑니다. 그리고 그 물 줄기 사이로 하얀색 무슨 알갱이 같은게 보여요. 어, 아마 이빨인 거 같아요. 그렇게 청소를 끝마치고 카메라가 멀어지면 그 방 가운데 어떤 기분 나쁜 철제 의자가 하나 있습니다. 딱 봐도 절대로 앉고 싶지 않아 보이는 의자예요. 나는 무슨 일이 있어도 저기 앉고 싶지 않다는 마음이 드는 그런 아주 흉악한 의자가 하나 놓여 있고 끼 소리와 함께 철문이 다칩니다. 그리고 영화가 시작합니다. 이제 화면이 바뀌고 영화가 시작하면 네덜란드를 여행 중인 세 명의 미국인이 있습니다. 얘네의 이름은 조시 올리 팩스턴입니다. 근데 제가이 이름으로 얘기하면 좀 헷갈릴 수 있거든요. 그래서 조금 더 쉽게 알아들으실 수 있게 어 조금 바꿔서 이야기할게요. 조씨는 착한 놈입니다. 얜 착해요. 그리고 올리는 멍청한 새끼라고 하면 좀 그러니까 얘는 어 까불리라고 하겠습니다. 까불리 올리는 까부리. 그리고 팩스터는 어이 새끼 뭐라고 하지? 팩스턴 뭐라고 하지?이 새끼 어중 뛰네. 아니 이도저도 아니네. 너무 긴데. 팩스턴은 그냥 팩스턴이라고 하겠습니다. 어쨌든 그럼 착한에 팩스턴, 까부리 요렇게 세 명이 있어요.이 세 명이 네덜란드에 놀러 와서 여행을 아주 신나게 즐기고 있습니다. 네덜란드는 뭐 합법인 것들이 좀 많잖아요. 그래서이 친구들이 네덜란드에서 정말 방탕하게 여행을 즐기고 있어요. 낮에는 무슨 박물관 같은데 가서 뭐 대마초를 태우는 거 같아요. 그리고 클럽에 가서 놀기도 하고 클럽에서 놀다가 막 싸움도 나고 저녁에는 무슨 이상한 그런 성적인 것을 사고 파는 사창가 같은 곳을 간 거 같아요. 거기서이 올리랑 팩스터는 굉장히 즐겁게 이것저것 하는데이 착한애는 약간 그런게 낯설고 내키지 않는 거 같아요. 그래서 계속 뺍니다. 아, 난 못 하겠어. 나 안 할래. 나는 충분해. 아, 난 피곤해서서 있기도 힘들어. 이러면서 계속 빼요. 그리고 친구들이 막 계속 들어가 들어가 이렇게 하니까 들어가는 척하고 바로 그냥 나와 버립니다. 얘는이 친구들하고 결이 좀 안 맞는 거 같아요. 어쨌든 그렇게 세 명이서 신나게 네덜란드를 즐기고 숙소로 돌아가는데 얘네가 묻고 있는이 네덜란드 숙소에는 통금 시간이 있던 거예요. 그래서 들어갔더니 문이 다쳐서 못 들어가는 겁니다. 그랬더니 얘네가 갑자기 막 민폐를 깨칩니다.이 까불이 있잖아요. 얘가 갑자기 막 성악같이 막 와 막 이러면서 노래를 엄청 크게 불러서 주변에 있는 사람들이 다 잠에서 깨서 막 뭐 던지고 조용히 하라고이 fucking 아메리칸 이러면서 미국인 꺼져 퍼킹 고홈 막 하면서 막 욕을 합니다. 그 네덜란드 사람들이. 근데 얘네는 막 까불까불 하면서 신나서 이렇게 가는데 갑자기 어떤 집에서 이쪽으로 올라오라고 자기 집으로 오라고 막 손짓을 합니다. 얘네가 일단 그 집으로 피신을 해요. 갔더니 그 집 안에는 일단 누군가 성관계를 맺고 있어요. 근데 얘네가 보이지도 않는지 뭐 아예 신경도 안 쓰고 막 성관계를 맺고 있습니다. 그래서 얘네가 그걸 보고 문화 충격을 받은 거예요. 얘네도 그래서 와 여기 진짜 좋다. 막 이러고 있는데 얘네를 초대했던 그 남자가 와서 얘네한테 얘기를 해 줍니다. 어 너네 여자 좋아해. 내가 또 네덜란드에 있는 모든 여자를 안다고 봐도 돼? 그러면서 막 거들먹거려요. 그러면서 내가 어떻게 여자 좀 소개시켜 줄까? 했더니 걔네가 오 야 너 진짜 대단하다. 근데 필요 없어라고 별로 관심을 안 보여요. 얘가 믿음직스럽지 않았던 건지 아니면 모르는 사람이라 그랬던 건지 약간 껄쩍근해합니다. 그랬더니 얘가 카메라를 꺼내요. 그리고 카메라에 담겨져 있는 사진들을 보여 주는데 평균적으로 세네 명의 여자랑이 남자애랑 그런 알몸으로 무언가 행위를 하고 있어요. 그게 다 사진에 찍혀 있는 거예요. 그러면서 이렇게 아주 아름다운 여성들이 우리나라에 많다. 나한테 말만 하면 얘네가 어디 있는지 알려 주겠다라고 해서 얘네가 이제 관심을 보입니다. 거기가 어디냐고 물어봤더니 그 집주인 알렉스거든요.이 친구의 이름은이 알렉스가 한 호스텔을 소개시켜 주게 돼요. 여기는 슬로바키아 쪽에 있는 어떤 마을의 호스텔인데 여기가 진짜 완전 하플이다. 여기 가면은 워낙에 남자도 부족하고 이쪽 동네가 게다가 외국인들 특히 미국인을 엄청 좋아한다.이 동네 사람들이. 너네가 가면은 진짜 어우 나는 무슨 일이 일어날지 상상도 못 하겠다고 정말 난리가 날 거라고 막 얘네를 치열업을 해 줍니다. 그래서 애들이 그렇게 대단하단 말이야. 이러고 이제 결심을 해요. 그 동네로 이제 출발을 합니다. 그렇게이 세 명이 기차를 타고 슬로바키아 쪽으로 가고 있었어요. 그 호스텔을 찾아서. 근데 얘네가 타 있는 객실에 어떤 한 남자가 들어옵니다. 그러더니 뭐 자기 딸 사진도 보여주고 어 내 딸이에요. 참 이쁘죠? 뭐 이렇게 막 소개도 시켜주고 얘네랑 이런저런 이야기를 하게 돼요. 그러면서 배가 고팠는지 가방에서 샐러드 같은 걸 꺼내서 먹기 시작하거든요. 어 근데 무슨 진짜 사탄 들린 사람처럼 먹어요 고기를.이 가끔 영화에 보면은 이렇게 맨손으로 음식을 먹는 장면이 굉장히 역겹게 비춰질 때가 있거든요. 딱 그렇습니다.이 친구가 어떻게 그렇게 역겹게 먹는지 막 먹는데 막 손으로 막 고기 찹겠네. 찹찹 먹어요. 진짜 그 모습을 보고 애들이 살짝 꺼림짓해 합니다. 그러면서 아 나는 육식 에호가라고 특히 난 포크 뭐 수푼 이런 거 안 쓴다. 지금 나한테 먹히고 있는이 채소 그리고이 고기도 생명이었던 존재인데 죽어서 나에게 영양분을 주고 있는 거지 않냐? 그렇다면 그거를 스푼이나 포크로 먹는 거는 예의가 아니다. 맨손으로 교과하듯이 먹어야 죽어간 생명체에 대한 예의다. 이러면서 그걸 되게 찹പ്첩unk첩하면서 먹습니다. 애들이 너무 불쾌하기도 하고 조금이 남자가 외모도 그렇고 하는 짓도 그렇고 어 정상은 아닌 거 같거든요. 그래서 애들이 좀 뭐 껄쩍지근해 하는데 그때 마침이 남자가이 착한 허벅지를 쓱 만지면서 당신 생각은 어때요라고 물어봅니다. 그랬더니이 착한 애가 개 빡쳐 가지고 막 화를 내요. 꺼지라고 어디다 손을 대냐고 뒤지려고 진짜 꺼지세요. 꺼지세요 하고 막 화를 내 가지고 얘가 허둥지둥 이제 밖으로 도망을 갑니다. 그리고 그 모습을 보고 나머지 두 친구는 막 하하하 예 화난 것 좀 봐. 되게 웃긴다. 얘 막 이러면서 막 이제 그 호스텔로 도착을 하게 돼요. 그렇게이 세 명이 목적지인 호스텔에 도착해서 들어갔는데 사실 여기 오기 전까지 얘네가 조금 꺼림짓게 했거든요. 왜냐면 동네가 너무 조용한 거예요. 그리고 무언가 핫플레이스가 있기에는 좀 아 이런데 핫플레이스가 있다고 싶을 정도로 정막한 동네인 겁니다. 근데 막상 그 호스텔 문을 열고 들어갔더니 거기에는 사람이 꽤나 많이 있어요. 뭐 서양인 동양인 가리지 않고 왕자질 걸 다들 신나게 막 얘기를 하고 있습니다. 그래서 애들이 들어가자마자 기분이 좋아져요. 그래서어야 이거 잘 온 거 같다고 여기 맞는 거 같은데 이러 가서 이제 체크인을 합니다. 이제 체크인을 하면서 얘네가 1인실 혹시 있냐고 물어봤더니 걔네가 아 아쉽게 우리는 1인실이 없다. 다른 사람하고 무조건 방을 같이 써야 된다라고 얘기를 하는 거예요. 그래서이 팩스턴이 되게 아쉬워합니다. 아 1인실이 없으면 좀 그런데 이러면서 방으로 딱 올라가서 문을 열었더니 그 안에선 어 어떤 젊은 여성 두 명이 옷을 반쯤 헐 벗고 있어요. 근데 입는 중이에요. 지금 뭔가 옷을 갈아입던 와중인 거 같아요. 근데 꽤나 노출이 있어서 얘네가 그걸 보고 눈을 가리면서 어 죄송합니다 했는데 걔네가 어 뭐 어때요? 같이 쓰는 방인데 뭐 서로 보여 줄 수도 있죠? 이러면서 굉장히 쿨하게 하하하 웃으면서 이렇게 옷을 마저 입고 우리는 지금 스파가려고요. 당신들도 어떻게 같이 가실래요? 이러고 나가요. 그리고 뒤쪽에 있던 여자가 백스턴한테 컴온 막 이런 식으로 꼬시듯이 얘기를 하고 쓱 빠집니다. 그래서 얘들이 좋아 죽습니다. 여기가 천국이구나. 올타쿠나 에헤라디아 하면서 덩실덩실 이제 신이 나서 스파로 가게 돼요. 그래서이 세 명이 스파 안에 들어갔더니 젊은 남녀가 깨벗고 있습니다. 여기저기 다 깨고 즐겁게 하호 얘기를 하고 있어요. 얘네가 들어가자마자 방에 있었던 그 여자들을 찾습니다. 그랬더니 저쪽 방에 그 두 명이 사우나를 즐기고 있는 거예요. 그래서 얘네가 그쪽으로 쓱 가서 이야기를 시작합니다. 우리는 미국에서 왔고 지금 여행 중이다. 너네는 어디서 왔어? 이름이 뭐야? 에서 어 난 나탈아야 하고 자기 친구도 소개를 시켜 주는데이 친구 이름이 상당히 어렵습니다. 스 어쩌고 저쩌고 근데 이름이 굉장히 어려워요. 제가 분명히 이건 제가 못 외우고 말하는 와중에 계속 실수할 거거든요. 그래서이 금발 머리는 그냥 금발이라고 하겠습니다. 어 얘는 금발이야 해서이 나탈아랑 금발이 자기 이름을 소개하고 통성명을 하고 이제 같이 놀기로 해요. 그리고 스파가 끝나고 얘네가 아주 즐거운 시간을 갖게 됩니다. 클럽 같은데 가서 춤도 추고 술도 먹고 얘기도 하고 떠들고 놀면서 근데 지금 수가 짝이 안 맞잖아요. 그 방에 있던 여자는 두 명인데이 남자 애들은 세 명이란 말이죠. 근데 마침 그 아까 프론트에 있던 여자가 한 명 있었어요. 걔 이름은 발란데 걔가 합석해서 3대 3 매칭이 됩니다. 그래서이 나탈리아는 차카네랑 놀고 금발은 팩스턴이랑 놀고 그리고 까부리는 발라랑 짝을 맺어서 이제 셋이 춤을 추면서 막 놀아요. 그러면서 얘네가 무슨 약도 하는 거 같아요. 뭐 알약 같은 걸 서로 입에 넣고 키스도 하고 술에 타서 먹기도 하고 그렇게 한참 분위기가 흥이 올라서 방으로 다 같이 가게 됩니다.이 이 착한 애는 네덜란드에서도 뭔가 수주버하고 애들하고 결이 달랐잖아요.이 방 안에서 공개된 장소에서 저쪽 침대에선 팩스턴이 이제 성관계를 하고 있어요. 근데 이쪽에서 나탈리아가 하자고 계속 꼬시는 거예요. 그래서 아 옆에 신경 쓰는데 괜찮아. 어떻게 해야 되나 말아야 되나 이러고 있는데 까브리가 와서 막 같이 하자고 막 이렇게 행깁니다. 그랬더니 발라가 와서이 까부리를 데리고 우리는 사우나 가자 이러고 사우나로 데리고 나갔고 그렇게이네 명의 남녀가 한 방에서 즐거운 한 때라고 해야 될지 물란한 한 때라고 해야 될지 어쨌든 그런 성적인 접촉을 진행하게 됩니다.이 친구들이 그렇게 격렬한 밤을 보내고 다음날이 됐어요. 다음날 여자들은 이제 사우나에서 씻고 있고 팩스턴과 착한 애가 일어나서 어우 어젯밤에 진짜 재밌었다 그지? 근데 까불이 어디 갔지? 이러고 까불리를 찾습니다. 밤에 안 들어온 거 같아요. 그래서 아 진짜 징하다. 밤새도록 어디서 뭐 하고 있는 거야? 이러고 밖에 나가서 프론트에 갔더니 프론트에서이 까불리가 퇴실했다고 하는 거예요. 여건 찾아서 갔다. 그 친구는 아마 뭐 여자랑 어디 가는 거 같은데요 하고 얘기를 합니다. 그래서 얘네가 어 그럴 리가 없는데. 물론 얘네가 진짜 찐치는 아니에요. 그니까 미국에서부터 같이 여행을 시작한 애들은 아니에요.이 세 명이 여행 와중에 그렇게 그룹을 형성하게 된 어 뭐라 여행 친구거든요, 지금. 그러니까 정확하게 까불리가 어떤 앤줄은 모르지만 어 여태까지 여행한 걸로 봤을 때 말도 없이 이렇게 사라질 사람은 아니다라고 얘네가 생각을 했던 거죠. 그래서 그럴 리가 없다. 다시 한번 확인해 달라 막 이러고 있는데 어저께 로비에서 마주쳤던 일본인 여자에 두 명이 있었어요. 근데 그 중에 한 명이 와서 핸드폰을 보여 줍니다. 그 핸드폰 사진에는 까불이랑 이인의 친구 여자이가 같이 이렇게 사진을 찍혀 있어요. 그러더니 사요나라라고 써 있습니다. 핸드폰에. 그러면서이 일본 여자가 당신 친구 내 친구랑 같이 사라졌다. 집에 간다고 하는 거 같다 하고 사진을 보여 줍니다. 그도 얘네가 너무 이상한 거예요. 아무리 생각해도 그 까불리는 일단 동양인 여자를 안 좋아한다는 걸 얘네가 알고 있었거든요. 그래서 설령 얘가 여자랑 어딜 간다고 해도 당신 친구랑 갔을리는 없다 그러면서 아 뭔가 이상한데 이러고 까브리를 찾아서 동네를 헤매기 시작합니다. 막 여기저기 찾아다니면서 둘이 얘기를 하고 있는데 갑자기 그때 어떤 꼬마애들이 수십명이 골목에서 튀어나더니 껌 주세요라고 하는 거예요. 아 사실 껌 주세요는 제가 되게 순한 거고 껌내나가 맞습니다. 껌내나 겁내나 막 이러면서 옵니다. 그 꼬아이들이 그랬더니이 팩스턴이 화나서 아이 꼬맹이 새끼들이 진짜 이러면서 화를 내려고 하는데이 착한 애가 옆에서 말려요. 아 하지 마 하지 마 하고 말려요. 왜냐면이 착한 애는 어제 술 마시고 놀 때 얘는 착하잖아요. 그래서 어제도 같이 놀면서 그 분위기에 잘 못 어울렸어요. 그래서 중간중간 잠깐잠깐 밖에 나가서 바람도 세고 했는데 그때 얘네 꼬마이들을 만나 가지고 개 털렸거든요. 한번 진짜 뭐 있는 거 다 뜯길 뻔 했는데 그 기차에서 만났던 찹차이 아저씨가 대신 돈을 내줘서 목숨을 건졌단 말이죠. 그래서 무서움을 알고 있는 거예요,이 친구는 지금. 그래서 팩스한테 얘네 진짜 무서운 애들이니까 그냥 달라는 거 주라고. 기껏 해야 껌인데 뭐 이러고 껌을 주고 이제 걔네가 길을 열어 줘서 가게 됩니다. 근데 저쪽에서 그 까부리의 자켓을 입은 사람이 지나갑니다. 그걸 보고 얘네가어야 까불라 이러고 막 까불리를 쫓아가요. 근데 까불리가 의식하고 도망가는 건 아닌 거 같은데 굉장히 빠릅니다. 그러더니 무슨 박물관 같은 데로 들어가요. 그 박물관은 고문 박물관이거든요. 애들이 거기 쫓아가서 한참 그 안을 헤매다가 결국 그 까불리 옷을 입은 남자를 잡게 돼요. 그랬더니 걔는 까불리가 아니고 다른 남자인 거예요. 그러면서 아 이건 내 옷이다. 함부로 사람 그렇게 잡지 마세요. 이러고 걔가 그대로 사라져 버리고이 두 명은 어 그렇게 구린 옷이 세상에 두 개일 수가 없는데 아무리 생각해도 이상한 거죠. 분명히 그건 까브리 옷이 맞는데라고 생각하고 있던 찰라에 팩스턴한테 문자가 한 통화요. 까부리한테 온 건데 까부리에 셀카가 찍혀 있고 나 집에 갈게라고 문자 메시지가 왔습니다. 그걸 보고 와 얘 진짜 매너 없다. 이대로 집에 안 되네 하고 이제 호스텔로 다시 돌아가게 됩니다. 그리고 화면이 전환되면은 방금 전에 사진 찍혔던 까브리의 얼굴이 화면에 잡힙니다. 그리고 카메라가 멀어지면 까부리의 머리만 무슨 테이블 위에 올라와 있어요. 그러니까 몸은 없는 거예요. 지금 어떤 살인마가 까부리를 납치해서 목을 자르고 까브리가 집에 간 것처럼 꾸미기 위해서 셀카를 얼굴만 찍어서 보낸 상황인 거죠. 그렇게 문자 메시지를 보낸이 미친 살인마가 핸드폰을 내려놓고 다른 방으로 걸어갑니다. 휘파람을 불면서 휘 하면서 갔더니 그 방에는 어젯밤에 그 같이 사라졌던 일본인 여자애가 있어요. 그리고 그 여자에게 다가간이 살인마가 벤치 같은 걸 가져와서 그 여자의 발에 끼우고 힘껏 빡하고 부러뜨리면서 또 화면이 전환됩니다. 그리고 다시 호스텔로 장면이 바뀌면 그 로비에서이 팩스턴과 착한애 그리고 일본 여자이 세 명에서 자기 친구들 얘기를 하고 있습니다. 아 어떻게 그렇게 갈 수가 있냐? 아무래도 난 안 믿긴다. 우리도 일단 그 까불이 찾아서 여길 떠나는게 좋겠다라고이 착한 애가 얘기하는데 그 순간 어제 같이 놀았던 그 금발하고 나탈리아하고 같이 옵니다. 오더니 오늘 밤에 어떻게 재밌게 놀아야지 이러면서 얘네를 또 꼬셔요. 그랬더니이 착한 애가 아 나 건들지 말라고 나 지금 친구 없어져서 기분 되게 안 좋으니까 오늘은 그냥 조용히 있다가 친구 찾아서 떠날 거라고 얘기를 합니다. 그 얘기를 듣고이 팩스턴이 아이 바보 같은 놈아. 너 생각을 해 보라고. 우리가 어차피 내일 떠날 건데 쟤네랑 놀고 내일 가든 안 놀고 내일 가든 어차피 내일 가는 건 똑같다. 근데 쟤네랑 안 놀아서 좋을게 뭐냐? 그 바보같이 굴지 말고 생각 똑바로 해야 된다라고 얘기를 해요. 그랬더니이 착한애도 곰곰히 생각해 보니까 그게 맞는 얘긴 거예요, 지금. 그래서 어 그런가? 그래서 오케이 콜 이러고 같이 놀러 갑니다. 금방 잊어버렸어요. 그 까부리에 대해서는. 그러니까 여행 중에 쌓인 우정이라는게 이렇게 가볍다는 거죠. 어쨌든 얘네가 그렇게 또 한번 아주 향락의 밤을 보내게 됩니다. 또 어제랑 똑같이 짝을 잃어서 뭐 술도 마시고 또 약도 하고 막 즐겁게 놀고 있는데 오늘은 어이 차의 컨디션이 굉장히 안 좋은 거예요. 오늘 하루 종일 까불리를 찾아서 돌아다니기도 했고 어제 술도 많이 마셨고 그 얘는 지금 숙치도 있고 이런 상태입니다. 그래서 조금 놀다가 안 되겠는지 난 방에 먼저 올라가야겠어 이러고 방으로 갑니다. 그랬더니 나탈리아가 부축을 해주고 이제 방으로 데리고 가게 돼요. 그리고 팩스터는 그 모습을 보고 아 약한 놈무 새끼 이러고 그 금발 머리랑 또 계속 춤을 추면서 옵니다. 그렇게 자기 방에 도착한 착한는 침대에 쓰러지든 누워서 잠이 들고이 팩스터는 계속 춤을 추고 술을 먹고 놀다가 화장실이 가고 싶은 거예요. 그래서 화장실을 찾아가다가 이상한 창고로 잘못 들어갔는데 거기가 들어갈 순 있어도 나갈 수가 없는데 거예요. 밖에서만 문을 열 수 있는 곳이라 거기 꼼짝 없이 가져서 막 손잡이를 덜컹덜컹 하는데 거기가 클럽이잖아요. 그러니까 너무 시끄러워서 그 소리도 안 들리고 밤새도록 그 안에 갇혀 있게 됩니다. 결국 그렇게 막 사람 살려 나 좀 꺼내 주세요 하다가 결국 그 창고 같은 곳에서 잠이 들어 버렸어요. 그리고 이제 시간이 지나서 화면이 바뀌었는데 어떤 이상한 지하 창고 같은 곳에 누가 갇혀 있습니다. 근데 두 건을 시원놨는지 앞이 안 보이는 상태예요. 근데 그 두 건에 조그맣게 구멍이 뚫려 있어서 시야가 조금은 확보되거든요. 그 시야를 통해서 카메라로이 방의 전경들이 비춰집니다. 한쪽에는 수술 장비 같은게 쫙 놓여 있고 뭐 드릴, 전기톱 뭐에 쓰는지도 모를 것 같이 아주 끔찍한 물건들이 사방에 질비합니다. 그리고이 공간 자체가 엄청 축하고 음습하고 딱 봐도 어 여기선 좋은 일이 일어나지 않을 것 같아요. 그렇게 두 건을 쓰고 묶여 있는 남자가 계속 숨을 헐떡이면서 하면서 주변을 둘러보고 있는데 갑자기 철문이 끽하고 열립니다. 그러더니 어떤 한 남자가 휘파람을 불면서 걸어 들어오는데 어 그 남자의 행색이 살벌합니다. 일단 무슨 외과 의사 옷 같기도 한데 외가 의사 플러스 도살장 주인 옷을 이렇게 섞어 놓은 거 같아요. 딱 봐도 생명을 해치는데 도사일 것 같은 느낌이 드는 그런 복장입니다. 그런 복장을 한 사람이 들어와서 휘파람을 불면서이 남자의 두 건을 벗겨 줍니다. 그랬더니 그 두 건 안에 있던 사람은 착한 애였어요. 착한 애가 막 울면서 왓더 여기 뭐냐고 나 풀어 주세요. 여기 어디예요? 살려주세요. 누구세요? 막 이렇게 물어보는데 그 도살자는 아무런 대답도 없이 휘파람만 봅니다. 그리고 장비가 있는 곳에 가더니 매스도 한번 들어보고 망치도 한번 들어보고 하다가 전동 드릴을 딱 들어요. 근데 이게 그냥 전동 드릴이 아니고 콘크리트 뚫른 전동 드릴이에요. 딱 봐도 엄청나게 흉악하게 생겼습니다. 그 드릴을 가지고 이제 착한애한테 접근을 하는 거예요. 그 도살자가. 그랬더니이 착한 애가 막 정신을 못 차립니다. 어어 오지 마. 오지 막 살려주세요. 막 이러고 막 손을 풀려고 하는데 묶여서 꼼짝도 안 합니다. 근데 그 도살자가 조금의 망설림도 없이 신하는 것도 없이 오더니 바로 윙 윙 윙 하면서 다리 몸 가슴 이런 데다가 구멍을 막 뚫어요. 그리고 다시 휘파람을 불면서 드릴을 내려 놓는데 그 드릴 끝에 이게 콘크리트 뚫는 드릴이라고 했잖아요. 그러니까 살점이 다 달려와서 그게 막 덕지덕지 붙어 있습니다. 그러더니 나이프를 들고 다시 차네 옆으로 가게 돼요. 착한 애는 이미 너무 무섭고 긴장된 상태인데 전동 드릴로 몸이 뚫렸으니까 고통도 고통이고 이미 멘탈이 완전 나가 있습니다. 그러면서 막 으 막 토하고 난리가 났어요. 근데 옆에 왔던 그 도살자가 마스크를 싹 벗었더니 그 남자는 처음에 얘네가 슬로바키아로 갈 때 기차에서 만났던 그 찹잖아요. 샐러드 먹고 착한애 허벅지 더듬었다가 쫓겨놨던 그 사람인 거예요. 그 얼굴을 보고이 착한애가 당신 도대체 뭐냐고 나한테 왜 이러세요? 제발 살려 주세요. 제발 살려 주세요. 하는데 그 남자가 자기 얘기를 막 합니다. 어 나는 의사가 되는게 꿈이었다고. 근데 손을 이렇게 딱 들어 보이면서 손을 엄청 떨어요. 난 수전증이라 의사가 되지 못했다고. 그래서 그때부터 사람의 생명을 뭐 쥐고 막 이렇게 하고 싶은 욕망이 있었다. 나에겐이 행위가 너무 짜릿하다 하면서 막 자기의 그런 살인 철학을 막 열변을 토합니다. 그랬더니이 착한 애가 막 울면서 제발 나 아무한테도 얘기 안 할테니까 살려 달라고 막 빕니다. 제발 풀어 주세요. 집에 가고 싶어요. 했더니 그 도살자가 네가 원하는게 집에 가는 거야. 그렇게 집에 가고 싶어. 오케이 알겠어. 이러고 그 나이를 가지고 몸을 숙입니다. 그랬더니이 착한 애가 으악 비명을 질러요. 칼로 어딜 찌른 거 같아요.이 착한애가 울면서 막 비명을 지르는데 그 도살자가 수각도 풀어 줘요. 그러더니 문으로 걸어가서 철문을 끽하고 열어서 문도 열어 줍니다. 너 집에 가고 싶다며?가 보내 줄게. 그리고 다른 방으로 걸어갑니다. 그 모습을 보고이 착한 애가 지금이 기회다고 벌떡 일어나서 문으로 뛰어가려고 하는데 아까 전에이 도살자가 칼을 들고 몸을 숙였었잖아요. 그때이 차의 아킬레스건을 둘 다 끊어 놓은 거예요. 그니까 잃어서자마자 발 뒤꿈치가 한 절반쯤 잘려 있으니까 걷지도 못하고 그냥 바로 다리가 이렇게 꺾이면서 엎어집니다. 그랬더 으악 비명 지르면서 그래도 살아야겠으니까 엉금엉금 기어서 문을 향해 나갑니다. 그리고 문에 거의 다았을 때쯤에 도살자가 앞을 탁 막아요. 그러더니 아 예바 진짜 풀어 주는 줄 알았나 보네. 이러더니 걔를 다시 질질 끌고 그 의자 쪽으로 갑니다. 그랬더니 걔가 막 울면서 제발 살려 달라고 돈이라면 얼마든지 줄테니까 제발 목숨만 살려 달라고 막 비앤데 돈 난 돈 필요 없어. 이러면서 칼로 그 착한 애를 팍 찌르면서 화면이 전환됩니다. 화면이 전환되면 팩스턴이 어저께 창고에서 잠이 들었다고 했잖아요. 그 다음 날이 돼서 이제 영업 준비를 하려고 사람들이 창고문을 열었다가 그 안에서 팩스턴을 발견한 거예요. 그 종업원들이. 그래서 아 여기서 이렇게 주시면 안 되죠. 아저씨 일어하세요 하고 툭툭 쳐 가지고 팩스턴을 깨웁니다. 그래서 팩스턴이 일어나서 어 뭐야 기억이 안 나 이러고 다시 호스텔로 가게 돼요. 갔더니 거기 프론트에 있는 사람이 얘 보고 놀랍니다. 어 퇴실하신 거 아니냐고 친구분 나가셨는데 방 뺐어요라고 얘기하고 당신 가방 이거죠. 친구분이 맡겨 놓으셨는데 하고 그 가방을 주게 돼요. 그랬더니 얘가 아 진짜 말도 안 되는 소리 하지 말라고. 까불리는 그럴 수 있어도 착한 애는 절대 그럴 애가 아니다. 퇴실은 무슨 퇴실이냐? 나 좀 머리 아파 죽겠는데 빨리 방 하나 다시 내놔라. 나 퇴실 아니니까 좀 시작할 거니까 방 하나 더 주세요 하고 키를 받게 돼요. 그리고 그렇게 키를 받아서 방으로 올라갔는데 문을 열자마자 그 안에서 여자애들이 옷을 또 갈아입고 있습니다. 그더니 막 어 우리 스파 갈 건데 당신도 같이 가요. 이러면서 팩스턴을 지나쳐요. 그리고 뒤에 있던 여자가 팩스턴 귀에 되고 컴온 하고 얘기를 하고 또 따라갑니다. 그랬더니 팩스턴이 뭔가 이상한 거예요. 어 이상하다. 분병이 엊그적게 내가 똑같은 일을 겪었는데이 기시감은 뭐지? 하고 뭔가 이상함을 깨닫기 시작합니다. 어, 여기 좀 이상한데. 이러고 일단 짐을 두고 밖으로 나가요. 나갔는데 자기랑 파트너로 놀던 금발 있잖아요. 걔가 택시를 타고 어디로 가고 있는 걸 본 거예요. 그래서 그걸 보고어야 금발아 금발아 이러고 막 금발을 쫓아갑니다. 근데 걔가 택시 타고 그냥 슝가 버렸어요. 그래서 일단 동네로 가서 수소문을 해야겠다 싶어 가지고 동네로 나갑니다. 그렇게 한참 동네를 조사하다가 얘가 경찰서에도 가요. 경찰서에 가서 내 친구들 두 명이 없어졌다. 조사 좀 해 주세요 하고 얘기를 하는데 경찰이 여행객들은 원래 그런 거라고. 너네 원래 친구 아니라며? 여행 친구라며 근데 무슨 어 의리가 어디 있어? 걔네들 집에 갔지? 여자 만나서 하면서 어 아무 일도 아니라는 듯이 얼렁뚱 넘어가 버립니다. 그래서 얘가 일단 답답한데 신고는 해 놓고 동네를 찾아다니다가 얘한테 단서가 하나 있었어요. 뭐냐면 그 까불리가 보냈던 사진 있잖아요. 나 갈게 하고 보내줬던 사진. 그 사진 뒷 배경에 보면 엄청 길다란 굴뚝 같은게 하나 있었거든요. 그래서 그 굴뚝을 단서 삼아서 그 공간을 찾으러 다니고 있었어요. 그렇게 한참 단서를 찾아서 헤매고 있는데 그 금발리를 다시 발견하게 돼요. 그래서 금발리를 막 쫓아갑니다. 쫓아갔더니 거기는 무슨 조그만한 컵이에요. 컵에서 그 금발이랑 나탈리아랑 어떤 남자 한 명이랑 셋시 술을 먹고 있는 거예요. 그 모습을 보고 이제 팩스턴이 그쪽으로 가서 내 친구들 어디냐? 다 알고 있다. 뭔가 일이 있는 거 아니냐. 걔네가 그렇게 없어질 리가 없는데 도대체 어떻게 된 거냐 막 추궁을 해요. 그랬더니 그 여자애들이 되게 태어나게 허 막 웃으면서 자기들끼리 약간 러시아 언어인 거 같아요. 자기들만 아는 언어로 이야기를 합니다. 그러면서 자막은 안 나오는데 대충 뉘앙스가 어이 팩스턴을 놀리고 있는 거 같아요. 그랬더니 팩스턴이 화나서 나 진짜 못 참겠으니까 너네 앞으로 영어로만 얘기하고 내 친구들 어디 있는지 똑바로 얘기해라고 추궁을 합니다. 그랬더니 나탈아가 그런 얘기를 해요. 어네 친구 착하네. 걔 까불이랑 같이 있어. 걔네는 지금 아트쇼에 있어라고 이상한 얘기를 합니다. 그랬더니 얘가 아트쇼 그게 뭔데? 재밌어? 이러면서 아트쇼에 대한 관심을 표합니다. 그랬더니 어 너가 볼래? 아트쇼 가보고 싶어. 했더니 일단 나 친구들 찾아야 되니까 같이 가자고 아트쇼로 했더니 나탈리아가 오케이 좋아. 내가 그럼 안내해 줄테니까 가자. 이러고 이제 같이 길을 가게 돼요. 그렇게 나탈레랑 둘이 같이 친구들을 찾아서 길을 떠나게 됩니다. 그리고 차를 타고 어딘가로 이동을 해요. 이동하는 과정에 분위기가 이게 사람이 육감까지도 아니에요. 5감까지도 아니고 그냥 한 두 가지의 감각 정도만 있어도 느껴지거든요. 지금 뭔가이 상황이 해피한 상황이 아니라는 건 느껴져요.이 이 지금 여자랑 저 앞에서 운전하고 있는 남자가 어 절대 자기한테 호위적인게 아니라는 것도 느껴지고 지금 내가 가는 공간이 나한테 득이 되지 않을 거라는 건 충분히 느껴질 거란 말이죠. 근데이 팩스터는 그딴 거 없습니다. 그냥 가. 어 다 뒤졌어. 일단 나 내 눈으로 확인할 거야. 빨리 그 아트쇼 보러 가자. 그래서 이제 가요. 아트쇼를 보러 가는데이 나탈도 계속 이상한 낌새를 풍깁니다. 막 풍성검 짝짝 씹으면서 누가 봐도 되게 팩스턴을 데리고 거기 가는게이 나탈리아한테 굉장히 이득이라는게 눈에 보일 정도로 아주 신나 있어요. 나탈리아가 막 히히 막 신나 있습니다. 근데 팩스터는 뭐 눈치가 없는 건지 아니면 그냥 모른 척 하는 건지 모르겠는데 그렇게 나탈아를 따라서 어떤 한 공장으로 들어가게 됩니다. 갔더니 거기에는 생각보다 사람들이 꽤 많아요. 차도 엄청 많고 다 운전 기사 같은 사람들이 모여서 뭐 담배도 피고 커피도 마시고 그러고 있습니다. 그리고 도착해서 나탈아가 일로 와 저 밑으로 내려가면네 친구들 있어 하고이 팩스턴을 데리고 내려가려고 하는데 팩스턴이 갑자기 길가는 어떤 한 남자한테 말을 걸어요. 어이 아트슈 어때요? 저희 재밌어요라고 물어봅니다. 그랬더니 그 지나가던 남자가 개꿀잼이라고 아 여기 진짜 미쳤다고 너무너무 재밌다고 얘기를 하고 길을 떠납니다. 방금 전에이 남자는 여러분 놀라지 마세요. 착시나리 감독 미케 다카시입니다. 제가 옛날 착시나리 리뷰할 때 미이케 다카시가 호스텔에 그 단역으로 나왔다고 했잖아요. 제가 고개 궁금해서 호스텔을 다시 본 거거든요.이 사람이 미케 다카십시입니다. 어쨌든 그렇게이 감독님한테 여기 재밌냐고 물어봤던 팩스턴이 이제 그 지하로 내려가게 돼요. 가는데 그 중간에 매표소 같은게 있거든요. 거기서도이 팩스턴이 물어봐요. 얼마예요? 하고 물어봤더니 그 몇표 아저씨가 팩스턴을 이렇게 쳐다보고 어 당신은 공짜야. 들어가라고 합니다. 너무 이상하잖아요 지금. 근데이 멍청한 놈이 어 그런 감각이 아예 없습니다. 그러더니 좋은가 봐요. 공짜라니까 그냥 그래서에 공짜다 이러고 그냥 들어가는 거 같아요. 얘가 진짜 그렇게 지하로 들어갔더니 조명도 안 켜 놨어요. 엄청 어둡고 양쪽으로 약간 철문 감옥같이 철문이 쭈르륵 있는데 나탈아가 중간에 멈추더니 저쪽 끝방에 가면네 친구들이 있어 하고하 [웃음] 하씨 하고 악마처럼 막 웃어요. 마녀처럼 막 깔깔깔깔 웃서요. 그랬더니이 백스턴이 이쯤 되면은 나탈아 그냥 인중에 주먹 꽂아버리고 바로 위로 뛰어쳐 올라가서 도망가야 되는데 자기 친구들 볼 생각이 신이 난 건지 뭔지 그 방으로 그냥 걸어 갑니다. 가는데 그 방에 가까워질수록 무언가 소리가 들려요. 그 소리는 뭐냐면 휘파람 소리입니다. 휘파람 소리가 은은하게 울려 퍼지고 그 소리가 나는 공간으로 가서 팩스턴이 그 방 안을 봤더니 그 안에는 착한 애가 누워 있었어요. 근데 그 옆에는 그 도살자 의사 할례다 실패했던 그 도살자가 수술복을 입고이 착한애를 해부를 하고 있습니다. 아예 그냥 장기 다 끄집어내고 약간 그런 의사로서 못 했던 일을 하는 거 같아요. 이미 뭐 착한 죽어 있고요. 그 모습을 보고 팩스턴이 나탈레한테 막 네가 어떻게 이럴 수가 있냐고 날 속였냐고 하면서 어 모르겠어요. 제 기준에 속인 건 아닌 거 같거든요. 제 기준엔이 나탈아는 나쁜 짓을 했을지 언저 백스턴을 속이지 않았다고 저는 생각해요. 소심발언합니다. 속인 적은 없어요. 근데 어쨌든 네가 날 속여 이러면서 팩스턴이 울분을 토합니다. 그랬더니 뒤에서 갑자기 등치큰 남자 두 명이 와서 얘 잡아 끌고 방으로 막 끌고 들어가요. 그리고 그 철제 의자에 수갑을 채워서 앉혀 놓고 문을 꽝 닫씁니다. 그렇게 팩스턴이 의자에 묶여서 막 울고 불고 살려 달라고 하고 막 몸부림 치고 있는데 철문이 끼하고 열립니다. 그러더니 두 명의 사람이 들어와요. 한 명은 그 도살자 옷을 입고 있는 어떤 호리오리한 남성이고 또 한 명은 팩스턴을 여기에 묶었던 그 등치 큰 가드 같은 사람입니다. 그 가드 같은 애가 오더니 팩스턴한테 말을 겁니다. 야, 말해 봐. 말 좀 해 봐. 했더니 팩스턴이네 하고 얘기를 해요. 그랬더니 봤죠. 미국인 맞습니다. 이러고 밖으로 나갑니다. 그러니까 아마 어이 도살자의 옷을 입은이 사람이 미국인을 원했던 거 같아요. 그래서 얘가 미국인이라는 걸 확인시켜 주려고 말을 걸었던 거 같아요. 그랬더니 팩스턴이 아차 싶었는지 어 나 미국인 아니라고 저 미국인 아닙니다. 저 미국인 아니에요 하고 얘기하는데 이미 늦었어요. 이미 여건까지 확인한 후입니다. 그렇게 가드 같은 애가 밖으로 나가고이 도살자 옷을 입은 사람이 심호흡을 합니다. 그리고 장비 있는 칸으로 가서 어 장비를 골라요. 어떤 걸로 할까 하다가 가위 같은 걸 하나 꺼내 들어요. 그러더니 그걸로 팩스턴 얼굴 주변에다가 체캉 체강 하면서 엿장수가 가위 치듯이 찰컹 하면서 겁을 줍니다. 어 근데이 사람이이 일이 익숙하지 않은 건지 아니면 어 뭔지 모르겠는데 굉장히 얍삽하고 소심해요.이 가위질도 되게 되게 얍삽하고 소심하게 합니다. 착 착 하는데 팩스턴이 그래도 무섭잖아요. 묶여 있고 그래서 막 가위를 피하면서 막 울고 있는데 머리카락을 착 자르더니 그걸 이렇게 조금만 봉투에 넣었습니다. 그 도살자가. 그리고 다시 테이블로 가서 이번에 뭐 칼이었나 뭐 칼인지 뭐 망치였는지 뭘 가지고 와서 또 그걸로이 팩스턴을 위협을 계속 해요. 근데 팩스턴이 걔한테 말로 막 설득을 하려고 해요. 제발 이러지 마세요. 당신도 이러고 싶지 않잖아요. 저 진짜 여기서 풀려나면 아무 얘기도 안 할테니까 그냥 풀어만 주세요. 제발 제발 살려 주세요. 막 얘기를 하니까 그 도살자 옷 니은 애가 갑자기 독일어를 막 합니다. 어쩌고 저쩌고 막 독일어로 뭐라고 해요. 근데이 팩선은 보기보다 고짓능자입니다. 얘가 변호사를 준비하고 있는 얘기도 하거든요. 독일어도 알고 있었어요. 걔가 독일어를 쓰니까 바로 독일어로 살려 달라고 얘기합니다. 어쩌고저쩌고 하면서 똑같은 얘기를 독일어로 막 해요. 그랬더니 그 얘기를 듣고이 도살자가 당황해요. 그러니까 얘가 미국인을 원했던 이유도 대화가 안 통하길 바랬던 거 같아요. 그래야 조금 제책감도 없고 그러니까 미국인을 선택했던 거 같은데 팩스턴이 갑자기 독일어를 하니까 굉장히 당황합니다. 그러더니 팩스턴은 뺨을 치고 씩찍씩찍되면서 밖으로 나가 버립니다. 왜 팩스턴이 여기서 어느 정도 안정을 해요. 아, 일단 살았다고 숨을 가다듬고 있는데 바로 들어옵니다. 그 가드를 데리고 그러더니 가드가이 팩스턴 입에다가 입막에 있잖아요. 그 입을 이렇게 동그랗게 해 가지고 입에 쏙 넣어서 이렇게 묶을 수 있는 거. 그걸로 팩스턴의 입을 막아 버립니다. 그러더니 이제 만족한 표정으로이 도살자가 다시 팩스턴을 괴롭히기 시작해요. 또 막 망치로 겁도 주고 칼로 겁추고 하다가 이걸로는 부족했는지 테이블로 가서 전기톱을 꺼냅니다. 그러더니 웅 하다 윙 하고 전기톱을 시동을 걸어 버려요.이 팩스턴이 어 정말 말도 안 되는 상황이 펼쳐진 거잖아요. 그래서 너무 애가 겁에 질려 가지고 토를 합니다. 근데 입에 그 구속구가 물려 있으니까 토가 입 밖으로 빠져 나와야 되는데 그게 입을 막고 있으니까 빠져나오지 못하고 막 숨을 못 쉬요 얘가. 그랬더니이 도살자가 깜짝 놀래 가지고 전기톱부를 일단 내려놓고 팩스턴의 그 입마개를 풀어 죽게 됩니다. 그랬더니 팩스턴이 막 토를 막 해요. 우악 하고 토를 하는데 그걸 뭐 닦아 주려고 한 건지 뭔지 모르겠는데이 도살자가 그 팩스턴의 입쪽으로 손을 이렇게 가져다 돼요. 그랬더니 팩스턴이 본능적으로 그런 건지 갑자기 그 손을 앙 하고 깨물려고 앙앙앙 이렇게 합니다. 그 손이 깨물려일 뻔 했으니까이 조살자가 빡친 거예요. 그래서 어이씨이 새끼 안 되겠네. 이러더니 전기톱을 들어서 바로 그 팩스턴에 손가락을 잘라 버립니다. 근데 손가락을 자르면서이 수갑도 잘라 버린 거예요. 그래서 팩스턴이 으아 하면서 막 손을 쥐고 막 비멍을 지르고 있어요. 그리고 손이 풀려난 걸 보고이 도살자가 깜짝 놀래서 아 빨리 죽여야지 하고 전기톱을 들고 막 뛰어옵니다. 뛰어오다가 그 방금 전에 얘가 손가락을 잘랐잖아요. 얘가 뛰어오다가 갑자기 땅에 떨어져 있는 그 손가락을 밟고 미끄덩 하고 넘어집니다. 넘어지면서 전기톱이 윙 하는게 다리지 다리에 이렇게 닿아요. 다리가 썰려 버려요. 일단 그래서 애가 으아 하고 막 걔 비명 질르고 난리가 납니다. 그 모습을 보고 팩스턴이 어 지금이 귀에다 해가지고 진짜 있는 인건 막 몸을 비틀어 가지고 의자를 넘어뜨려요. 그리고 기어가서 권총을 집어들고 그 도살자의 머리에 총을 쏩니다. 팡 하고 싸서 그 도살자를 죽여요. 그리고 아 아 일단 한 숨은 돌렸다 이러고 어 이제 작전을 세우기 시작합니다. 방금 전에 총소리가 났지만이 공간은 어 무언가 사람을 납치해서 이렇게 해를 끼치는 그런 공간이잖아요. 그래서 뭐 전기톱 소리, 비명 소리, 총소리 이런 거는 간수들이 듣고도 아무런 반응을 안 합니다. 그래서 그 시간에 간수는 밖에서 무슨 야한 동영상 같은 걸 보고 있었어요. 근데 그때 독일어가 들립니다. 어쩌고저쩌고 막 소리가 들려서 아 아까 그 우리 고객님이 부르시는구나 하고 얘가 그 방으로 들어가게 돼요. 그랬더니 거기서 팩스턴이 기다리고 있다가 또 총을 쏴서 그 가드까지 죽이게 됩니다. 그리고 자기가 죽인 사람들의 옷을 이렇게 훔쳐 읽고 얼굴이 안 보이게 가면까지 쓴 상태로 복도로 나가요. 복도로 나갔더니 복도에는 진짜 1렬로 방이 진짜 수십개가 있습니다. 그래서 어 여기 어떻게 빠져나가지 하고 이렇게 걸음을 옮기려는데 마침 그때 건너편에서 웅송웅송하면서 한 대여섯 명의 가드들이 오고 있는 거예요. 그 모습을 보고 얘가 근처에 있는 방으로 서둘러서 들어가요. 들어가서 숨을 죽이고 있는데 뭔가 느낌이 이상해서 뒤를 돌아봤더니 그 방은 시체를 모아 놓는 방이었던 거예요. 그래서 그걸 보고 팩스턴이 일단 [음악] 시체 사이로 숨습니다. 그리고 얼마 안 있으니까 바로 방문이 열리고 그 시체 처리하는 어떤 사람이 들어와서이 팩스턴이 누워 있던 시체가 담겨 있는 그루마 같은 거를 끌고 어딘가로 내려갑니다. 그렇게 지하로 쭉 내려갔더니 그 공간은 이런 시체들을 토막내서 소각시켜서 이제 흔적을 없애는 그런 처리하는 공간이었던 거예요. 팩스턴이 가서 실눈을 뜨고 여기저기 눈치를 봅니다. 그랬더니 거기에는 자기 친구 그 착한 애 있잖아요. 도시 개 시체도 있고 다른 사람들 시체도 있고 진짜 시체가 수십구가 있어요. 그리고 그걸 가져다가 그 시체 처리하는 애가 어 진짜 토막을 내고 있습니다. 사람을 그리고 토막 낸 거 모아서 화장터에 가서 하나씩 하나씩 이렇게 불에 태우고 있어요. 그래서 팩스턴이 눈치를 보다가 타이밍을 보고 망치를 하나 들고 조심스럽게 그 남자의 뒤로 접근을 합니다. 그리고 그 남자가 딴데 정신이 팔려 있을 때 뚝 빼기를 그냥 팍하고 쳐 가지고 그 사람을 죽여요. 그렇게 무기를 하나 들고 서둘러서 엘리베이터로 가서 탈출하려고 위로 올라갑니다. 그렇게 아슬아슬하게 위층으로 올라가서 지상에 올라갔더니 거기도 아직 밖 아니에요. 여기저기 가드들이 굉장히 많습니다. 그걸 요리조리 잘 피해서 어떤 한 방으로 들어가게 돼요. 갔더니 거기 창문이 있는 거예요. 그 창문 밖에는 그 가드들하고 경찰들하고 모여서 담배 피면서 막 얘기를 하고 있습니다. 그러니까이 지역에 있는 경찰도 한 통속이었던 거죠. 그 모습을 보고 아 이거 경찰에 신고하고 이런 건 안 되겠다. 그냥 내 힘으로 탈출해야겠다라고 생각하고 이제 방을 뒤지기 시작합니다. 그 방은 뭐였냐면 여기에 살인을 저지르러 오는 사람들이 옷을 갈아입는 공간이었던 거예요. 그래서 거긴 지금 손님들의 옷들이 있는 거죠. 그래서 그런 정장으로 옷을 갈아입고 장갑을 껴서 손가락 잘린 것도 가리고 밖으로 나가려고 하는데 주머니에서 무언가를 발견합니다. 봤더니 거기는 엘리트 헌팅이라고 적혀 있고 뒷면에는 가격이 적혀 있어요. 러시아 5,000달러, 유럽 만 달러, 미국 25,000달러. 그러니까 사람의 가격인 거죠. 그걸 보고 얘가 아, 여기가 어떤 공간이구나라는 걸 직감적으로 이제 대충 파악한 거 같아요. 그렇게 밖으로 나가려고 하는데 마침 그 타이밍에 어떤 한 사람이 들어옵니다. 그 사람은 다른 손님인 거 같아요. 그러더니 어떻게 좀 재미 좀 보셨어요? 나 어때요? 멋있어요? 막 이러면서 이제 팩스턴한테 이런저런 걸 물어봐요. 당신은 어떻게 죽였냐, 또 어떤 사람을 죽였냐? 뭐 이런 걸 꼬찍꼬찍 해묻습니다. 그래서 팩스턴이 임기의 응변으로 어떻게 둘러대요. 그러더니 그 남자가 이런 걸 또 물어봅니다. 나는 단방에 죽이려고 총을 갖고 왔다. 당신 생각엔 빨리 죽이는게 재밌냐, 천천히 죽이는게 재밌냐, 뭐가 더 나을 것 같냐라고 물어봅니다. 그랬더니 팩스턴이 어, 그냥 단박에 죽이는게 아마 더 나을 거 같아요라고 얘기를 해요. 그랬더니 그 남자가 역시 그럴 줄 알고 내가 총을 들고 왔지만 안 돼, 안 돼, 안 돼. 난 그래도 천천히 죽이고 싶어. 이러더니 바크로 뛰어나갑니다. 그러면서 총을 거기다 버리고 갔잖아요. [음악] 득템했죠. 팩스턴는 오예 이러고 총을 들고 이제 밖으로 도망가게 됩니다. 그렇게 살금살금 도망가서 차를 집어 타고 밖으로 나가려는 순간에 갑자기 건물 안에서 여자의 비명 소리가 들려요. [음악] 들었는데 어디서 많이 들어본 목소리인 거예요.이 목소리는 계속 로비에서 마주쳤던 그 일본인 여자 중에 한 명 있잖아요. 그 여자의 이름은 카나거든요. 그 카나의 목소리가 들리고 있는 거예요. 근데 어 여기서 웬만하면 비명이 들린다고 해도 상황이 이렇게까지 됐으면 일단 자기 몸부터 살리고 볼 거 아니에요 대부분의 사람들이. 근데 팩스턴은 다릅니다. 왜냐면이 친구는 트라우마가 있어요. 어릴 때 어 물에 빠진 사람을 구하고 싶었는데 못 구한 거예요. 그리고 그 사람이 죽기 직전까지 비명을 질렀고 얘는 구하려고 그 앞에서 계속 노력하다가 결국 죽는 것까지 본 거죠. 그러니까 비명 소리에 대한 트라우마가 있어요.이 친구가 어릴 때부터. 그니까 죄책감 때문에 생긴 트라우마인 거죠. 그런이 팩스턴이 누군가의 비명 소리를 듣고 그냥 혼자서 도망을 칠 수가 없는 거예요, 얘가 지금. 그래서 아 미치겠네 이러고 아 진짜 아 어떡해 이러고 그냥 지하로 내려가서 그 비명 소리가 나는 곳으로 가게 됩니다. 가서 문을 탁 열었더니 아까 전에 자기한테 어떻게 죽이는게 좋을 거 같냐고 물어봤던 그 손님이 그 카나에게 무언가 이상한 짓을 하고 있어요. 아주 잔인한 짓을 하고 있습니다. 그러더니 뒤를 힐끔 보고이 팩스턴한테 아 지금 나 하고 있는데 뭐 하는 거냐고 이거 예의 아니니까 빨리 나가세요라고 얘기합니다. 팩스터는 그 말에 대답도 안 하고 권총으로 그 남자의 머리를 쏴버려요. 그렇게 그 남자를 죽이고이 카나한테 다가가서 봤더니 몰골이 진짜 장난이 아닙니다. 어 그 남자가이 카나 얼굴에 토치 같은 걸로 얼굴을 지었어요 지금. 그래서 얼굴이 반쯤 다 녹아 있습니다. 얼굴이 녹다 보니까 눈이 한쪽 이렇게 뿅 나와 가지고 대롱대롱 매달려 있는 거예요. 그 고통스러운 것도 고통스러운 거지만 일단 눈이 거의 턱까지 내려와 있으니까 그걸 어 어떻게 할 수가 없잖아요. 그래서 팩스턴도 막 울면서 어우 이거 어떻게 어떻게 해줬으면 좋겠어. 카나 이거 어떻게 해야 되냐 막 정신을 못 차리고 있습니다. 카나는 막 너무 고통스럽고 무섭고 놀란 나머지 막 비명만 지르고 있고요. 팩스턴이 주변을 둘러보고 가위를 하나 찾아요. 그러더니 카나한테 아 진짜 너무 미안해. 이거 일단 이렇게 달고 다닐 수 없으니까 요거 일단 조금 자를게 이러고 눈을 탁하고 자릅니다. 아니 아 여기서도 아 여기서도 제가 좀 너무 의아한게 아 뭐 붕대를 감듯 뭘 아 모르겠어요. 이게 옳은 행동이었던 건지 모르겠어요. 남의 눈을 가위로 그렇게 자르면 안 되잖아요. 얼마나 아팠을 거야. 또 아 근데 또 생각해 보면 그 상태로 밖에 나갈 순 없으니까 그랬던 거 같기도 하지만 어 과연 저게 최선이었을까라는 생각이 들더라고요 저는. 어쨌든 그렇게이 카나랑 팩스턴이이 건물을 가로질러서 차를 훔쳐 타고 이곳을 도망가게 됩니다. 근데 거기에 가드들이 한두 명이 있던게 아니거든요. 정말 수십명의 사람이 있었고 갑자기 예고도 없이 차한데가 출발하니까 얘네가 진짜 깜짝 놀래 가지고 막 총 쏘고 난리가 납니다. 막 몇 명은 차 타고 쫓아가고 나머지 사람은 막 무전 때리고 총 쏘고 그렇게 추격전이 시작이 됐어요. 팩스터는 뒤에 쫓아오는이 차들을 어떻게든 따돌리려고 골목골목 막 누입니다. 인데 골목 앞에 차 한 대가 가로 맞고 있는 거예요. 그래서 막 클렉션 올리면서 막 차 빼라고 차 빼 차 빼이 새끼야 막 그러면서 막 빵빵 클렉션을 계속 올립니다. 그랬더니 어떤 남자 가서 아 미안하다고 사인을 주고 차를 빼 주게 돼요. 근데 차가 빠졌더니 그 차로 뒤에는 어 정말 팩스턴의 원수죠. 나탈리아 금바리. 그리고이 친구들을이 슬로바키아 호스텔로 보냈던 그 네덜란드에 있던 그 남자 있잖아요.이 세 명이 노닥거리고 있는 거예요. 그 바로 길 앞에 그 모습을 보고 팩스턴이 진짜 막 부들부들 뜹니다. 근데 나탈리아가 그때 그 차를 보고 팩스턴을 발견해요. 그리고 깜짝 놀려 가지고 놀랬는데 팩스턴이 그 순간에 엑셀을 하고 밟아 가지고 그 세 명을 차로 빡 치고가 버립니다. 그 차에 치자마자 두 명은 즉사를 했어요. 금발이랑 그 네덜란드 남자애이 두 명은 바로 그 자리에서 죽었고 나탈아는 운 좋게 살아남았어요. 살아남아서 으 하고 몸을 일으키고 있는데 지금은 추격전이었잖아요. 뒤에는 쫓아오던 차가 있겠죠. 그 차가 바로 나탈아를 빡 터트리면서 지나가 버립니다. 어떻게 보면 권선 증악이 이루어진 거죠. 그렇게 또다시 추격전이 시작되고 팩스터는 골목골목을 막 차로 누이고 있어요. 근데 앞에 그 예전에 그 아기들 있잖아요. 도적단들이 바글바글 골목을 또 막고 있습니다. 그러더니 또 유리창을 팍팍 치면서 아이씨 껌 하고 껌을 달라고 또 협박을 합니다. 근데 너무나 운이 좋게이 차 안에는 풍성껌 봉지가 한 봉지가 있었어요. 그래서 백스턴이 그걸 바치고 그것을 지나가게 됩니다. 그리고 바로 그 쫓아오던 차들은 얘네 모르잖아요. 얘네가 얼마나 무서운 애들인지. 그래서 일단 차를 세우고 권총을 들고 너네 어 뒤지고 싶어. 빨리 안 비켜라고 막 협박을 합니다. 근데 얘네는 그렇게 호락호락한 애들이 아니에요. 바로 2층에서 짱돌를 진짜 수백개를 던집니다. 그 건물 2층에 진짜 아기들이 수십명이 있던 거 같아요. 걔네가 짱돌를 던져서 일단 얘네를 제압하고 길 맞고 있던 애들이 손에 몽둥이 같은 걸 다 들고 있었거든요. 그걸로 가서 짱돌를 맞고 쓰러져 있는 그 남자들의 머리통을 진짜 박사를 냅니다. 진짜 아예 짜부를 시켜요. 그렇게 산적단의 무서움을 모르는이 추격자들은 죽음을 맞이하고 팩스턴과 카나는 기차역을 향해서 차를 운전하게 됩니다. 근데 경찰도 한패라고 했잖아요. 모든 도로의 경찰이 통제를 걸고 건문을 하고 있는 거예요. 그래서 그 모습을 보고 팩스턴이 아 진짜 돌아버리겠네 하다가 중간에 차를 세워 놓고 카나랑 함께 차를 버리고 걸어서 이제 기차역으로 가게 됩니다. 그렇게 아주 힘겹게 힘겹게 기차역에 도착을 했는데 기차역에는 그 조직원들이 또 바글바글 있는 거예요. 그래서 턴하고 카나가 숨 죽여서 화물 사이로 몸을 숨겨 가면서 기차 쪽으로 접근을 하고 있었어요. 그래서 아, 어떻게 타지? 저 기차에 어떻게 타지? 하고 팩스턴이 막 고민을 한참 하고 있는데 그때 카나가 뒤에서 팩스턴을 따라가다가 거울을 본 거예요. 근데 카나는 지금까지 그 도망치느라 경황이 없어서 자기가 지금 어떤 상태인지인지를 못 하고 있었거든요. 근데 거울을 보고 자기의 모습을 본 거죠. 얼굴 한쪽이 아예 다 녹아서 문들어져 있고 눈은 한쪽이 빠져 있고 그 모습을 보고 카나가 멘탈이 아예 나가 버립니다. 그렇게를 잃고 카나가 어딘가로 계속 퍽퍽 길을 걸어요. 그 모습을 보고 팩스터는 계속 야 카일로 와 어디 가리 와 막 속삭귀면서 빨리 오라고 너 걸린다고 조심하라고 막 숨어 숨어 이러고 있는데 카나는 그 말을 아예 귀등으로 듣고 계속 걸음을 옮겨요. 그러더니 마침 그 승강장으로 기차가 오고 있었거든요. 그 기차에 몸을 던져서 그렇게 스스로 생을 마감하게 됩니다. 그리고 갑자기 사고가 났으니까 어 난리가 났을 거 아니에요. 경찰들, 사람들 심지어 그 조직원들까지 다 그 장소에 시선이 쏠려서 카나의 시체를 보려고 다 그쪽으로 몰려 들어갑니다. 그 틈을 타서 팩스턴은 기차를 타고 그곳을 벗어나게 돼요. 그렇게 기차가 출발하고 팩스턴은 아직까지 겁에 엄청 질려 있어요. 그래서 화장실 칸 안에 숨어서 손에 매스를 들고 정말 누가 들어오면 바로 찔러서 죽이려고 막 잔뜩 긴장해 있습니다. 그렇게 시간이 좀 지나서 이제 팩스턴이 어느 정도 안정이 된 거 같아요. 안정이 된 팩스턴이 승객실로 가게 됩니다. 가서 앉아서 조금 쉬고 있는데 뒤에서 익숙한 소리가 들리는 거예요. 저 뒤에서 뭔가 찹찹찹찹찹찹하고 또 찹거리는 소리가 뭔가 들립니다. 그래서 팩스턴이 어 뭐야 이거? 어디서 분명히 많이 들어본 찹데? 하고 뒤를 봤더니 그 호스텔로 가면서 기차에서 만났던 그 변태 아저씨 있잖아요. 그 조씨 착한 놈을 죽였던 의사 지망생 도살자. 그 사람이 저 뒤에서 또 똑같이 어떤 사람들한테 음식을 왜 손으로 먹어야 되는지 강연을 막 하면서 찹잡찹하면서 또 음식을 먹고 있습니다. 그걸 보고 이제 팩스턴이 숨을 죽이고 기다려요. 그리고 기차가 어떤 여기 정찰을 하면 그 차이가 기차에서 내리게 됩니다. 그리고 팩스터는 그 뒤를 조용히 따라가요. 따라가면서 봤더니 그 찹차비가 이제 화장실로 들어가는 거예요. 그 모습을 보고 팩스턴이 화장실로 따라 들어가면서 사용 금지 팬마를 걸어 놓습니다. 그리고 찹차비의 옆칸으로 들어가요. 그리고 주머니에서 아까 전에 주머니에서 발견했던 그 명암 있잖아요. 엘리트 헌팅이라고 적혀 있던 그거를 그 찹어 넣게 됩니다. 그랬더니 그걸 보고 찹차비가 엄청 좋아해요. 어, 여기서도 우리 회원이 있나? 이러고 신나 가지고 그 명함을 집으려고 손을 뻗었는데 그 순간 팩스턴이 그 손을 낚아 채서 자기 칸으로 확 잡아당깁니다. 그리고 갖고 있던 매스로 손가락을 썩썩 잘라요. 그랬더니 그 찹차이가 막 으악 막 비명 지르면서 막 고통스러워 하는데 바로 문을 발로 차서 문을 부시고 팩스턴이 그 안으로 들어갑니다. 그리고 이제 피의 복수가 시작돼요. 팩스턴이 그 찹차비의 머리끄둥이를 잡고 변기 카난의 얼굴을 쳐박아서 물고문을 시작합니다. 서 막 물건물을 한참하다가 고개를 팍 뺐더니 그 찹차비의 정면으로 그 스테인리스로 된 휴지 통이 있었어요. 그 휴지통을 통해서 팩스턴의 얼굴이 보이는 거예요. 그걸 보고이 찹가 놀래 가지고 으악 안 돼 살려 주세요라고 하려고 하는데 팩스턴이 매스로 그 찹차비의 목을 확 그어 버립니다. 그리고 그 찹차비를 거기에 두고 서둘러서 그 화장실을 빠져나가요. 그리고 팩스터는 기차를 타고 그 지역을 유유히 벗어나게 됩니다. 점점 멀어지는 기차가 화면에 잡히면서이 영화 호스텔 1편이 끝나게 됩니다. 그럼 지금부터 후기를 말씀드려 보도록 하겠습니다. 어 이번에는 분량 조절에 실패를 했습니다. 너무 길어져 가지고 이거를 다 봐 주실지 모르겠네요. 생각보다 호스텔이 요약이 잘 안 되더라고요. 그래서 그게 좀 아쉬운데 이왕 이렇게 길어진 김에 후기도 한번 길게 해 보려고 합니다. 제가 보니까 대부분 스토리 끝나면 다 나가시더라고요. 그래서이 후기 들어 주시는 분들은 구독자분들밖에 거의 없는 거 같아 가지고 좀 편하게 이것저것 이야기를 해 보도록 하겠습니다. 일단 영화 호스텔은 일라일로스라는 감독의 2007년작입니다. 제가이 감독의 필모를 좀 봤더니 하나 놀라운 사실을 발견했어요. 뭐냐면 제가이 감독이 연출한 건 딱 두 개밖에 안 봤더라고요. 호스텔 그리고 그린 임페르노요 두 개만 봤고 나머지는 안 봤어요. 근데이 감독이 배우로 출연한 작품은 제가 꽤 많이 봤더라고요. 거의 다 본 거 같더라고요. 그중에 제가 가장 기억에 남는 역할은 그거거든요. 제가 돌이킬 수 없는 리뷰에서도 얘기를 했는데 카란티노 작품 중에 바스터지 있잖아요. 거기서 독일군 머리통 쳐서 죽이는 유대인 역할이 있어요. 제가 그거 보고 트라우마를 얻었다고 리뷰해서 얘기한 적이 있었는데 그 양반이었어요.이 양반이 아 어쩐지 좀 세하더라. 아, 내가 느낌이 좀 이상하다고 생각했는데 그 사람이었더라고요. 그래서 필모를 보면서 굉장히 좀 신기한 기분이 들었습니다. 또 제가 좀 찾아보니까이 일라일러스 감독은 원래 본업은 배우가 맞는 거 같아요. 그러다가이 호스텔를 어떻게 찍게 됐냐면이 사람이 타란티노랑 굉장히 절친이라고 하더라고요. 그래서 타란티노한테이 호스텔 시나리오를 보여 준 거예요. 그랬더니 타란티노가 아니 무슨 이런 계절랭이 같은 걸 갖고 왔냐고 너무 마음에 든다고 찍자 이러고 찍었다고 하더라고요. 역시 괜히 친구는 아니죠. 그리고 원래 시나리오에 있던이 일라일로스가 생각했던 엔딩은 어 지금 엔딩보다는 좀 더 불쾌한 엔딩이었다고 해요. 그 내용이 뭐냐면 그 찹잖아요. 그 아저씨가 기차역에 내려서 자기 딸을 만나러 가는 거예요. 근데 그거를 팩스턴이 보고 그 찹차비가 잠깐 자리를 비운 사이에 딸을 납치해서 기차에 태워 가지고 어 떠나는 겁니다. 그리고 그 광경을 목격한이 찹차비가 절규하면서 영화가 끝나는 내용이었다고 해요. 근데 그거 보고 타란티노가 아이 새끼 이거 영화기를 너무 만만히 보는데 이러면서 이제 좀 순한 버전을 만든게 요거라고 하더라고요. 영화계에서선 아무래도 아동 납치 이런 걸 굉장히 싫어하잖아요. 특히 미국에선 더 심하고요. 그렇다 보니까 엔딩을 바꿨다고 하는데 어 역시 저는 타란티노라는 생각이 들었습니다. 저는이 엔딩이 훨씬 나은 거 같아요. 이거보다 더 불쾌해질 필요는 없을 것 같다고 생각을 해요. 저는 아무리 뭐 그게 보복이라고 하지만 그럼에도 불구하고 어 여기서 더 불쾌해질 필요는 없었다라고 생각을 합니다. 뭐 제가 타란티노 팬이라서 그 사람 편을 들어 주는 건 아니고 그냥 제 개인적인 느낌이 그렇습니다. 또이 영화는 후일담도 굉장히 많더라고요. 그 중에 하나가 그 슬로바키아 인근의 그 지역들이이 영화가 개봉하고 여행객이 발길이 뚝 끊힌 거예요. 그래서 거기에 있는 사람들이 거의 여행객 수입으로 먹고 살던 사람들인데 이제 난리가 난 거죠. 저 쌍놈무 새끼 때문에 우리 망했다고 막 욕하고 메일 보내고 했는데이 일라일로스가 되게 어 되게 허무맹랑한 변명을 했더라고요. 그 변명의 내용이 뭐냐면 나는 절대로 어떤 특정 지역을 비하할 의도가 전혀 없었다. 나는 그냥 미국인들이 타지역을 나가면 너무 무게념처럼 행동하고 민폐 끼치고 그런게 마음에 안 들어서 그런 미국인의 민폐에 대한 고차를 담은 영화다 이건 이렇게 변명을 했다고 하더라고요. 뭐 그게 먹힐 린 없지만 어쨌든 그 후로 그 지역의 여행객 매출은 확실히 줄었다라고 합니다. 그리고이 영화는 어떻게 보면 마터스랑 굉장히 느낌이 비슷해요. 호스텔은 약간 슬레셔적인 느낌이 강하고 마터스는 멘탈 고어 쪽으로 분류를 하면 될 거 같거든요. 근데 영화에서 보여주는 그런 느낌은 상당히 비슷하다고 생각이 들었습니다. 후유증은 어 상대도 안 돼요. 호스텔이 후유증 1점이라고 하면 마터스는 [음악] 10점입니다. 아예 그냥 상대가 안 돼요. 그 멘탈 타격으로는. 약간 마터스의 순한 맛이라고 보시면 될 거 같아요. 근데 잔인한 장면이나 고어성은 호스텔이 좀 더 심해요. 마터스보다. 대충 비슷한 느낌을 찾아보라면 최근에 나온 작품 중에선 그것 웰컴투 델이 있잖아요. 한 그 정도 느낌의 고어라고 보시면 될 거 같아요. 그렇다고 호스텔이 고어가 약하다는 소리가 아니고 웰컴투 대리가 고어가 개빡셉입니다. 그게 드라마 치고 말도 안 될 정도로 고어해요. 웰컴투 데리는 어쨌든 한 그 정도 느낌의 고어 영화라고 보시면 되고 또 제가이 영화를 보면서 느낀 점이 하나 있어요. 그게 뭐냐면 제가 돌이킬 수 없는 리뷰에서 그런 얘기를 했거든요. 사람이 머리를 맞는 장면을 제가 잘 못 본다고 얘기를 했었어요. 근데 여기서 제가 또 확실히 알았습니다.이 호스텔에도 보면 마지막에 그 꼬마 도적단 애들이 그 쫓아오는 추격자들 짱돌로 찍어서 머리 깨뜨려서 죽이거든요. 어 그 장면도 꽤나 잔인해요. 사람 머리가 막 움푹 패이는게 다 눈에 보입니다. 근데 제가 별금이 없더라고요. 그 장면은. 그래서 이제 알아챘어요. 아, 나는 사람이 머리 맞고 이렇게 머리가 페이는게 보기 싫은게 아니고 머리를 막고 나서 어, 그 아, 그 느낌이 있거든요. 그 머리 맞아서 이제 죽음이 확정됐어요. 이미 머리가 찌그러진 모양새만 봐도 더 이상 삶을 영의할 수가 없는 행색인데 어떻게든 살려고 막 부르루 떨고 정신 차리려고 하는 그 모습이 제가 힘든 거 같더라고요. 제가 싫어했던 머리 맞고 부루로 떠는 장면들은 하나같이 그 막고 그냥 픽 쓰러져서 죽는게 아니고 뭔가 살려고 애쓰는 모습을 보여 주거든요. 그 모습이 제가 힘든 거 같아요. 여기선 그냥 픽 맞고 바로 쓰러지고 그대로 죽음을 맞이한단 말이죠. 그러니까 크게 뭐 별다른 느낌이 없었던 거 같습니다. 어, 호스텔은 원으로 끝나는게 아니고 3까지 나왔습니다.이 뒷 내용이 더 있어요. 물론 주인공은 바뀌는데이 엘리트 헌팅이란 집단을 소재로 계속 이야기가 진행이 되거든요.요 호스텔 리뷰가 반응이 좀 좋으면 나중에 2랑 3도 한번 리뷰를 해 보려고 해요. 지금 당장은 좀 힘들고 당장은 제가 리뷰하려고 좀 생각해 놓은 작품들이 많아서 일단 그 녀석들 좀 먼저 쳐내고 나중에 기회가 되면 호스텔 2 3도이어서 리뷰를 한번 해 보겠습니다. 어떻게 보면 첫 시리즈물이 되겠네요. 어 정말 오랜만에 추억의 영화를 봤는데 감해가 새롭게 느껴졌습니다. 상당히 재밌게 봤고요. 그럼 마지막으로 평점 남기고 마무리하도록 하겠습니다. 영화 호스텔 제 평점은 10점만점에 6점입니다. 잘 봤습니다. 구독과 좋아요 부탁드리겠습니다."
}