{
  "movie_title": "호스텔",
  "video_url": "https://www.youtube.com/watch?v=lNRIgJapZC4",
  "video_title": "[명품분석]외모지상주의 호스텔 [Webtoon Lookism]",
  "channel_name": "누르끼끼FBJ",
  "transcript": "호스텔은 강동을 대표하는 쿠르이며 서울을 양분하는 4대 크루 중 하나입니다 호스텔은 처음에는 4대 크루를 목적으로 만들어진 크루가 아니었으며 갈 곳이 없고 가족이 없었던 아이들이 가족을 만들기 위하여 설립한 코로입니다 호텔이라는 이름의 기원은 장현의 h 세림의 s 라이언의 L 은구의 2 탱구의 t 원석의 오늘 합쳐서 오스템이 되었습니다 그러나 원석이 오는 오가 아니라 w가 맞는 알파벳이었으나 장현의 아이디어였기에 그냥 수고하였습니다 한편 자신을 배제시킨 왕오초는 이때부터 삐딱선을 타게 됩니다 호스텔은 원래는 4대 크루를 할 생각이 없었으며 4대 크로가 존재하는지도 몰랐습니다 하지만 최원석과 시비가 붙은 백도어가 작년과 최현석을 착각하여 장흥과 격돌하게 되었고 장에는 백도의 헤드 홍두표를 개박살 내버리고 정신적 트라우마를 안겨줍니다 백도어는 4대9로 했으며 관공지역을 통치하던 그로였기에 백도어가 몰락한 이후 소금과 4대 크루 사업에 문제가 생긴 종건은 빽도를 무너뜨린 신생포로 호스텔을 차기 4대골으로 낙점시키고 호스트를 찾아가서 강제로 4대 그룹을 시켰고 그 이후 호스텔은 4대 크로가 되었습니다 호스트를 대표하는 말은 가족입니다 오스트리를 설립한 이유 자체가 가족이 없는 아이들이 가족을 찾기 위해서이며 그저 함께하면 좋다는 이유로 만들어진 크루입니다 또한 4대 크루 중 가장 끈끈한 우정을 보여주는 크루이기도 합니다 1회에는 크루라기보다는 기업에 가까우며 임직원들끼리 큰 애정도 없습니다 빅딜은 끈끈한 정은이지만 노안 서성원 등 낭만이 없는 크루원들도 많았습니다 또한 카톡은네 분이 일어나 현재는 크루원이 성요한 밖에 남지 않았습니다 그리고 호스텔은 돈으로도 컨트롤할 수 없는 구름이며 1회가 10억을 제시하며 자신의 편에 서라고 하였음에도 거절하는 모습을 보였습니다 호스텔은 장현이 사라진 이후 a와 b로는 아니게 되었습니다 호스텔 레이는 왕호춘이 이끌던 코로 했으며 사실상 호스텔을 대표하는 코로 했습니다 왕오추는 호스텔 a의 헤드가 된 이후 장은을 상회하는 능력을 보여줍니다 전조직을 이용한 사업 아이템으로 빠르게 세력을 확장하였으며 곽청호 팽진량이라는 유능한 부하를 거두어 활용하기도 하였습니다 하지만 결국 재혼과의 엮이게 되면서 위기를 맞이하게 되었으며 재혼과 호스텔 비연합에게 전쟁에서 패배하면서 결국 사라졌습니다 호스텔 a는 비록 사라지기나 하였지만 높은 평을 받던 코로입니다 종건에게 상납금도 밀리지 않고 낼 만한 사업소환이 있었으며 왕호춘 곽청호 행진량 가출 팬의 전투원들을 합치면 그 당시 4대 소리를 통합할 수도 있었다는 평을 받기도 하였습니다 [음악] 호스텔 a에 비하여 세력이나 무력은 더 약했던 것이 사실입니다 하지만 근본력을 호스텔비가 당연히 앞서갔습니다 호스텔비에는 장용과 함께 호스텔을 만든 최원석 박세림이 소속되어 있었으며 단 두 명밖에 남지 않은 상황에서도 3년간 건재한 모습을 보여주었습니다 또한 호스텔레이처럼 불법적인 사업을 하는 크루가 아닌 합법적인 사업과 갈 곳 없는 아이들을 거두어주는 사업을 하였기에 유일하게 4대커로 중 합법적인 일을 하였던 크루라는 평을 받기도 하였습니다 그리고 호스텔비는 재원과의 힘을 합쳐 호스텔 에일은 무너뜨리고 돌아온 장면과 함께 호스텔 a와 b를 통합하는데 성공하였습니다 호스텔은 4대 크루즈 중 가장 불우하고 아무런 크루라고 말해도 과언이 아닙니다 대부분의 구성원들이 부모가 없거나 부모에게 학대받은 존재들이며 그 슬픔을 함께 이겨내기 위하여 호스텔에 가입했다는 비극적인 서사가 있습니다 장현은 친부모님 양부모님에게 학대당하며 살아왔고 최원석과 응구 탱고는 [음악] [음악] [박수] [음악] 최원석은 전 호스텔비의 헤드이자 현 호스텔의 2인자입니다 장외는 아이를 가지게 된 이후 3년 동안 자취를 감춰버렸고 은과 탱고도 호스텔에서 떠나갔으며 왕오초는 새로운 호스텔을 만들었습니다 그리고 혜은이는 사망하였기에 호스텔비에는 박세린과 최원석 밖에 남지 않았습니다 그리고 최원석은 끝까지 박세린과 호스텔비를 지켜내는 낭만을 보였으며 작년이 없는 3년 동안 호스텔을 지켜낸 영웅이기도 합니다 그리고 그 과정에서 천번이 넘는 전투에서 승리하며 강동무적이라고 불리며 강동에서 군림하기도 하였습니다 박세림은 호스텔의 첫 번째 멤버입니다 장현은 가출한 이후 정처 없이 거리를 떠돌다가 우연히 박세림의 집에 들어가게 되었고 박세림은 장현을 보고 반할 장현을 쫓아내지 않았습니다 그리고 장현에게 머무를 공감과 음식을 제공해주는 따뜻한 모습을 보였습니다 그리고 그것을 질투한 최원석이 은과 탱고를 데리고 박세림의 집에 왔고 그 이후로 그들은 늘 함께 다니며 가족이 되었고 더 나아가 호스텔을 설립하게 만약 박세림이 장현을 쫓아내 버리거나 경찰에 신고했다면 호스텔은 만들어질 수 없었을 것입니다 왕오초는 전 호스텔 a의 헤드입니다 왕오추는 부모님이 둘 다 존재하긴 하였지만 자신의 삶을 통제하며 학대하는 것을 견딜 수 없었습니다 그리고 지루한 일상을 살아가던 와중에 우연히 장현을 만나게 되었고 장현이 백도 잔당을 쓰러뜨린 모습을 보고 장현에게 반하여 장현과 함께 다니게 되었고 작년이 자동차를 털어서 돈을 마련하는 모습을 보고 장현을 동경하게 되었습니다 하지만 장현은 혜은이를 만난 이후 변해가고 있었고 왕오추는 그런 장면을 보고만 있을 수는 없었습니다 그래서 왕오추는 작년과 혜은이를 이간질하면 다시 장현을 혼자로 만들어 과거의 장애를 되찾으려 했습니다 하지만 책임져야 할 아이가 생긴 장애는 과거의 장인으로 돌아갈 수 없었습니다 그래서 왕오촌은 좌절하며 자신이 후카 해버리며 장애인이 되고자 하였습니다 그리고 황호춘은 당연히 사라져버리자 호스텔 a를 만들게 되었고 빠른 속도로 세력을 늘려 종 제도 인정받았습니다 하지만 최후의 혜은이에게 죄책감을 느끼게 되었고 결국 자살해버리며 삶을 마감합니다 음과 탱고는 과거의 최원석과 함께 고아원에서 자라왔습니다 그래서 응구 탱구체원석은 사이가 매우 각별했으며 응고와 탱고는 최원석을 대장이라고 부르며 따르는 모습을 보였습니다 최원석은 박대림과 장현이 단둘이 같이 사는 것을 지켜만 볼 수 없었고 흥부와 탱고를 데리고 박세림의 집에 합류하면서 음과 탱고도 정신적으로 호텔에 멤버가 되었습니다 응과 탱구는 과거에는 성냥급의 전투력을 지녔다고 평가받았으며 힘을 합쳐 싸우면 최원석에게도 승리하는 강좌였습니다 하지만 최근에는 힘을 합쳐 싸워도 윤재희에게 밀리는 모습과 이건우와 윤경원에게 밀리는 모습을 보이며 전투원으로서는 대화하는 모습을 보였습니다 하지만 떡볶이 장사의 고수가 되어서 사업적인 측면에서는 발전한 모습을 보였습니다 곽총무와 펭귄 양은 호스텔 a의 주요 전력이었으며 왕오촌을 대신하여 전반적인 사업을 이끌어가는 [박수] [음악] [음악] [음악] 허영민은 재원군 시절부터 허언증이 심했으며 교우관계도 원만하지 못한 아이였습니다 그리고 허영민은 김미진 박하늘 김미루 등의 사진을 도용하여 스타킹 양말 침 등을 판매하며 돈을 벌다가 발각되어 재원고를 자퇴하고 호스텔에 합류하였습니다 그리고 그 이후에는 자신의 특기를 살려 불법적인 일을 자행하다가 현재는 공룡과 함께 자취를 감추었습니다 [음악] 혜은이는 과거 살인명문중학교에서도 손꼽히는 수제였습니다 또한 부유한 엘리트 집안에서 태어날게요 호스텔과는 전혀 어울리지 않았습니다 하지만 혜은이는 우연히 만나게 된 장현에게 한눈에 반하였고 작년을 보기 위하여 호스텔과 어울리게 되었습니다 그리고 왕오추는 혜은이 때문에 당연히 변하는 것을 보고 혜은이 엄마에게 신고하여 토스트를 분비 박살 내버렸습니다 그리고 혜은이가 장현의 아이를 임신한 상태였으나 그것을 알지 못하고 장흥과 혜연이를 이간질하여 혜연이를 죽음으로 몰고 가기도 하였습니다 그리고 혜 결국 예나를 출전 사망해버립니다 대우교와 마귀라는 원래는 호스텔 비에 소속된 것이 아닌 호텔 a의 구조된 이후 호스텔 뒤로 넘어가게 되었고 호텔 뒤에서는 떡볶이 장사를 하며 건전한 일을 하며 자라났습니다 그리고 최근에는 채원석과 박대림에게 이쁨 받으며 박태린과 최현석과 같이 동거하기도 하는 모습을 보였습니다 또한 본의 아니게 1회 4개월달을 부숴버린 첫 번째 단초가 되기도 하였습니다네 오늘 영상은 여기까지입니다 시청해주셔서 감사합니다 [음악]",
  "refined_transcript": "호스텔은 강동을 대표하는 크루이며 서울을 양분하는 4대 크루 중 하나입니다 호스텔은 처음에는 4대 크루를 목적으로 만들어진 크루가 아니었으며 갈 곳이 없고 가족이 없었던 아이들이 가족을 만들기 위하여 설립한 크루입니다 호스텔이라는 이름의 기원은 장현의 H 세림의 S 라이언의 L 은구의 E 탱구의 T 원석의 W를 합쳐서 호스텔이 되었습니다 그러나 원석이 W는 O가 아니라 W가 맞는 알파벳이었으나 장현의 아이디어였기에 그냥 수용하였습니다 한편 자신을 배제시킨 왕오춘은 이때부터 삐딱선을 타게 됩니다 호스텔은 원래는 4대 크루를 할 생각이 없었으며 4대 크루가 존재하는지도 몰랐습니다 하지만 최원석과 시비가 붙은 백도어가 장현과 최원석을 착각하여 장현과 격돌하게 되었고 장현은 백도의 헤드 홍두표를 개박살 내버리고 정신적 트라우마를 안겨줍니다 백도어는 4대 크루였으며 광진지역을 통치하던 크루였기에 백도어가 몰락한 이후 수급과 4대 크루 사업에 문제가 생긴 종건은 백도를 무너뜨린 신생 크루 호스텔을 차기 4대 크루로 낙점시키고 호스텔을 찾아가서 강제로 4대 크루를 시켰고 그 이후 호스텔은 4대 크루가 되었습니다 호스텔을 대표하는 말은 가족입니다 호스텔을 설립한 이유 자체가 가족이 없는 아이들이 가족을 찾기 위해서이며 그저 함께하면 좋다는 이유로 만들어진 크루입니다 또한 4대 크루 중 가장 끈끈한 우정을 보여주는 크루이기도 합니다 일회는 크루라기보다는 기업에 가까우며 임직원들끼리 큰 애정도 없습니다 빅딜은 끈끈한 정은 있지만 노안 서성원 등 낭만이 없는 크루원들도 많았습니다 또한 카톡분쟁이 일어나 현재는 크루원이 성요한 밖에 남지 않았습니다 그리고 호스텔은 돈으로도 컨트롤할 수 없는 크루이며 일회가 10억을 제시하며 자신의 편에 서라고 하였음에도 거절하는 모습을 보였습니다 호스텔은 장현이 사라진 이후 A와 B로 나뉘게 되었습니다 호스텔 A는 왕오춘이 이끌던 크루였으며 사실상 호스텔을 대표하는 크루였습니다 왕오춘은 호스텔 A의 헤드가 된 이후 장현을 상회하는 능력을 보여줍니다 전조직을 이용한 사업 아이템으로 빠르게 세력을 확장하였으며 곽청호 팽진량이라는 유능한 부하를 거두어 활용하기도 하였습니다 하지만 결국 재원과의 엮이게 되면서 위기를 맞이하게 되었으며 재원과 호스텔 B 연합에게 전쟁에서 패배하면서 결국 사라졌습니다 호스텔 A는 비록 사라지긴 하였지만 높은 평을 받던 크루입니다 종건에게 상납금도 밀리지 않고 낼 만한 사업수완이 있었으며 왕오춘 곽청호 팽진량 가을 팬의 전투원들을 합치면 그 당시 4대 크루를 통합할 수도 있었다는 평을 받기도 하였습니다 [음악] 호스텔 A에 비하여 세력이나 무력은 더 약했던 것이 사실입니다 하지만 근본력은 호스텔 B가 당연히 앞서갔습니다 호스텔 B에는 장현과 함께 호스텔을 만든 최원석 박세림이 소속되어 있었으며 단 두 명밖에 남지 않은 상황에서도 3년간 건재한 모습을 보여주었습니다 또한 호스텔 A처럼 불법적인 사업을 하는 크루가 아닌 합법적인 사업과 갈 곳 없는 아이들을 거두어주는 사업을 하였기에 유일하게 4대 크루 중 합법적인 일을 하였던 크루라는 평을 받기도 하였습니다 그리고 호스텔 B는 재원과의 힘을 합쳐 호스텔 A를 무너뜨리고 돌아온 장현과 함께 호스텔 A와 B를 통합하는데 성공하였습니다 호스텔은 4대 크루 중 가장 불우하고 아픈 크루라고 말해도 과언이 아닙니다 대부분의 구성원들이 부모가 없거나 부모에게 학대받은 존재들이며 그 슬픔을 함께 이겨내기 위하여 호스텔에 가입했다는 비극적인 서사가 있습니다 장현은 친부모님 양부모님에게 학대당하며 살아왔고 최원석과 은구 탱구는 [음악] [음악] [박수] [음악] 최원석은 전 호스텔 B의 헤드이자 현 호스텔의 2인자입니다 장현은 아이를 가지게 된 이후 3년 동안 자취를 감춰버렸고 은구와 탱구도 호스텔에서 떠나갔으며 왕오춘은 새로운 호스텔을 만들었습니다 그리고 혜은이는 사망하였기에 호스텔 B에는 박세림과 최원석 밖에 남지 않았습니다 그리고 최원석은 끝까지 박세림과 호스텔 B를 지켜내는 낭만을 보였으며 장현이 없는 3년 동안 호스텔을 지켜낸 영웅이기도 합니다 그리고 그 과정에서 천 번이 넘는 전투에서 승리하며 강동무적이라고 불리며 강동에서 군림하기도 하였습니다 박세림은 호스텔의 첫 번째 멤버입니다 장현은 가출한 이후 정처 없이 거리를 떠돌다가 우연히 박세림의 집에 들어가게 되었고 박세림은 장현을 보고 반한 장현을 쫓아내지 않았습니다 그리고 장현에게 머무를 공간과 음식을 제공해주는 따뜻한 모습을 보였습니다 그리고 그것을 질투한 최원석이 은구와 탱구를 데리고 박세림의 집에 왔고 그 이후로 그들은 늘 함께 다니며 가족이 되었고 더 나아가 호스텔을 설립하게 되었습니다 만약 박세림이 장현을 쫓아내 버리거나 경찰에 신고했다면 호스텔은 만들어질 수 없었을 것입니다 왕오춘은 전 호스텔 A의 헤드입니다 왕오춘은 부모님이 둘 다 존재하긴 하였지만 자신의 삶을 통제하며 학대하는 것을 견딜 수 없었습니다 그리고 지루한 일상을 살아가던 와중에 우연히 장현을 만나게 되었고 장현이 백도 잔당을 쓰러뜨린 모습을 보고 장현에게 반하여 장현과 함께 다니게 되었고 장현이 자동차를 털어서 돈을 마련하는 모습을 보고 장현을 동경하게 되었습니다 하지만 장현은 혜은이를 만난 이후 변해가고 있었고 왕오춘은 그런 장현을 보고만 있을 수는 없었습니다 그래서 왕오춘은 장현과 혜은이를 이간질하면 다시 장현을 혼자로 만들어 과거의 장현을 되찾으려 했습니다 하지만 책임져야 할 아이가 생긴 장현은 과거의 장현으로 돌아갈 수 없었습니다 그래서 왕오춘은 좌절하며 자신이 후계자가 되어버리며 장현이 되고자 하였습니다 그리고 왕오춘은 장현이 사라져버리자 호스텔 A를 만들게 되었고 빠른 속도로 세력을 늘려 종건에게도 인정받았습니다 하지만 최후에 혜은이에게 죄책감을 느끼게 되었고 결국 자살해버리며 삶을 마감합니다 은구와 탱구는 과거의 최원석과 함께 고아원에서 자라왔습니다 그래서 은구 탱구 최원석은 사이가 매우 각별했으며 은구와 탱구는 최원석을 대장이라고 부르며 따르는 모습을 보였습니다 최원석은 박세림과 장현이 단둘이 같이 사는 것을 지켜만 볼 수 없었고 은구와 탱구를 데리고 박세림의 집에 합류하면서 은구와 탱구도 정식으로 호스텔의 멤버가 되었습니다 은구와 탱구는 과거에는 최원석급의 전투력을 지녔다고 평가받았으며 힘을 합쳐 싸우면 최원석에게도 승리하는 강자였습니다 하지만 최근에는 힘을 합쳐 싸워도 윤재희에게 밀리는 모습과 이건우와 윤경원에게 밀리는 모습을 보이며 전투원으로서는 퇴화하는 모습을 보였습니다 하지만 떡볶이 장사의 고수가 되어서 사업적인 측면에서는 발전한 모습을 보였습니다 곽청호와 팽진량은 호스텔 A의 주요 전력이었으며 왕오춘을 대신하여 전반적인 사업을 이끌어가는 [박수] [음악] [음악] [음악] 허영민은 재원고 시절부터 허언증이 심했으며 교우관계도 원만하지 못한 아이였습니다 그리고 허영민은 김미진 박하늘 김미루 등의 사진을 도용하여 스타킹 양말 침 등을 판매하며 돈을 벌다가 발각되어 재원고를 자퇴하고 호스텔에 합류하였습니다 그리고 그 이후에는 자신의 특기를 살려 불법적인 일을 자행하다가 현재는 공룡과 함께 자취를 감추었습니다 [음악] 혜은이는 과거 살인명문중학교에서도 손꼽히는 수재였습니다 또한 부유한 엘리트 집안에서 태어나 호스텔과는 전혀 어울리지 않았습니다 하지만 혜은이는 우연히 만나게 된 장현에게 한눈에 반하였고 장현을 보기 위하여 호스텔과 어울리게 되었습니다 그리고 왕오춘은 혜은이 때문에 장현이 변하는 것을 보고 혜은이 엄마에게 신고하여 호스텔을 반쯤 박살 내버렸습니다 그리고 혜은이가 장현의 아이를 임신한 상태였으나 그것을 알지 못하고 장현과 혜은이를 이간질하여 혜은이를 죽음으로 몰고 가기도 하였습니다 그리고 혜은이는 결국 예나를 출산 후 사망해버립니다 대우교와 마귀라는 원래는 호스텔 B에 소속된 것이 아닌 호스텔 A의 구성원이었던 이후 호스텔 B로 넘어가게 되었고 호스텔 B에서는 떡볶이 장사를 하며 건전한 일을 하며 자라났습니다 그리고 최근에는 최원석과 박세림에게 이쁨 받으며 박세림과 최원석과 같이 동거하기도 하는 모습을 보였습니다 또한 본의 아니게 일회 4개 팀을 부숴버린 첫 번째 단초가 되기도 하였습니다 오늘 영상은 여기까지입니다 시청해주셔서 감사합니다 [음악]"
}