{
  "movie_title": "호스텔",
  "video_url": "https://www.youtube.com/watch?v=cC3avnCMpzg",
  "video_title": "호스텔 용도변경, 가능하다고 아무 건물이나 하면 안 되는 이유",
  "channel_name": "더휴식",
  "transcript": "그니까 결국 제가 오늘 고민이 되는 건 최대한 객치를 낼 수 있냐도 보고 싶고 >> 차라리 아예 다른 상품을 만들 거네요. >> 그 여기는 이제 레이어웃은 신설이죠? >> 네네. 82년 건물이 >> 아 그러네. 오래됐네. 이게 위에랑 면적이 똑같 똑같고 창으로 막 막아야 되면 너무 아깝다. 얘만처럼 이렇게 막으면 이거탕도 안 >> 저걸 못 쓴다고 여긴 4면을 다 해야 되긴 합니다. 그거 너무한 거 아니에요? 안녕하세요. 더식의 김준아입니다. 제가 오늘은 임장을 하는 날입니다. 총 세 건의 물건을 둘러볼 예정인데요. 첫 번째와 두 번째 물건은 굉장히 규모가 크고 기존의 오피스 빌딩과 근생으로 되어 있는 건물을 저희가 호텔로 용도를 변경하는 그런 프로젝트 검토권이에요.이 두 개의 물건은 굉장히 집가도 비싸고 규모도 있고 그렇기 때문에 기관 투자자와 진행하는 프로젝트로 지금 검토를 하고 있고요. 세 번째 물건은 강남 지역에 있는 도시형 생활 주택을 호스텔로 용도 변경하는 물건입니다. 총 세 개의 물건을 오늘 임장을 하다 보니까 제가 5일 정 때문에 시간이 많이 없어서 오늘은 좀 부지런히 둘러봐야 될 거 같아요. 같이 가서 저희가 현장에서 어떤 이야기 나누는지 보시죠. 여기가 지금 내가 고민이 뭐냐면 우리가 레이아웃을 그때 좀 봤잖아요. >> 그렇게 하면 객실이 뭐 100개 초반 이렇게밖에 안 나와요. 기관 투자자 입장에서 이게 객실상가가 좀 높은 편이거든요. 이제 뭐 보유에 따른 여러 가지 그런 목적이 있는 건데 여기가 그 정도는 아니란 말이죠. 그니까 결국 제가 오늘 고민이 되는 건 레이아웃을 더 잘 쪼개 가지고 최대한 객치를 낼 수 있냐도 보고 싶고 >> 네네. 네. 차라리 아예 다른 상품을 만들 거냐? >> 중소용이지만 하이엔드 그런 것도 고민을 해 봐야 되는 거죠. >> 그러려면 오히려 부대 시설에 더 강해야 될 수도 있어요. >> 네. >> 알겠습니다. >> 보면 너무 하고 싶어질 거 같아 갖고 >> 어느 정도의 수익을 줄 수 있으면 스토리는 나올 거 같아. 투자자들한테 얘기할 수 있는 충분히 희소성이 있는 물건인데 그럼 어떻게 만들어서 어떤 수익을 낼 거냐의 문제가 되는 거죠. >> 오늘 현장은 어떤 현장일까요? 오늘은 오피스 빌딩을 호텔로 용도 변경하는 물건인데 기관 투자자들이 투자할 수 있는 물건이에요. 그런데 자산의 위치도 너무 좋고 건물의 컨디션도 좋고 한데 기존에 호텔로 지어졌던게 아니다 보니까 호텔로 저희가 레이아웃을 변경하는 과정에서 객실이 아주 효율적으로 쪼개지지는 않아요. 그러다 보니까 객시 수는 조금 부족하더라도 투자 관점에서 좋은 수익을 낼 수 있으려면 결국은 객시를 제외한 다른 공간에서도 매출이 나와야 된다는 얘긴데 그런 것들이 가능한지 여부를 보려고 온 일 좀 왔고요. 네. 올라오자마자 다시 한번 너무 좋아서 꼭 어떻게든 만들어 보고 싶다라는 욕심이 굉장히 많이 생기는 물건입니다. >> 페라스는 당연히 우리가 호텔로 하더라도 쓸 수는 있잖아요. >> 네네. 테프라비 다 자꾸 질러진다든지 예를 들어서 시부야의 사우나스처럼 저 상층에 루버로 다 해놓고서 가려지되 외교육을 할 수 있게 만드는 것도 가능하겠네요. 여기는 >> 충분히 가능 >> 그 세 가지 정도 고민해 봐야 될 거 같아요. 일반 객실을 최대한 많이 넣었을 때 그랬을 때 객실 수와 그거에 따른 이제 수익성 조금 더 하이엔드로 갔을 때 객실 수와 그에 따른 ADR과 수익성 진짜 객실 머신처럼 캡슐로 다 때려 넣은 다음에 나오는 베드스와 >> 수익성 1,번에 부대 시설은 똑같고 >> 그렇죠. 2번은 부대 시설이 좀 더 강화돼야 돼. >> 네. 무조건 객시박으로 빼내야 되고 >> 그랬을 때는 결국은 2층, 3층 최상층이거든요. 지하 있고 2층과 지하를가 봅시다. >> 네. 네. 그러니까이 청개천 쪽으로 뚫린데 멀쩡해요. 너무 좋아요. 작은데 하이엔드로 가려면 훨씬 더 건축적으로 처음부터 되게 세밀하게 계획이 돼야 되는데맞 >> 이거는 지금 컨버전이다 보니까 그것도 쉽지 않아. >> 네. 내부도 완전히 웨니스를 다른 데서 경험해 보지 못한 경험을 줄 수 있어야 일단은 그 반열에 올라갈 수 있을 것 같고 부대 공간 넣어 놓는 거 회원권 매출 이런 거 다 쉽게 집게해서 최고의 성과를 내야지 들어오겠네요. 나 그거 있으니까 강가 강의하는 거 같아. 대학교 날바하던 생각나네요. 정의도 하셨 예 열심히 했었죠. 돈 보내라 과외도 하고 학원 날바도 하고 서신 제 >> 저 나름 이투스의 교재도 집필한 적이 있어요. >> 20년 전 얘기네요. 지하가 보면 될 거 같습니다. 지하 >> 어떤 걸 체크하고 계시는 거예요? 지금 저도 오늘 처음 와서 이제 도면을 보고 공간별로 이제 쭉 면적이랑 용도 변경했을 때 우리가 내야 되는 숫자가 있으니까 공간별로 어떤 기능이랑 어떤 시설들이 들어가 줘야 계속 이제 그 조합들을 해 보면서 그 숫자에 좀 도달할 수 있지 이거를 계속 아이데이션 하는 거예요. 그러면서 이제 현장에 있는 특이 사항도 좀 파악하고 그러고 있습니다. 객실이랑 부대 공간 중에 어떤 걸 조금 더 신경 써서 보시고 계시는 >> 지금은 부대 공간을 좀 더 신경 써서 보고 있어요. 결국에는 부대 시설에서 줄 수 있는 경험들하고 객단가를 형성하데 있어서 얼만큼 이제 차별화 포인트로 객단가를 높일 수 있냐 이런 이제 판단들을 좀 해 봐야 되고 여기 같은 경우는 건물도 원체 크고 그다음에 기존의 호텔 건물도 아니었고 그다음에 지가도 워낙 비싸고 훨씬 더 난이도가 높은 되기 때문에 대략적으로 이제 기획을 했을 때는 굉장히 리스크가 클 수도 있어요. 여러 가지 경우의 수들을 믿도 있게 조금 나열를 해 봐야 됩니다. 여기도 이제 이렇게 생겼는데 일단 보면 되는 거죠? 그냥 여기는 이제 레이어웃은 신설이죠? 네. 네. 82년 건물이 >> 아, 그러네. 오래됐네. 메트로 S자. 그러니까 되게 오랜만에 보낸 스타일이 >> 이게 위에랑 면적이 똑같 똑같고 >> 여기 증축을 하면서이 높이를 좀 올린 거 같아서 6 7 8을 나중에 진축을 하셨나 보다.네 >> 그럴 거 같습니다. >> 한 40년 정도 된 건물인데 면접도 크고 상권이 너무 좋아서 리모델링에 용이하면 좀 검토를 해 보려고 했는데 친구가 너무 낮아서 호텔로서 상금성이 나올지 좀 의문이긴 하네요. 건물이 도생이 16세대가 있고 침당 면적도 문제가 없고 공간 로스 없이 숙박으로 용도 변경은 다 가능. 대지한 공지로도 잘 접혀 있고 주차도 충분하고 문제가 발코니가 확정되어 있는데 그 부분이 지금 굉장히 커서 용적률에 문제가 있을 것 같다. >> 여긴 4면을 다 해야 되긴 합니다. >> 그거 너무한 거 아니에요? 아 그러면은 지금 채권단에서 나오시는 거구나. 아 >> 창호 막 막아야 되면 너무 아깝다. 입주도 한 적 없는 새 창우인데 >> 얘만 좀 이렇게 막으면은 이거 노천탕도 가능 >> 저걸 못 쓴다고. 아니 너무 아깝다 이게 다 계단을 내려가면서 >> 아 진짜 >> 팀장님 진짜로 그한 한번 생각해 봐야 될 거 같은데요 >> 금생으로 >> 예 왜냐면 지금 모든층에 테라스가 다는데 그걸 다 못 쓴다는 얘기잖아 그렇게 되면 여기가 발코니 확장 면적이 50%가 넘어요. 용적률로 따지면 증배 다차 먹어도 24배가 부족해요. 육관상으로 보면 여기 확장 발코니로 표기돼 있는 만큼이 지금 찾아먹어서 날려야 되는 애들이 있거든요. 거의 비슷하니까 25고 24니까 야 여기는 어마어마하다. 옆에가 좀 더 크거든요. 가봅시다. >> 우와 이거 왜 잡지? >> 이것 때문에 그런 거 아닌가? >> 위에 막아서 >> 위에 열면 되나? >> 네. 별건 아니 열면 될 거 같은데요. 누가 신고했나? 근데 사실 뭐 날리면 구조적으로 의미가 없기는 하죠. 빛을 막아 주는 것도 아니고. >> 이렇게 해놓고이 위에 네. >> 이렇게 안 되겠다. 안 되겠다. >> 아, 위성 사진에서 볼 때 기준으로 생각하면 될 것 같습니다. 예. >> 목표 매출 예상하긴 쉽겠네요. 6인까지 빵빵 나와주면 좀 업사이드가 있는데 >> 6인 나올 거 같아요. 없어. >> 4인이고 2인 프라이빗 나는 4인데 4인으로 가야 될 거 같아. 뭐야 이게? 뭐야? >> 되게 신기하네. >> 내가 되게 창의적으로 막 이렇게 보셨는데 >> 이거 어떻게든 안 막는 방법을 고민을 해 봐야 될 거 같아요. >> 네. 네. >> 6층을 포기하더라도 안 막을 수 있을지를 보긴 봐야 될 것 같아요. 협의가 쉽지 않을 것 같은데 느낌상 6층 근생 먹히는지 한번 빨리 체크해 보고 그럼 상품성에서 큰 변화가 한번 이제 우리가 정리할 수 있고 그다음 이제 증축 면적 우리가 24회 어디서 그냥 저거 할지 >> 체크하면 될 거 같아. >> 만약에 두 개층을 날려야 되면 진짜 고민은 해 봐야겠다. 디테일하게. 근데 이걸 살릴 수 있으면 나는 그게 맞을 거 같긴 해요. 이거를 날리는게 훨씬 더 클 거 같아. 고민을 좀 많이 해 봐야 되긴 하네요. >> 스링 쿨러 있습니다. >> 네. 네. 네. >> 네. >> 어. >> 민망하네. 감사합니다. >> 네. >> 눈물 다 보셨는데 어떠세요? 어려워요. 너무 어려워요. 여러 가지로 장점이 굉장히 많은 건물이고 굉장히 사업에는 용이한 형태이지만 주거 지역에서 숙박 시설 농도 변경할 때 가장 치명적인 약점이 결국은 창을 막아야 되는 거거든요. 이게 단순히 창이 막히니까 외부를 볼 수 없어 이런 문제가 아니에요. 창을 막게 되면 소방 통로를 별도로 확보를 해야 되는 경우도 있고 경우에 따라서는 발코니가 있는데 발코니를 못 쓰게 될 때도 있고 굉장히 다양한 변수들이 있어요. 그렇기 때문에 그런 모든 것들을 감안을 했을 때 고민거리가 굉장히 많은 현장이에요. 그럼에도 불구하고 너무 명확한 장점이 있다 보니까 어떻게든 최대한 프로덕트의 상품성을 살릴 수 있는 방안으로 들어가서 많은 고민이 좀 필요할 것 같습니다. 네, 오늘은 저희가 총 세 건의 용도 변경 물건을 봤고요. 첫 번째와 두 번째 물건은 아주 규모가 큰 4대문 안에 있는 오피스 빌딩과 근린생활 시설의 건물을 관광숙박 시설로 용도 변경하는 프로젝트였고요. 마지막에 본 물건은 저희가 최근에 굉장히 많이 하고 있는 다세대나 다가구 또는 도시형 생활 주택 같은 주택을 관광수박 시설의 호스텔로 용도 변경하는 물건이었습니다. 대표님 오늘 너무 더운 날씨에 고생하셨어요. 어떠셨어? 어떠셨어요? 어, 세 개 물건이 딱 개발 유형이 완전 다른게 오늘 세 개를 각각 본 거라서 특히나 뭐 마지막 봤었던 물건 같은 경우에는 건물은 좋아 보이나 기획 입장에서 보면은 최소한의 시공비 투입을 해 갖고 아마 사업이 완성되는 그런 프로젝트가 될 거기 때문에 저거에 대한 객단가는 이미 시장에 나와 있는 비슷한 플레이어들한테 예상 매출 산출하는게 되게 중요할 것 같고 그다음에 법교상 우리가 최대한 공간의 효율을 살릴 수 있게끔 용도 관련해서도 좀 MB를 정확히 앞단에 해 놓는게 중요할 것 같아서 그런 것들 들어가서 검토해 보려고 합니다. 사실 마지막 물건은 저희가 거의 무조건 하려고 마음을 먹고 왔기 때문에 오히려 고민거리가 훨씬 더 많은 거 같아요. 어떻게 하면 더 수익성을 극대화할 수 있고 어떻게 하면 프로덕트의 완결성을 높일 수 있을지 그 관점에서 인허가와 기획이 같이 붙다 보니까 사실 저보다도 스페이스 플래닝의 고민이 굉장히 많고 결국은 저희가 내부에 들어가서 여태까지 검토했던 어떤 물건보다도 같이 굉장히 네. 복합적으로 >> 예. 많이 협의를 해 봐야 될 물건인 거 같아요. 어떻게든 잘 만들어 보시죠. >> 네. 네. 알겠습니다. 저희가 앞으로도 이렇게 고민하는 것들을 여거 없이 보여 드릴테니까 여러분들에게도 많은 도움이 되셨으면 좋겠습니다. 이상 더 열시게 김재났습니다. 스페이스 프레인 정석이었습니다. 감사합니다. [음악]",
  "refined_transcript": "그니까 결국 제가 오늘 고민이 되는 건 최대한 객실을 낼 수 있냐도 보고 싶고 >> 차라리 아예 다른 상품을 만들 거네요. >> 그 여기는 이제 레이아웃은 신설이죠? >> 네네. 82년 건물이 >> 아 그러네. 오래됐네. 이게 위에랑 면적이 똑같고 창으로 막 막아야 되면 너무 아깝다. 얘만처럼 이렇게 막으면 이거 노천탕도 안 >> 저걸 못 쓴다고 여긴 4면을 다 해야 되긴 합니다. 그거 너무한 거 아니에요? 안녕하세요. 더식의 김준아입니다. 제가 오늘은 임장을 하는 날입니다. 총 세 건의 물건을 둘러볼 예정인데요. 첫 번째와 두 번째 물건은 굉장히 규모가 크고 기존의 오피스 빌딩과 근생으로 되어 있는 건물을 저희가 호텔로 용도를 변경하는 그런 프로젝트 검토고요. 이 두 개의 물건은 굉장히 집값도 비싸고 규모도 있고 그렇기 때문에 기관 투자자와 진행하는 프로젝트로 지금 검토를 하고 있고요. 세 번째 물건은 강남 지역에 있는 도시형 생활 주택을 호스텔로 용도 변경하는 물건입니다. 총 세 개의 물건을 오늘 임장을 하다 보니까 제가 오일장 때문에 시간이 많이 없어서 오늘은 좀 부지런히 둘러봐야 될 거 같아요. 같이 가서 저희가 현장에서 어떤 이야기 나누는지 보시죠. 여기가 지금 내가 고민이 뭐냐면 우리가 레이아웃을 그때 좀 봤잖아요. >> 그렇게 하면 객실이 뭐 100개 초반 이렇게밖에 안 나와요. 기관 투자자 입장에서 이게 객실단가가 좀 높은 편이거든요. 이제 뭐 보유에 따른 여러 가지 그런 목적이 있는 건데 여기가 그 정도는 아니란 말이죠. 그니까 결국 제가 오늘 고민이 되는 건 레이아웃을 더 잘 쪼개 가지고 최대한 객실을 낼 수 있냐도 보고 싶고 >> 네네. 네. 차라리 아예 다른 상품을 만들 거냐? >> 소형이지만 하이엔드 그런 것도 고민을 해 봐야 되는 거죠. >> 그러려면 오히려 부대 시설에 더 강해야 될 수도 있어요. >> 네. >> 알겠습니다. >> 보면 너무 하고 싶어질 거 같아 갖고 >> 어느 정도의 수익을 줄 수 있으면 스토리는 나올 거 같아. 투자자들한테 얘기할 수 있는 충분히 희소성이 있는 물건인데 그럼 어떻게 만들어서 어떤 수익을 낼 거냐의 문제가 되는 거죠. >> 오늘 현장은 어떤 현장일까요? 오늘은 오피스 빌딩을 호텔로 용도 변경하는 물건인데 기관 투자자들이 투자할 수 있는 물건이에요. 그런데 자산의 위치도 너무 좋고 건물의 컨디션도 좋고 한데 기존에 호텔로 지어졌던 게 아니다 보니까 호텔로 저희가 레이아웃을 변경하는 과정에서 객실이 아주 효율적으로 쪼개지지는 않아요. 그러다 보니까 객실 수는 조금 부족하더라도 투자 관점에서 좋은 수익을 낼 수 있으려면 결국은 객실을 제외한 다른 공간에서도 매출이 나와야 된다는 얘긴데 그런 것들이 가능한지 여부를 보려고 온일장 왔고요. 네. 올라오자마자 다시 한번 너무 좋아서 꼭 어떻게든 만들어 보고 싶다라는 욕심이 굉장히 많이 생기는 물건입니다. >> 테라스는 당연히 우리가 호텔로 하더라도 쓸 수는 있잖아요. >> 네네. 테라스 다 차폐된다든지 예를 들어서 시부야의 사쿠라스처럼 저 상층에 루버로 다 해놓고서 가려지되 외부를 볼 수 있게 만드는 것도 가능하겠네요. 여기는 >> 충분히 가능 >> 그 세 가지 정도 고민해 봐야 될 거 같아요. 일반 객실을 최대한 많이 넣었을 때 그랬을 때 객실 수와 그거에 따른 이제 수익성 조금 더 하이엔드로 갔을 때 객실 수와 그에 따른 ADR과 수익성 진짜 객실 머신처럼 캡슐로 다 때려 넣은 다음에 나오는 베드 수와 >> 수익성 1번에 부대 시설은 똑같고 >> 그렇죠. 2번은 부대 시설이 좀 더 강화돼야 돼. >> 네. 무조건 객실 밖으로 빼내야 되고 >> 그랬을 때는 결국은 2층, 3층 최상층이거든요. 지하 있고 2층과 지하를 가 봅시다. >> 네. 네. 그러니까 이 청계천 쪽으로 뚫린데 멀쩡해요. 너무 좋아요. 작은데 하이엔드로 가려면 훨씬 더 건축적으로 처음부터 되게 세밀하게 계획이 돼야 되는데 >> 이거는 지금 컨버전이다 보니까 그것도 쉽지 않아. >> 네. 내부도 완전히 어메니티를 다른 데서 경험해 보지 못한 경험을 줄 수 있어야 일단은 그 반열에 올라갈 수 있을 것 같고 부대 공간 넣어 놓는 거 회원권 매출 이런 거 다 쉽게 집계해서 최고의 성과를 내야지 들어오겠네요. 나 그거 있으니까 강의하는 거 같아. 대학교 날밤하던 생각나네요. 강의도 하셨어요? 예 열심히 했었죠. 돈 벌려고 과외도 하고 학원 날밤도 하고 >> 저 나름 이투스의 교재도 집필한 적이 있어요. >> 20년 전 얘기네요. 지하가 보면 될 거 같습니다. 지하 >> 어떤 걸 체크하고 계시는 거예요? 지금 저도 오늘 처음 와서 이제 도면을 보고 공간별로 이제 쭉 면적이랑 용도 변경했을 때 우리가 내야 되는 숫자가 있으니까 공간별로 어떤 기능이랑 어떤 시설들이 들어가 줘야 계속 이제 그 조합들을 해 보면서 그 숫자에 좀 도달할 수 있지 이거를 계속 아이디에이션 하는 거예요. 그러면서 이제 현장에 있는 특이 사항도 좀 파악하고 그러고 있습니다. 객실이랑 부대 공간 중에 어떤 걸 조금 더 신경 써서 보시고 계시는 >> 지금은 부대 공간을 좀 더 신경 써서 보고 있어요. 결국에는 부대 시설에서 줄 수 있는 경험들하고 객단가를 형성하는데 있어서 얼만큼 이제 차별화 포인트로 객단가를 높일 수 있냐 이런 이제 판단들을 좀 해 봐야 되고 여기 같은 경우는 건물도 원체 크고 그다음에 기존의 호텔 건물도 아니었고 그다음에 지가도 워낙 비싸고 훨씬 더 난이도가 높은 딜이기 때문에 대략적으로 이제 기획을 했을 때는 굉장히 리스크가 클 수도 있어요. 여러 가지 경우의 수들을 믿도 있게 조금 나열을 해 봐야 됩니다. 여기도 이제 이렇게 생겼는데 일단 보면 되는 거죠? 그냥 여기는 이제 레이아웃은 신설이죠? 네. 네. 82년 건물이 >> 아, 그러네. 오래됐네. 메트로 엘사. 그러니까 되게 오랜만에 보는 스타일이 >> 이게 위에랑 면적이 똑같고 >> 여기 증축을 하면서 이 높이를 좀 올린 거 같아서 6 7 8을 나중에 증축을 하셨나 보다. 네 >> 그럴 거 같습니다. >> 한 40년 정도 된 건물인데 면적도 크고 상권이 너무 좋아서 리모델링에 용이하면 좀 검토를 해 보려고 했는데 층고가 너무 낮아서 호텔로서 상품성이 나올지 좀 의문이긴 하네요. 건물이 도생이 16세대가 있고 평당 면적도 문제가 없고 공간 로스 없이 숙박으로 용도 변경은 다 가능. 대지 공지로도 잘 채워져 있고 주차도 충분하고 문제가 발코니가 확장되어 있는데 그 부분이 지금 굉장히 커서 용적률에 문제가 있을 것 같다. >> 여긴 4면을 다 해야 되긴 합니다. >> 그거 너무한 거 아니에요? 아 그러면은 지금 채권단에서 나오시는 거구나. 아 >> 창호 막 막아야 되면 너무 아깝다. 입주도 한 적 없는 새 창호인데 >> 얘만 좀 이렇게 막으면은 이거 노천탕도 가능 >> 저걸 못 쓴다고. 아니 너무 아깝다 이게 다 계단을 내려가면서 >> 아 진짜 >> 팀장님 진짜로 근생 한번 생각해 봐야 될 거 같은데요 >> 근생으로 >> 예 왜냐면 지금 모든 층에 테라스가 다 있는데 그걸 다 못 쓴다는 얘기잖아 그렇게 되면 여기가 발코니 확장 면적이 50%가 넘어요. 용적률로 따지면 증축 다 차 먹어도 2.4배가 부족해요. 육안상으로 보면 여기 확장 발코니로 표기돼 있는 만큼이 지금 차파먹어서 날려야 되는 애들이 있거든요. 거의 비슷하니까 2.5고 2.4니까 야 여기는 어마어마하다. 옆에가 좀 더 크거든요. 가봅시다. >> 우와 이거 왜 잠가? >> 이것 때문에 그런 거 아닌가? >> 위에 막아서 >> 위에 열면 되나? >> 네. 뭐 걱정 아니 열면 될 거 같은데요. 누가 신고했나? 근데 사실 뭐 날리면 구조적으로 의미가 없기는 하죠. 빛을 막아 주는 것도 아니고. >> 이렇게 해놓고 이 위에 네. >> 이렇게 안 되겠다. 안 되겠다. >> 아, 위성 사진에서 볼 때 기준으로 생각하면 될 것 같습니다. 예. >> 목표 매출 예상하긴 쉽겠네요. 6인까지 빵빵 나와주면 좀 업사이드가 있는데 >> 6인 나올 거 같아요. 없어. >> 4인이고 2인 프라이빗 나는 4인데 4인으로 가야 될 거 같아. 뭐야 이게? 뭐야? >> 되게 신기하네. >> 내가 되게 창의적으로 막 이렇게 보셨는데 >> 이거 어떻게든 안 막는 방법을 고민을 해 봐야 될 거 같아요. >> 네. 네. >> 6층을 포기하더라도 안 막을 수 있을지를 보긴 봐야 될 것 같아요. 협의가 쉽지 않을 것 같은데 느낌상 6층 근생 먹히는지 한번 빨리 체크해 보고 그럼 상품성에서 큰 변화가 한번 이제 우리가 정리할 수 있고 그다음 이제 증축 면적 우리가 2.4회 어디서 그냥 저거 할지 >> 체크하면 될 거 같아. >> 만약에 두 개 층을 날려야 되면 진짜 고민은 해 봐야겠다. 디테일하게. 근데 이걸 살릴 수 있으면 나는 그게 맞을 거 같긴 해요. 이거를 날리는 게 훨씬 더 클 거 같아. 고민을 좀 많이 해 봐야 되긴 하네요. >> 스프링클러 있습니다. >> 네. 네. 네. >> 네. >> 어. >> 민망하네. 감사합니다. >> 네. >> 현장 다 보셨는데 어떠세요? 어려워요. 너무 어려워요. 여러 가지로 장점이 굉장히 많은 건물이고 굉장히 사업에는 용이한 형태이지만 주거 지역에서 숙박 시설 용도 변경할 때 가장 치명적인 약점이 결국은 창을 막아야 되는 거거든요. 이게 단순히 창이 막히니까 외부를 볼 수 없어 이런 문제가 아니에요. 창을 막게 되면 소방 통로를 별도로 확보를 해야 되는 경우도 있고 경우에 따라서는 발코니가 있는데 발코니를 못 쓰게 될 때도 있고 굉장히 다양한 변수들이 있어요. 그렇기 때문에 그런 모든 것들을 감안을 했을 때 고민거리가 굉장히 많은 현장이에요. 그럼에도 불구하고 너무 명확한 장점이 있다 보니까 어떻게든 최대한 프로덕트의 상품성을 살릴 수 있는 방안으로 들어가서 많은 고민이 좀 필요할 것 같습니다. 네, 오늘은 저희가 총 세 건의 용도 변경 물건을 봤고요. 첫 번째와 두 번째 물건은 아주 규모가 큰 4대문 안에 있는 오피스 빌딩과 근린생활 시설의 건물을 관광숙박 시설로 용도 변경하는 프로젝트였고요. 마지막에 본 물건은 저희가 최근에 굉장히 많이 하고 있는 다세대나 다가구 또는 도시형 생활 주택 같은 주택을 관광숙박 시설의 호스텔로 용도 변경하는 물건이었습니다. 대표님 오늘 너무 더운 날씨에 고생하셨어요. 어떠셨어요? 어떠셨어요? 어, 세 개 물건이 딱 개발 유형이 완전 다른 게 오늘 세 개를 각각 본 거라서 특히나 뭐 마지막 봤었던 물건 같은 경우에는 건물은 좋아 보이나 기획 입장에서 보면은 최소한의 시공비 투입을 해 갖고 아마 사업이 완성되는 그런 프로젝트가 될 거기 때문에 저거에 대한 객단가는 이미 시장에 나와 있는 비슷한 플레이어들한테 예상 매출 산출하는 게 되게 중요할 것 같고 그다음에 법규상 우리가 최대한 공간의 효율을 살릴 수 있게끔 용도 관련해서도 좀 매뉴얼을 정확히 앞단에 해 놓는 게 중요할 것 같아서 그런 것들 들어가서 검토해 보려고 합니다. 사실 마지막 물건은 저희가 거의 무조건 하려고 마음을 먹고 왔기 때문에 오히려 고민거리가 훨씬 더 많은 거 같아요. 어떻게 하면 더 수익성을 극대화할 수 있고 어떻게 하면 프로덕트의 완결성을 높일 수 있을지 그 관점에서 인허가와 기획이 같이 붙다 보니까 사실 저보다도 스페이스 플래닝의 고민이 굉장히 많고 결국은 저희가 내부에 들어가서 여태까지 검토했던 어떤 물건보다도 같이 굉장히 네. 복합적으로 >> 예. 많이 협의를 해 봐야 될 물건인 거 같아요. 어떻게든 잘 만들어 보시죠. >> 네. 네. 알겠습니다. 저희가 앞으로도 이렇게 고민하는 것들을 여과 없이 보여 드릴 테니까 여러분들에게도 많은 도움이 되셨으면 좋겠습니다. 이상 더식의 김준아였습니다. 스페이스 플래닝 정석이었습니다. 감사합니다. [음악]"
}