{
  "movie_title": "팬텀 스레드",
  "video_url": "https://www.youtube.com/watch?v=izGRNbAOBpc",
  "video_title": "이 가학적 사랑이 아름다운 이유 영화 '팬텀스레드' 리뷰",
  "channel_name": "영맴영화관매니저",
  "transcript": "[음악] 안녕하세요 달콤한 영화이야기 캬라멜 팝콘 입니다 오늘 리뷰할 이용하는 제 인생 요와 팬텀 스레드 인데요 다소 대중적으로는 많이 알려지지 않았지만 매그놀리아 데어 윌 비 블러드 마스터 인 히어 렌트 바이스 등 수많은 명작을 만든 폴 토마스 앤더슨 감독의 작품입니다 때는 바야흐로 1950년대 2차 세계 대전이 끝난 직후 레이놀즈는 누다 신뢰와 함께 런던 왕실과 사교의 그랬을 지 에는 그 솜씨로 평판이 자자한 되요 많은 천재들이 그렇듯 그의 삶은 그만의 묻힌 해 완벽하게 통제 되어 있습니다 심지어 여자관계 까지 말이죠 예컨대 냄새 내 맡아야 금새 되게 원 참 쉬운데 뭐 4 2 에쎄 하지만 장식품이 아닌 여자로서 사랑을 받고 싶어하는 그의 뮤즈 들은 언제나 그를 떠나기 마련이 였습니다 휴식을 위해 고향 집을 찾은 레이놀즈 원익 근처 식당에서 식사를 하는데요 웨이트리스 와 묘한 기류가 루드는 본지 몇 분 가 됐다고 다짜고짜 데이터를 신청합니다 요약 되더라구요 아니 아무리 그래도 그렇지 이렇게 뜬금 쉬운데 술 칼 있 거야 아 그렇게 r 말을 집으로 초대한 wei no.5 예 4 mars mpop 아이폰이 마이클스 함 싹 말고 서펜트 마음에 한번 그 사람 뒷받침 나 하는 기회를 보 나쁜남자 4 물씬나는 멘트를 뒤로 하고 옷을 만들어야 했다 며 치수를 재는 레일 오즈 섹스 나아 안녕하세요 알기 여 씨가 4 2 으 plx 있을 때니 이걸 좋아해야 할지 실어야 할지 일단 드레스가 만들어졌으니 입고 데이트를 나가는 알마 내부 스파이 갤러 킹 스윙스 걸 넘쳐 날 [음악] 빅 4의 으 [음악] 그렇게 레이놀즈의 뮤즈가 된 알마는 우드 코기 상실의 모델이 됩니다요 조 속으로 패션쇼 에 진출하는 알마 이 패션 허씨는 알마 에 장난기와 내 이런지 건조한 프로페셔널 암이 대조적으로 보여지고 5 60 년대 패션 쇼에 모습을 볼 수 있어 참 좋아 하는 시기입니다 잠시 감사원 가집니다 wee 오오오 wee 으 으 같습니다 으 하지만 언제나 좋을 수만은 없는 법 자기만의 방식을 고수하려는 알마 와 자신의 스타일에 r 말을 맞추려는 레이놀즈 사이의 미묘한 신경전이 오갑니다 회원들의 어차 m 셔츠 s 담아 햄릿 아 아 으 에비타 탈퇴해 쓰 으 앱 life is 4 scott hero 아 수입상 이렇게 하는 것이 더 [음악] 대고객 인 바 바로 분리해 파티에 참석하는 날 마음 의 놀즈 표정이 매우 안 좋은데요 그도 그럴것이 의 물 지어 만든 트레스 다양한 방식으로 홀드 갖고 있었습니다 결국 실려가는 바바라 부인을 보며 알맞는 분통을 더 놓은 내가 5 퀘스트 씁니다 으 cool 5 가맹 치우가 알마의 기가막힌 선동 술에 레이놀즈는 자리를 박차고 일어납니다 평안 [음악] try 쏘우 카 없어 있어줘 했을까요 미술 sc 팽 다만 아 으 아 으 틱톡 co 5 비록 사랑한다는 말은 못 들었지만 이제 조금만 더 하면 된다고 생각한 우리의 알마 레이놀즈 를 위한 서프라이즈 를 준비하는데요 뛰어나게 아주 ade 안되죠 뭐 됐어요 가사 힝 윰 너 아이플 소아 - 다를 게 쓰 거에요 어여 는 속 너 인데 suv 패야 됐습니다 그래스 바 다 아 o 아 이해 tool 제공 합니다 pda 소유 순한 보셔야 마 두고 went 차양을 3 유학원 처치하기 요즘 했어요 이하 105 그 차이 wrote to steer 안 뛰고 나왔던데 쌍 탱 루프 인 어스 썸딩 tool 3 워치 패스 쎈스 이 회지 케어 내의 늙지 가볼까 스타 100 싸움은 점점 점이 깍여 그렇지도 않습니다 총 외교관 stop a scam 하나의 모양 이렇게 our order 아니었 뿐만이 아니야 넌 뉴스 we meet and stress 게임 파이팅 씀으로써 너무해 뭐 out 5 show screen write is up 스크랩 버티기 왜 불 숲 에 빠른 쥬스컵 두바이 ok pro 으 엉망이 된 써프라이즈 이유로 r 말을 투명인간 취급 받은 레이놀즈 컨디션에 이상이 있는지 뭔가 불편한 모습인데요 씰은 알마 가 홧김에 더 버섯을 요리에 너 레이놀즈 를 중독 시켰기 때문이었습니다 세수도 풀릴 거 좋습니다 5 아 사람들이 으 으 아 그래 오 오 오 chater 3 test 쓰러진 레이놀즈 를 지극정성으로 보살피는 알마 어느새 내 인 울지는 알마 에게 의존하게 됩니다 사람을 써볼까 내 양 싸네요 1 스승님 말씀카드 태그 닿으면 sono 이겠지만 radios 스키 지쳐 쓰러진 입사 free desk 음 이건 3 오사카 며칠 뒤 건강을 되찾을 내 이물질 회사 핑거 안마 아주대는 번득이고 다할 줄 우리말이 미 으 4 그 다음 태아 3 뼈 행하여 이미 여 싸구요 으 으 [음악] 그러나 결혼 후에도 갈등은 사라지지 않았습니다 이제 더이상 가까워질 수 없을 정도로 가까워진 알마는 레이놀즈의 생활 방식을 송두리째 바꾸고 있었고 레이놀즈 역시 마찬가지였습니다 힘든 결혼생활을 위에 게 하소연 해 보는 레이놀즈 베텔 블루스 다 이렇게 말락 쓰러 갑니다 1 페스티벌 버스데이 안 해주자 음에 아 경험이 이렇게 그러나 얼마 말하지도 못하고 부인에게 딱 걸려 버립니다 그럼 뭐야 이건 검스 최초의 이제 아야는 컴퓨 된 쓰 취기 되서 넣어 써야되는데 4로 쓰 4 1 아 부인 뒷담화에 결과는 역시 엄청난 밥상 못된 레이놀즈 버릇 고치는 데에는 덧버선 요리만 한 게 없겠죠 [음악] 어 으 그렇죠 디아 3의 없달까 된 날 solmate testo 옛 유니트 3 to a 딱 케세이 말까요 3 으 으 [음악] 책 순위 관계 어리고 폭력적이 까지 한 날 마을의 놀지 의 사랑은 어떻게 보면 가장 현실적인 사랑의 모습을 보여주는 듯합니다 싸움이 생겼을 때 중요한 것은 누가 더 잘났고 문 낮고 가 아니라 받아들일 수 없는 부분을 어떤 식으로 대처할지 라는 점을 알마 와 레이너 지는 잘 보여주고 있습니다 비록 그 방식이 과학적이고 기교 할지라도 둘이 받아들인다면 그것은 그들 나름의 사랑의 모습인 것이죠 지금까지 가학적 이지만 아름다운 사랑 이야기 내 삶을 무너뜨리려 온 나의 여자에 대한 이야기 펜텀 스레드 였습니다 으 르 오오오 으 으 으 으 으 으 으 으 won we now 으 w5 으 we wa 으 르 [음악]",
  "refined_transcript": "[음악] 안녕하세요 달콤한 영화이야기 캬라멜 팝콘입니다 오늘 리뷰할 영화는 제 인생 영화 팬텀 스레드인데요 다소 대중적으로는 많이 알려지지 않았지만 매그놀리아 데어 윌 비 블러드 마스터 인히어렌트 바이스 등 수많은 명작을 만든 폴 토마스 앤더슨 감독의 작품입니다 때는 바야흐로 1950년대 2차 세계대전이 끝난 직후 Reynolds는 누나 Cyril과 함께 런던 왕실과 사교계를 지배하는 그 솜씨로 평판이 자자한 디자이너입니다 많은 천재들이 그렇듯 그의 삶은 그만의 루틴에 완벽하게 통제되어 있습니다 심지어 여자관계까지 말이죠 예컨대 냄새 내 맡아야 금세 싫증 원래 쉬운데 뭐 포투 에쎄 하지만 장식품이 아닌 여자로서 사랑을 받고 싶어하는 그의 뮤즈들은 언제나 그를 떠나기 마련이었습니다 휴식을 위해 고향 집을 찾은 Reynolds 원익 근처 식당에서 식사를 하는데요 웨이트리스와 묘한 기류가 흐르는 본지 몇 분가 됐다고 다짜고짜 데이트를 신청합니다 요약 되더라구요 아니 아무리 그래도 그렇지 이렇게 뜬금 쉬운데 술 칼 있거야 아 그렇게 Alma를 집으로 초대한 weino.5 예 4 mars mpop 아이폰이 마이클스 함 싹 말고 서펜트 마음에 한번 그 사람 뒷받침 나 하는 기회를 보 나쁜남자 4 물씬나는 멘트를 뒤로 하고 옷을 만들어야 했다며 치수를 재는 Reynolds 섹스 나아 안녕하세요 알기 여 씨가 4 2 으 plx 있을 때니 이걸 좋아해야 할지 싫어야 할지 일단 드레스가 만들어졌으니 입고 데이트를 나가는 Alma 내부 스파이 갤러 킹 스윙스 걸 넘쳐 날 [음악] 빅 4의 으 [음악] 그렇게 Reynolds의 뮤즈가 된 Alma는 Woodcock 하우스의 모델이 됩니다요 조 속으로 패션쇼에 진출하는 Alma 이 패션 허씨는 Alma의 장난기와 내 이런지 건조한 프로페셔널 암이 대조적으로 보여지고 5 60년대 패션쇼의 모습을 볼 수 있어 참 좋아하는 시기입니다 잠시 감사원 가집니다 wee 오오오 wee 으 으 같습니다 으 하지만 언제나 좋을 수만은 없는 법 자기만의 방식을 고수하려는 Alma와 자신의 스타일에 Alma를 맞추려는 Reynolds 사이의 미묘한 신경전이 오갑니다 회원들의 어차 m 셔츠 s 담아 햄릿 아 아 으 에비타 탈퇴해 쓰 으 앱 life is 4 scott hero 아 수입상 이렇게 하는 것이 더 [음악] 대고객 인 Barbara Rose 분리해 파티에 참석하는 날 Alma의 Reynolds 표정이 매우 안 좋은데요 그도 그럴것이 의 물 지어 만든 드레스 다양한 방식으로 홀드 갖고 있었습니다 결국 실려가는 Barbara 부인을 보며 Alma는 분통을 터뜨립니다 내가 5 퀘스트 씁니다 으 cool 5 가맹 치우가 Alma의 기가막힌 선동 술에 Reynolds는 자리를 박차고 일어납니다 평안 [음악] try 쏘우 카 없어 있어줘 했을까요 미술 sc 팽 다만 아 으 아 으 틱톡 co 5 비록 사랑한다는 말은 못 들었지만 이제 조금만 더 하면 된다고 생각한 우리의 Alma Reynolds를 위한 서프라이즈를 준비하는데요 뛰어나게 아주 ade 안되죠 뭐 됐어요 가사 힝 윰 너 아이플 소아 - 다를 게 쓰 거에요 어여 는 속 너 인데 suv 패야 됐습니다 그래스 바 다 아 o 아 이해 tool 제공 합니다 pda 소유 순한 보셔야 마 두고 went 차양을 3 유학원 처치하기 요즘 했어요 이하 105 그 차이 wrote to steer 안 뛰고 나왔던데 쌍 탱 루프 인 어스 썸딩 tool 3 워치 패스 쎈스 이 회지 케어 내의 늙지 가볼까 스타 100 싸움은 점점 점이 깍여 그렇지도 않습니다 총 외교관 stop a scam 하나의 모양 이렇게 our order 아니었 뿐만이 아니야 넌 뉴스 we meet and stress 게임 파이팅 씀으로써 너무해 뭐 out 5 show screen write is up 스크랩 버티기 왜 불 숲 에 빠른 쥬스컵 두바이 ok pro 으 엉망이 된 서프라이즈 이유로 Alma를 투명인간 취급 받은 Reynolds 컨디션에 이상이 있는지 뭔가 불편한 모습인데요 Cyril은 Alma가 홧김에 독버섯을 요리에 넣어 Reynolds를 중독시켰기 때문이었습니다 세수도 풀릴 거 좋습니다 5 아 사람들이 으 으 아 그래 오 오 오 chater 3 test 쓰러진 Reynolds를 지극정성으로 보살피는 Alma 어느새 Reynolds는 Alma에게 의존하게 됩니다 사람을 써볼까 내 양 싸네요 1 스승님 말씀카드 태그 닿으면 sono 이겠지만 radios 스키 지쳐 쓰러진 입사 free desk 음 이건 3 오사카 며칠 뒤 건강을 되찾을 Reynolds 회사 핑거 안마 아주대는 번득이고 다할 줄 우리말이 미 으 4 그 다음 태아 3 뼈 행하여 이미 여 싸구요 으 으 [음악] 그러나 결혼 후에도 갈등은 사라지지 않았습니다 이제 더이상 가까워질 수 없을 정도로 가까워진 Alma는 Reynolds의 생활 방식을 송두리째 바꾸고 있었고 Reynolds 역시 마찬가지였습니다 힘든 결혼생활을 Cyril에게 하소연 해 보는 Reynolds 베텔 블루스 다 이렇게 말락 쓰러 갑니다 1 페스티벌 버스데이 안 해주자 음에 아 경험이 이렇게 그러나 얼마 말하지도 못하고 부인에게 딱 걸려 버립니다 그럼 뭐야 이건 검스 최초의 이제 아야는 컴퓨 된 쓰 취기 되서 넣어 써야되는데 4로 쓰 4 1 아 부인 뒷담화의 결과는 역시 엄청난 밥상 못된 Reynolds 버릇 고치는 데에는 독버섯 요리만 한 게 없겠죠 [음악] 어 으 그렇죠 디아 3의 없달까 된 날 solmate testo 옛 유니트 3 to a 딱 케세이 말까요 3 으 으 [음악] 책 순위 관계 어리고 폭력적이기까지 한 Alma와 Reynolds의 사랑은 어떻게 보면 가장 현실적인 사랑의 모습을 보여주는 듯합니다 싸움이 생겼을 때 중요한 것은 누가 더 잘났고 못 났고가 아니라 받아들일 수 없는 부분을 어떤 식으로 대처할지 라는 점을 Alma와 Reynolds는 잘 보여주고 있습니다 비록 그 방식이 과학적이고 기교 할지라도 둘이 받아들인다면 그것은 그들 나름의 사랑의 모습인 것이죠 지금까지 가학적이지만 아름다운 사랑 이야기 내 삶을 무너뜨리려 온 나의 여자에 대한 이야기 팬텀 스레드였습니다 으 르 오오오 으 으 으 으 으 으 으 으 won we now 으 w5 으 we wa 으 르 [음악]"
}