{
  "movie_title": "팬텀 스레드",
  "video_url": "https://www.youtube.com/watch?v=v5RApjKuaOQ",
  "video_title": "[이동진, 김중혁의 영화당 #138] 사랑과 습관 (팬텀 스레드, 아노말리사)",
  "channel_name": "SK브로드밴드_B_tv",
  "transcript": "아 오세요 [음악] 안녕하세요 하당 스타입니다 찬이 정지 입니다 [음악] 5 안녕하십니까 내고장 이제 [음악] 시작부터 항상 내고 4 아니구요 4 제가 좋아하는 노래중에 커 벨 이라는 그룹의 익고 라는걸 중 말인데 없는 가르칠 이잖아요 앱프리 와 같기 번 더 진짜 되요 얻은 사람들이 하나씩 가지고 m 그게 바로 해보다 나도 가지고 있고 보진 강의 9 말타는 그게 바로 에고 달하는 얘기하면서 애구 라는게 나쁘게 보일 수도 있지만 모든 사람이 가지고 있는 거라는 거 생각하면 4 쉽게 해고 라는 생각을 할 수 있을까 억원을 주제 작년 좋은거 같아요 사람과의 고 이렇게 할껄 그러나 제가 또 마련한 제목이 있으니까 울 주제는 그렇게 잡았습니다 사람과 습관 이렇게 잡았는데 그렇게 말하니까 무슨 김수현 작가 시인 지난달 따온 사랑과 야망 뭐 사람과 습관 이런 것 같기도 한데 사랑을 할 때 제일 중요한 게 뭘까 나의 튀는 것 그리고 당대 당을 배려한 것 인것 같아요 그럴려면 에고가 중요하게 이렇게 포장이 되어야지만 사랑을 알기 5 씬 더 좋아질 수 있을 것 같아서 상태 제일 중요한 가 날 뭐냐 전 해 구렁 감사하고 에고를 얼마나 잘 드러내고 에고 얼마나 잘 포장 하느냐에 따라서 그 사랑이 좋아 질 수도 있고 파탄이 할 수 있다 그런 생각하면서 애구 라는 게 저 중요한 키워드가 아닐까 싶어서 저의 고장이라고 이름이죠 지난 두 달 에서 역시 남는 그럼 제일 좋은거 같아요 네 그동안 계신분들은 품행 에 이런 얘기할 수 있을 것 같아 사랑이란 건 사실 전인적인 속성 있지 않습니까 그냥 쉬엄쉬엄 슬렁슬렁 알 수 없는 게 사랑이 기도하고 사람과 차 이렇게 사랑을 이렇게 막 들었다 놨다를 부분들이 있지 않습니까 그런데 어 이런 얘기를 저는 생각이 항상 드는데 자기 어디 있을까 사랑이 있는 곳이 어딜까 게 생각한 계속 있는 것도 안 열림을 거기 니깐 아예 레이스가 들어있어요 그러나 밟아 라벨을 사이에 있는 것 같아요 랑을 들어서 인데 이것을 내 소개 많이 따라 고집할 때 어떤 일이 벌어지는가 에 관한 어떤 부분들이 있지 않을까 그리고 또 이제 사랑도 우리 삶의 일부이기 때문에 사람들을 자기 습관대로 자기의 삶의 태도로 자긴 하나도 안 변하면서 그 사랑을 유지하는 게 형들도 있잖아요 자 어쨌건 이렇게 사랑이 갖고 있는 모 게임의 속성도 있을 것이고 그런데 밀당 을 하기도 하고 어떻게 보면 사랑에서 규칙을 누가 정할 것인가 등등 까지 정말 많은 이야기들이 있을텐데요 이런 이야기들을 아주 깊게 다룬 투표한 의 작품을 갖고 않습니다 한상철 레드 안옴 알리사 이들 선입니다 불편을 얘기하기 전에 제가 오늘 눈물 않아 아이 정말 묻혀 있던 오물을 제가 달기 다녔습니다 최근에 제가 어떤 그 학술 설 드시다가 뜻밖의 논문을 발견한 괴산에서 확인 하셨지요 아니라 내가 모았어요 엉 말 힙이 아닌데 제가 발견해서 대학 논문의 일부분을 한번 소개해 드리려고 예 뭐 사올 커플로 되요 근래 핑크 김을 블랙 띠고 접은 잡으세요 그래서 난 핑크 없구나 없잖아요 레드베터 올드 배배 지역의 자 여기서 제거 소녀가 그렇게 생각합니다 그렇죠 일부 브리핑 하겠읍니다 4 이런 또 이 처음 이 구간의 미국의 학술지를 제가 게다가 영어로 좀 보다가 번역을 했는데 이런 너무나 발견 했습니다 근데 희귀한 논문 인거 같구요 1800년대 머무는 것 같은데 인간의 치아 형태 진화에 따른 사랑이 양 스키가 나와 포크 & 스푼 사용에 대해 양 음 양 하 부쩍 고찰 이란 놈이라 영상과 창녀 그래서 이게 그게 중요한 논문으로 학교에서 알려져 있구요 인간이 예 교합이 제가 어떻게 발전되어 있는지에 따라서 사랑이 양식 변화에 큰 눈을 미쳤다 라는 주제의 요 옛날 음식을 뜯어 먹을 때는 절단기 교합의 형태였습니다 않습니까 뜯어 어제 절단 해야 되기 때문에 하지만 폭파 스푼 그리고 나이프를 발명하고 난 이후에는 뜯어먹어 되지 않으니까 떠 먹어도 되니까 2 유압 자체를 바꼈습니다 그래서 보통 오버 바이트 라고 영어로 띠 하는데 픽 유학을 바꿨습니다 이제 이래가지고 10년 밖에 안됐어요 그러니까 굉장히 인간의 역사에서 얼마 안된 일입니다 이게 어떤 식으로 사랑이 10 미쳤는가 에 대한 논문 이에요 이 논문을 왜 갖고 했냐면 오늘 다룰 두편의 영화 팬텀 이제 동아 넌 알리사 의 국내 비슷한 얘기 합니다 어떤 아누 말리 사회 보면 아 토크로 물 떠 먹다가 그래서 이해 붙이니까 여자 그렇게 소리를 내니까 남자가 상징의 짜증을 내면서 그 소릴 않느냐 되냐 라고 얘기합니다 이 크라켄 되었어 mc 태스크 답 뜩 그리고 펜텀 스레 대해 마찬가지로 비슷한 내용이 나는데 스푼을 이루어 들 검사를 일생 진짜 여자가 그런 남자가 약간 짜증섞인 눈치 주로 그걸 바라봅니다 이제 어쩌면 제가 보기에는 아 사랑이 콩깍지를 깨는 소리가 아닌가 생각이 드셨어요 뭐 어떤 식으로 생각을 해보면 그 사람을 사랑할 때 는 모든 게 좋아 보이다가 아주 사소한 일을 하나 때문에 사랑이 깨지는 순간이 옵니다 그게 바로 그런 소리들 그리고 1호 포크나 스플 긁어 먹을 때 내는 소리 때문에 사랑이 깨지는 순간 오는것 같아요 그래서 이게 제가 보기에는 치아 형태가 변해서 인간이 지냈지만 진화를 받아들이지 못하는 어떤 사람들이 이런 소리 때문에 짜증을 내면 살 망치는 경우가 많습니다 이런 쉽게 이야기들 이놈을 담고 있고요 그 건물을 재해석한 것이 바로 갈 아무말 이사가 팬텀 피의자들을 아니겠는가 네다 생각을 했 그 누구에 의해서 볼 수 있으니까 4 대응을 의 오로지 않습니다 아니 책을 같구 아따 공개 하기 힘들어요 아 그렇군 잖아요 사회의 많은 올해 말꼬리가 바꿔요 야외 톤백 인준 달라지고 0 가기 힘들고 젤 가지고 주문합니다 알겠습니까 어떻게 보면 약간 육식동물 과 천식 똥물에 사람이라면 그런 부분들도 있고 래 재밌는 이야기들도 모든 매체 의학적으로 4 처음으로 지퍼 있었습니다 이제 사실은 아 그 학계에서는 처음으로 공개되는 거기 때문에 그냥 큰 파장이 날 수도 있을 것 같은데 일해 봤자 판상 안내 04 겠어요 이 긴 제목을 한번 열심히 한번 생각이 오시면서 귀족도 내용을 보시면 아 그래서 우리가 이렇게 사랑에 대해서 생각이 바뀌었고 난 알 수 있을 거다 알겠습니다 대표 네 잘 알겠습니다 예 나 님이나 걸 못 한거 4 2 [음악] 으 그래서 안 때문에 핑크로 fl 엄청 차이 gpu 적정 lee 그 후 행사 w 으 뭐 비쌀 수 있을 때 출발 게 어디 웃은 25+ 넌 순간이야 그 앞에 생생하게 순한 부스터 일선 제 좀 얼마 200b 버스 be into ice [음악] 4 먼저 소개될 작품 팬텀 스레드 입니다 4 저희가 좋아하는 감독이 줘 4 다니엘 데이 루이스가 없는게 아니고 아까 락을 톰 왓슨은 더 생각을 해서 전 이 제목이 너무 좋아요 4 팬텀 스레드 라는 이 제목을 봤을 뿐이야 어떤 장난을 생각하게 되는데 그 장면을 추상적으로 표현한 게 영화라 생각이 됩니다 알아줘요 보이지 않는 실적 보장제 공의 힘을 말하자면 우아 게 영화를 연결시킨 힘 같은 것들을 제목으로도 표현하고 영화의 연출 스타일로 더 편한 것 같아요 봤습니다 좋은 이용을 딱 보고 나서 딱 그냥 바로 어떤 사자성어가 떠올랐는데 이게 차리니 모이거나 말이었습니다 그러니까 천사의 옷을 지을 때는 이렇게 바느질하는 적이 없다 이런 뜻이잖아요 그만큼 이제 아주 뛰어난 예술가들 이런 것들이 제 칭송할 때 이 많이 쓰기도 하는데 영화를 보면서 정말 이언 출력은 천의 옹이 아닌가 이런 생각이 들었구요 그랬던 영화 얘기를 보다 보면 이 중간에 이제 영화 속에서 계속 펼쳐지는 남녀간의 사랑이 영화 속의 사실 어떻게 보면 사랑의 역학적인 부분이 있어요 그래 그 역학 두 사람이 보이지 않는 관계를 정말 보이지 않는 실로 이렇게 엮어 낸 것처럼 굉장한 부분이 있고 원래 이 말은 19세기의 그 빅토리아 시대에 있었던 말이라고 해요 그러니까 19세기의 영국의 그 도동 자들의 노동 조건 들이 굉장히 나빠 짜 나요 그렇게 바느질 같은 일을 종사하는 그런 여성들이 합의 장시간 소시 * 메시가 시기를 하게 된 겁니다 그러다가 이제 집에 가게 되면 허공에 많지 그 뭐라 그럴까 이제 옷들이 있어서 허공에서 이렇게 자기가 실 제 다루는 것이 느낌이 들어서 그 자체를 청림 한다는 거예요 그렇게 모이지 않을 7 이라는 의미로 컨텐츠를 생각했었다고 한다 으 자 영어를 이제 어떤 저는 이제 올해 나온 뭐 최고의 사랑 영화 뿐만 아니라 개인적으로 말씀드린것 효용 하고 저는 생각합니다 너무 좋아하는 작품인데요 영화 일단 그 액자 형식 같은 부분이 따라 이런 얘기 말씀드릴수 있을것 같아요 네 그렇죠 영화 셔츠 라면서 한 여인이 나서 어떤 이야기를 하는데 이 이야기는 영화의 도입을 하기 위한 액자를 만들기 위한 도입부 처럼 보이죠 근데 이런 형식을 줄 때 그 말을 하는 시점에 언젠가 알아내서 영화 전체를 보면 굉장히 흥미로운 부분인데 이 영화를 보면 알 말하는 녀석이 자기가 너무 사람을 애널 주와의 사랑이야기를 누구한테 해준다는 말입니다 근데 이 말을 영화를 다 보고 나면 이 말을 했던 시점이 언제냐 사실상 이 이야기의 거의 끝입니다 그러니까 얘기인 즉 쓰 그녀가 자기 사람 의미 어느정도 완연 완료가 된 상황에서 관객들을 향해 서 사실은 내 사랑은 이런 거다 라고 규정 에서 말을 하고 있어요 영어를 다 보고나면 관객 입장에선 이미 완료됐고 결론이 난 어떤 게임으로서의 사랑의 pd 어디에 대해서 생각을 하게 되는 거죠 관이 사랑을 어떻게 볼 것인가 그런 면에서 이런 액자 주로 갖고 있다는 얘기 먼저 줬습니다 그리고 자기가 힘들 수 없다 2권 100 하라고 해 놓으셔서 굉장히 중요 그 얘기 할 수 있어요 뭐라 해도 됩니다 4 아까 탓해 거 같아 쉽게 풀 칼라 그랬는데 빠빠빠 패러디 그릴 누구한테 않느냐의 남자 거지요 의사한테 하는데 의사한테 얘기를 해준다 라는 자체가 어떻게 보면 이 영화가 사랑을 병리학적으로 다루고 있다 이런 느낌이 드는 거죠 근데 영화 속에서 등장하는 그 의사는 사실은 제대로 된 치료를 못하거든요 4 왜냐하면 아예 그냥 치료에서 배제가 되는데 그런 의미에서 이 영화 속에서 등장하는 것이 사랑의 약간 좀 뭐라 그럴까요 저런 것도 사랑이야 혹은 사랑의 저런 독한 구석이 있어 등등 까지 많은 걸 생각하게 되는데 사실 모든 사람들은 약간의 병리학적인 즉 층 괜찮아요 그렇죠 우리가 쉽게 얘기하는 모든 사랑의 두 가지 속성이 있는데 값은 값이 작성이나 왜요 누군가에게 내가 원하는 것을 요구하면서 가 학적으로 대할 때가 있고 때로는 p 학적으로 자신을 가둬 주길 바라는 그런 속성 같은게 있는데 사랑이 가깝게 약을 계속 밀고 당기는 게 사랑의 어떤 그 원동력 같은거라고 온다면 그 속성 자체 약간 병리학적 분명히 분이 있는 것 같은데 이 영화에서 10g 사랑이 병적인 특성이 있는데 그때 굉장히 흥미로운 것도 병적인 특성이 피치 못하게 온 병적인 특성이 아니라 거지 스스로가 싸워 요청합니다 4 그것 자체가 굉장히 영화에서 중요한 모티브가 되고 그런 면에서 이 병은 의사가 어떻게 할 수가 없는 스타일의 병 인거죠 그런 의미에서 사랑을 다룬 굉장히 이색적인 면서 독특한 l 러브스토리 초 그리고 구조적으로 또 그런데요 아 이것은 레이놀즈가 내껄 되게 중요하게 생각하잖아요 아까 말씀드린 것처럼 에고가 굉장히 강한 사람이고 4시간 해준 나간 이게 너무도 중요한데 내 공간 속에 r 말하는 낯선 사람이 들어오게 됩니다 그럴 때 그 사람을 향한 각과 피하기 동시에 이루어 지는게 공간적으로 굉장히 중요한 것 그렇습니다 말하자면 이 주인공일 에너지가 자기의 제국이 있는 거죠 그것이 이제 굉장히 유명한 일드 디자인 으로서 어떤 그 건물 안에서 모든 것이 벌어지는데 거기서 숙식 또 하고 그 다음에 자기 문화와 거기서 같이 살기도 하고 그러면서 일터 이기도 한 그야말로 모든 것이 있는데 그 공간에 아웃사이더의 누군가가 들어오는 거죠 사실은 이런 구조는 폴 토마스 앤더슨 4번 자주 활용하는 그런 구조에요 마스터 같은 경악 보기 나이트 같은 여하튼 분까지 그런 부분에서 이 두 사람 사 에서 역학의 어떻게 되는가 라는 건데 흥미로운 것은 폴 토마스 앤더슨은 영화에서 일단 어떤 제국의 카리스마로 굴림 아는 리더가 있고 바깥에 보잘 것 없어 보이는 초반에 아웃사이더가 들어오게 되면 권력 관계가 상대가 안되겠지 않습니까 그런데 폴 토마스 앤더슨 영화의 굉장히 재미있는 건 이 둘의 관계가 굉장히 팽팽하고 사실은 서로 호의 적인 부분도 있고 말씀하신대로 과학 기하학적인 니까짓게 4 5 all over 1 마스 타고 팬덤 트레드가 완전히 나눠지는 2 한 측면이 있다 며 는 바로 나 스턴은 등의 there's 1 어떤 그 통을 가지고 있냐면 팬텀 측에서 정말 우아하고 맞으러 워요 그래서 모든 배우들이 마치 손끝에 깃털 하나를 들고 움직인 아 너무 부드럽고 고려해서 보고 있으면 정말 아름답다는 생각이 들 정도입니다 4 굉장히 우아하면서 독창적인 어떤 도라지 이해하기 연쇄 안 주려고 할 수 있을 텐데 포토 맛에도 수연이 직접 촬영까지 맡았어요 아기 작품의 경우 그런 어떤 특별한 부분도 있는데요 아까 말씀 하신 것처럼 이제 오늘 주제 자체가 그렇게도 하니까 일에 널 잊으라는 남자는 자기가 어떻게 살면 행복한지 스스로가 안다 라고 믿는 사람 이에요 그래서 영화 시작하다 보면 아침부터 시작해서 어떻게 머리를 빗는 지 어떻게 옷을 입는 지를 자세히 보여줍니다 아마 평생 그렇게 살았을 것이오 예 그 다음에 아침 식사할 때는 어떤 빵을 먹는 지 뭐 어디까지 하는지 이런 등등 까지 모든게 저기서 있는데 사실은 어떻게 보면 이렇게 습관으로 자기 하루를 통제하는 거잖아요 4 5 뭐 5 뭐 스타일이 으 예 예 그래서 이렇게 어디 강박적으로 자율성을 통제하려는 사람들의 마음속에는 사실은 그 사람이 굉장히 강해 보이잖아요 그 사람이 사실은 굉장히 약한 구석이 있다는 거죠 왜냐하면 시간 앞에서 너무 두려워 거 든요 그러니까 그 시간 앞에서 자유를 만끽 하기 보다는 그 자자한 시간들을 가급적 최대한 강박적으로 반복하는 1호 채워 넣는 거예요 그런 부분이 이제 9 주인공인 애널 저한테 있는데 알고 보니 그런 약점 그럼 두려움에 깊은 곳에는 어머니에 대한 내었던 원초적인 상실감이 있었다는 거죠 그래서 이제 영화의 첫 장면이 굉장히 인상적인 부분인데 좋아하나 라는 여성과 아마 사랑하는 연인이 겠죠 같이 살게 되요 근데 아침 식사 자리에서 그녀가 뭔가 빵을 권하는데 평소 안 먹는 기름진 방을 원한다 닷지 혹은 계속 내가 어쨌건 이래 놀지 입장에서 이 뷰 해 줘 곳에서 자꾸 뛰어드는 것처럼 느껴 된다던지 하니까 굉장히 짜증을 내죠 옆에 있어서 이 모든 것을 잘 통제하고 있고 알고 있는 것 같은 문화가 바로 그 절을 내보내라 는 얘기를 둘이서 이렇게 충고 삼아 하게 됩니다 그래서 뭐라고 그러나 면 즉 에 미치지 나 p 네트 장난감 차키 그게 없어요 줘요 좀 세럼 상대방의 이제 더 이상 그런 매력을 못느끼고 들고 자기 일에 걸리적거리는 다 라고 생각하게 되니 굉장히 이기적인 예술가 입장에서는 그 전에 정리를 해 버리는 거죠 그런 상황에서 아놔 가 들어오니까 초반에 날 막아 좋아하나 투 처럼 보이게 되죠 그때 사실 알만한 그런 사람이 아니었어요 4 그래서 아 이 레더 즈에게 이 공간이라는 게 이 제국이라는 가 어떤 의미일까 생각해보면 죽음이 뭐야 냐는 에너지가 계속 그런 얘길 합니다 아 나는 죽은 사람이 나를 보고 있다고 생각하면 마음이 편안해집니다 너 얘기 라고 나중에 알마 도 비슷한 얘길 합니다 알마 역시 여기에 있으면 죽음이 기운이 넘쳐 흐른 다음 너무 정제되어 있고 정체를 있어서 나는 못 견디겠다는 얘기하는데 말하자면 맛이 죽음의 기운이 가득한 내놓을 제 제국의 삶의 생동감으로 가득한 알마 가 들어온 이야기로 볼 수 있을것 같아요 저는 이제 영어를 보고 나서 한주를 어디서 이제 그렇게 쓴 적이 있는데 5 시슬리 어레 존재 많이 사랑할 수 있다 이렇게 말한 적이 있어요 영화에서 보면 결국은 두 사람이 치열하게 사랑을 두고 방식이 다르지 않습니까 4 한 명은 예를 들어서 이 제럴드 같은 사람은 어떤 사랑을 원한다면 내일 관해 다른 것들을 다치지 않은 선에서 적당히 풍 제 되는 정도의 사랑 까 말하자 밀 쪽에 약간 한자 식으로 표현한 분유의 사랑 나눠 갖는 사랑을 필요로 하는 거죠 그래서 자기가 이제 소 쓸 수 있는 에너지가 있는데 에너지 5 만큼은 누나한테 주고 너만 그 분 이라는 분들한테 주고 등등등 어머니에 대한 추억 자기 일 그리고 나를 요만큼 이러고 이렇게 제작하는 사람은 스타일인 거예요 근데 반면에 알만 어떤 사람이랑 전인적인 사람이란 말입니다 아까 사랑은 전후의 사랑 모든 것을 다 거는 사랑을 하려고 하는 거죠 여기서 일어나는 이제 두 사람과의 사랑의 다른 사람이 관이 사랑은 어떻게 할 수 있을 것인가에 관한 영화라고 저는 생각이 드는데 결국 영화의 이제 후반부에 들어가서 나오는 방법 뭔가 하면 상대의 는 죽는다는 걸 깨닫지 못하고 있는 에너지 에게 너는 죽을 수 있는 존재라는 것을 깨닫게 해주는 건데 그래서 필 멸한다 다시 말해서 보통은 내가 죽을 거라고 생각을 안 하게 되는데 걱정이 그런 대사도 나오게 되는데 그 사람에게 너는 언젠가는 죽는 존재야 혹은 너는 약한 존재라는 것을 선물 같이 안겨 줌으로 인해서 결론 그 사람이 사랑을 찾게 만드는 데 그런 어떤 이야기가 아니었을까 싶은 해서 사실은 여기서 이제 다니엘 데이 루이스가 연기 잘할 거라고 뭐 세상이 다 알고 공인된 사실이 됐으니까 근데 저는 영화에서 b 크립스 연기를 굉장히 좋아합니다 4 근데 캐릭터도 너무 잘 만들기도 하고 연기를 참 잘 하기도 했었는데 2r 말하는 캐릭터를 그는 처음부터 달라요 예를 들어서 이제 레스토랑 악에서 손님들에게 서빙을 하는 일을 하고 있는데 단일 대이리 스러워서 그러니까 너무 맘에 든 거죠 난 월지가 그녀에게 외모를 젊 걸 다 기억하는 야 주문한 내용을 기억한다 라고 한 그 커 메모지를 달라 좋겠습니다 그러면 그녀 입장에서 그냥 그렇게 하는 것이 아니라 자기가 직접 메모지를 작성에서 두번째 메우는 직접 줘요 [음악] 으 그 다음에 영화의 결정적인 장면에서 내놓을지 가 처음으로 합니다 청원을 할 때 결혼해 주겠니 야 그렇게 채용하면 더 일반적으로는 내 하고 이제 말 수도 있는데 전혀 그렇지 않고 그 말을 받은 상태에서 상대방이 똑같이 묻습니다 그럼 당신은 나랑 결혼해 주겠느냐 라고 묻는 거죠 이런 식으로 기본적으로 알마는 굉장히 두 사람 관계에 있어서 절대 주눅들지 않고 반드시 상대가 어떤 것을 요구하면 자기를 요구하는 그런 적극적인 여성인 거죠 그러니까 이런 영화를 볼때 우리가 일반적으로 생각하는 구도가 있습니다 아주 뛰어나며 찜한 괴팍한 면서 4 아주 창의적인 예수라는 천재적인 예술가 가 있고 그 옆에서 온갖 것을 모든 걸 다 희생하면서 예술의 일부로 대상 화 되어있는 뮤즈가 있는 거죠 보통 그렇게 생각하는 경우가 많은데 영화 속에 등장하는 아니면 전혀 그런 류의 먹는 사람이 아니다 얘기할 수 있을 것 같구요 어떤 사람이 의상디자이너 어떤 사람이 그 옷을 이 붙는 모델이라고 해서 이 사람이 사람이 반드시 종속된 관계가 아니라는 겁니다 너와 초반에 굉장히 의미심장한 작년이 있습니다 자기가 이제 만들어 옷을 처음 입혀 보는 거예요 그 상황에서 심적으로 위축이 되어 있을텐데 알마 보고 뭐라고 말하면 평소처럼 흘러요 이렇게 말을 하죠 그날 마법에 대해서 평소처럼 살리기 무슨 말이에요 이렇게 말을 합니다 왜냐하면 맛있었다는 노면에 싸이 노면이 ipo 5 이제 페이스를 a crate 까 예 3대 평소처럼 서 볼래요 라는 말은 내가 니가 평소에 어떻게 쓰는지 다 알고 있다는 뜻이잖아요 걸 발견해서 4병 소리가 아라가 그러니 그렇게 어허 왜냐하면 그 사람들은 백스윙을 처음에 만났거든요 그러니까 결국은 상대를 말에 수정하게 하는데 예를 들어서 똑바로 서 볼래요 라고 말을 하게 합니다 뒷부분에 가면 의사한테 도 비슷한 말하는데 브람스의 도저한 정말 펠레는 화면에 당신 인생에서 가장 즐거운 경험이 될 겁니다 라고 말한다는 얘기는 그 사람 인생을 아주 잘한다는 뜻이잖아요 이런식으로 알마는 기본적으로 그런 상황 전개로 대상화 되지 않은 사람이 그런 의미에서 두 사람이 벌이는 굉장히 확장은 어떤 사랑의 줄다리기가 있는데 그런 게임 으로서의 속성을 아주 낭만적 이면서도 다른 한편으론 그 사랑의 배틀 인 속성 같은 것을 너무 독창적으로 잘 보여주는 영화가 아닌가 싶은 거지 그 사랑을 더 비스타는 생각을 많이 하게 되는데요 두 사람이 만나 사랑을 하게 되면 괴이 이전에 어떤 일이 있었던지 가는 지금 사랑을 하는 건데 어떤 사람은 자기가 걸 알고 싶어요 어떤 사람은 과거를 챙기고 싶었는데 그 과거를 존중해 주지 않는 사랑이 이루어질 수 없는 것 같아요 그렇게 말하자면 인생에서 내가 최고의 남자가 될 거야 라고 얘기하는 순가 그 사람의 과로 자체를 무시하는 게 되는데 과거를 존중하게 현재를 중요하게 생각하는 태도 자체가 사랑을 이루게 하는 중요한 어 태도 인거 같은데 요즘 것도 사랑을 제외하는 완전히 다른 두 가지 사랑 법이 부딪치는 그런 어떤 사랑에 관한 이야기다 이렇게 말씀을 드릴수 있을것 같습니다 어제 2e 움 막혔을때 2 아마 예 [음악] 아 htr 수비수 베이 제어할 사적 샤아전용 2차 슬 뻘이 aed 하세요 5 으 노프 없이 씨티씨바이오 앞 아웃 2 맨들 매지 5 더욱 그 쏜다 [음악] 며 이번에 소개드릴 작품은 아무 말입니다 인데 스톱모션으로 만든 그쵸 아니네 이런 맨 미션 참조하고 햄 버튼이 또 이런거 옛날에 많이 만들었어요 최근 목 애들의 섬 같은 작품도 그렇죠 만들었어 그런데 저는 이 아누 말리 사람 제모 첨에 들었을땐 애가 뭐하다 그 아마 해서 뭐지 이런 하고 있었는데 이런 식의 대목 찍는 걸 참 좋아하는 감독입니다 특이한 제목의 약간 세상에 없는걸 창조해 내는 것 같은 전 말코비치 되기 넣자고 등을 얘기 하잖아요 차리 각 마을은 뭐지 난 이상 10년간 뭐 시나리오 작가로서 가장 게 찾아 섬을 드러내서 스포트라이트를 집중적으로 받은 그런 작가라고 할 수 있을 텐데요 이제 뭐 각 감독으로도 화려하고 있지 않습니까 이 작품에서는 듀크 전술과 함께 제트 사람이 공동 감독 형태로 만든 스톱모션 애니메이션 인데요 저는 영화보면서 이용하는 거의 뭐 30세 이하 에 관람불가 아닌가 왜 생각이 들 정도로 그쵸 30세 이상이 봐야 하는 그런 영화이긴 하지만 굉장히 농담처럼 에 감정에 대해서는 굉장히 보편적인 감정을 다하고 있습니다 이렇게라도 뭐지 사랑이란 게 뭔가 사랑이란 건 모든 사람들이 똑같은 소리를 내는 것 같은 소리 속에서 내가 아는 그 사람만 다른 글을 내기 때문에 그 목소리가 특별하다고 느끼는 바로 그 지점 사랑이다 라고 얘기를 굉장히 구체적으로 하고 있는 그런 그래서 이제 예 님의 형식 하고도 굉장히 잘 낮아 보이는 그런 부분이 있다는 것인가요 저흰 제 영화를 보면서 뭐라 그럴까 이제사 득한 후 만한 보통 일반적으로 생각하는 그 자리 카우프만 의 이야기 가장 큰 특징 중의 하나라고 생각하는 게 야 정말 기발하다 정말 어떻게 이런 아이들 생각할까 라고 하는데 저는 그것보다 더 뛰어난 게 그런 말도 안되는 것 같고 이상한 것 같은 그러나 기본 아 너를 그냥 그 속으로 사람을 감정적으로 깊숙히 끌어들일 수 있게 만드는 어떤 감성적인 부분 사실적인 디테 이런 거라고 생각하는 거예요 영화가 이제 그런 영화가 아닐까 싶은 얘기를 등 될텐데 다시 설정 자체는 손을 들었고 굉장히 익숙한 이야기인데 역시 찰리 갑수 만 답게 이걸 설정을 후 컵을 한거 예를 들면 성과 모든 사람의 목소리 한 사람 일이잖아요 톰 돈이야 풍금 많이 하는데 이 목소리는 남자든 제자들은 아이든 어른이든 똑같이 품는 아니합니다 그러니까 이 설정 자체가 사실 이 영화의 핵심 니가 그럴줄 겁니다 그렇죠 극지 호텔 이름 자체에 갈자 프레 골리 호텔인데 패거리 망상이 라는 일종의 정신 질환의 하나가 있지 않습니까 그러니까 나를 제외하고 모든 사람들이 사실은 다 한 사람이다 라는 어떤 그런 망상 인데 거기서 갖고 와서 굉장히 흥미 진진 어떤 사랑의 소품들을 다루게 된 그런 영화들을 만들어 온 건데요 영화 속에서 일단 마이클이라 남자가 주인공인데 영어를 딱 첫 장면을 보시면 빙 이를 일단 바깥은 스케치하는 장님처럼 보입니다 그러면 아 비행기가 하늘을 나르는 것을 스케치 안 바깥에 그냥 객관적인 쇼트 구나 라고 생각하는데 그 쳐서 이중 아웃을 하면 자신의 옆에 날고 있는 또 다른 비행기 안에 있는 마이클이 옆에 날고 있는 비행기 를 보고 있는 장면이에요 다시 말하면 처음 장은 어디 봐선 그냥 노사는 객관적 초 처럼 보였지만 그것이 뒤로 가게 되면 아 이게 주관적 쇼트 구나 다시 말해서 그걸 바라보는 마이클의 시선이 중요하구나 라는 거죠 그 영화에 등장하는 모든 것은 어떻게 보면 실제로 벌어진 사건에 대해서 마이클이 그렇게 생각했다는 것이 중요 할 것이구요 모든 인물들의 얼굴이 똑같다 라고 표현되는 것도 사실은 마이클이 그렇게 느끼는 거죠 4 심리적으로 4 그 처음에는 첫 장면에서는 청각적으로 모든 사람들의 목소리에 똑같이 들리는 104 의 사람이나 죽었지만 이 끝에 가면 모든 사람이 똑같이 보이는 같은 시각 효과를 끝이 납니다 그래서 이 한은주 가격이 상당할 수 있었죠 주관적인 시각에 시 점 같은 것들 굉장히 전략에 섞어서 내가 아닌 다른 사람을 사랑할 수 있는가 라는 철학적 질문 하고 있는 것 같아요 그렇습니다 결국은 우리가 이제 누군가를 사랑하게 될 때 그 사람의 고유 성 이라는 게 제일 중요하잖아요 오직 이 사람만이 내가 사랑할 수 있는 사람이다 라는 것이 너무 중요하게 되는데 상당히 아무리 매력있다 할지라도 고의성이 충족이 되지 않으면 사랑이 성립할 수 없잖아요 그럼 다른 관계가 될 텐데 바로 그런 것을 아까 말씀해 주신 것처럼 잎의 골리 망상 이라는 것을 갖고 와서 사실에 세상 놓 은 사람들이 남자가 되고 관계없이 다 똑같은 얼굴을 갖고 다시 말하면 그 사람들은 익명의 존재로 나한테 중요하지 않다 라는 뜻일 것이고 그랬을 때 오직 미사 라는 사람만 다른 목소리를 갖고 있고 다른 얼굴을 갖고 있다 하지만 그 사람의 고유성 있으니까 그 사람은 나에게 와서 정말 특별한 누군가 단 한 명의 되는 거죠 그것을 굉장히 흥미로운 형식을 통해서 보여주는 작품이다 이렇게 얘기할 수 있겠죠 네 그런 의미에서 이 리사 라는 주인공이 가지고 있는 직업도 걔네 흥미로운 것 같습니다 직업이 뭐냐 는 고객을 의미하는 거예요 스 까 e 살아가는 사람은 모든 사람 이 다른 사람 이지만 사실은 똑같은 사람이 거죠 왜냐하면 자신은 목숨을 존재한 사람들을 만나게 되기 때문에 그 사람들이 실제 만나지 못해요 그렇기 때문에 개별적인 사람들을 똑같이 대한 게 어쩌면 리사의 직업이라면 굉장히 사랑의 속성 가는 간 대에 배송을 하시면 는 그런 일을 하고 있는거죠 지우가 범어 있 었 매김 이와 가끔 배워온 몰며 버리려 멀킨 2교대제 감상 쓰 없어요 예 아 영어 2 등장으로 마이크는 사실은 굉장히 기분 나쁜 남자에요 4 영화에서 보면 일단 직업적으로 고백서 고객 서비스 전문가 인데 사람을 사랑할 줄 모르게 사람들에서 굉장히 이적이 면서 냉소적이고 아주 무기력하고 도 이렇게 좀 애매하죠 초반에 보면 이제 룸에서 룬 서비스를 시킵니다 룸 서비스를 시키는데 자기가 룸서비스 시키고 나서 은데 받는 상대방이 뭔가 말을하고 인데 그 말이 안 끝났어요 그때 자기 마라 닦은 났거든요 저널 바로 끊어버리는 성년의 날을 생각하면서 촉매 겟 나의 볼이 x 않게 빽 르 그런데 제거해서 보면 어 호텔의 이제 들어가게 됩니다 들어가게 대해서 이제 프런트에서 객체를 어떻게 비해서 얘기를 하고 있는데 상대방이 아주 친절하게 계획해서 이렇게 의대로 하는데 타이핑을 하면서도 상대방 얼굴을 뚫어져라 보는 거죠 있어 인한 대표에서 기분 나쁜데 이것은 마이클에 내면 인 거예요 실제로 저 사람이 왜 나 루저 그렇게 보지 라는 것이 영화적으로 그렇게 편리 된건데 이런 방식으로 마이클은 기본적으로 다른 사람하고 말을 석기를 싫어하고 귀찮고 근데 고 북핵 서비스 전문가 로 거기에 대해서 발언을 하는지 마음이 굉장히 무속적인 남자인 것을 더 2 마이클 이란 남 제가 쓴 세트의 오게 됩니다 강연 때문에 오게 됐는데 신 7회 때에는 10년 전에 자기가 아 뛰어난 여자가 살고 있는 도시이기 때문에 여자에게 전화를 하게 되서 만나게 되요 그때 이 마이클의 정말 치졸한 명부 같은게 그대로 드러나는데 되도 않는 지 자기는 잘 몰라 예 근데 상대가 너무 너 고통 받고 있는 거죠 그럴 때 나중에 똑같은 얘기 떠나는데 마이크 스스로 한테 크게 얘기합니다 라는 모두를 잃고 마는 그런 사람이야 자기 얘기라 그래 이게 어떻게 보면 스스로를 약간 자책하는 것처럼 보 있으면 사실 굉장한 되고 있을 때 a 가 다시마 그 자녀 간에 모든 걸 자기 존중 생각한 거예요 나는 모두를 납부도 앉은 김재하 라고 얘기를 하지만 사실상 대명 쓰려고 하지 않는 존재라는 것을 스스로 반성 안 듯하지만 자기 내면의 철벽을 치는 것 같은 그런 사람인 거거든요 그러면서 약간 나쁜 에고이스트 알트 전형이 아닐까 싶어요 그래서 이제 아너 마리 사 같은 영화를 보면 꽤 뭐라 그럴까요 기분나쁜 주인공이 등장하는 네 아주 잘 만든 영화 저는 이렇게 생각하는 쪽인데 그런 부분에서 이 감자가 이제 하는 행동들을 같은 것은 보시기 때문에 벨라를 불러 오지 않습니까 오래전에 아마도 이쪽에서 거절을 해서 관계 끊어 졌을 것이고 상대가 와서 뭐라고 일어남 옛날에 사랑했던 관계 니까 벨라가 이렇게 얘기합니다 음 나는 진짜 우리 관계가 특별한 사이 줄 알았어 라고 말하는데 그래 근데 뭔가 상황이 변하지 않았어 라고 남자가 말을 하는 거죠 그러니까 그랬을 때 과연 무엇이 변하고 상황이 변한건지 사람 마음이 가는 거지 등등 까지 이렇게 보여지게 되는데 그러면서 이제 벨라의 이야기가 뒷부분에서 만나는 리사의 이야기 로 바뀌게 되는데 어떻게 보면 리사가 그렇게 대해서 안 수십년의 세월이 흐르게 되는 발라 처럼 되는 것이 아닙니다 다시 말하면 벨라는 미리 사 의 미래 처럼 보이는 그러며 부분들이 있죠 그렇게 되면 대체 가능한 관계가 되는 건데 과연 리사는 그런가 에 대한 얘기가 이렇게 오래 살 찾아봤는데 난간에 그 안에 이 뭐가 스타 빛이 이념 약물 가리고 안에 차이 * 클로드 타일을 이제 국내를 그릴 장면들이 많은데 벨라 둘이 만났을때 벨라는 계속 약간 부끄러워 악에서 소매 쏘게 옷을 솔 감춰 요 부끄러워 하는 사람이라는 거죠 그리고 마이크를 계속 칵테일의 그 잠에 스템 가출 기를 돌리는 프로 점이 있음 아니라서 그게 어쩌면 마이클이 어떤 쉬고 생각하는지 보여주는가 저택 이사람 계속 개도 넣은 사랑 눈치를 보고 간을 보고 상황을 판단하기 위해서 계속 뭔가 머리고 나겠다 이렇게 느껴지거든요 그런 의미에서 이 클로즈 장면이 아이템 자 벨라의 예문 해석 스파링을 아무리 울고 있는 것 같아 그럼 그 제 마음에 안 오말리 사인데 아노 말 이라는 말이 걱정했으나 오지만 변칙 에 뜻을 갖고 있고 그런 사람 이름이 리사 하니까 되게 합쳐서 안 오말리 사라고 남자 명명 해주니까 리사는 너무 작 이렇게 많은 사람이 처음이니까 거기서 기쁘게 생각하는 데 미사 않은 사실은 이렇게 눈 옆에 상처 있잖아요 그 생머리 일을 이렇게 내려서 상처를 감추는데 눈 옆 때 상처가 있음에도 불구하고 흉터가 있음에도 불구하고 그 사람을 사랑하는 게 아니라 어떻게 봄 눈 옆에 상처를 보여지는 다른 사람과 다른 변 덜 쩡 그러니까 그 사람의 고 1 성 때문에 그 사람을 사랑하는 거거든요 그런 면에서 이제 상처를 알아 봐 준다는 것도 굉장히 흥미로운 부분이 있을 것이구요 이 남자는 이 남자가 굉장히 불쾌한 주인공 있지만 이 남자의 또 진실도 있길 있었을 거예요 예를 들어 상대에 대해서 진정으로 감탄하는 장면들 같은것도 영화 속에 등장하고 뭐 그런데 감동해서 눈물을 흘릴 줄도 알고 그럼에도 불구하고 이 사람은 사랑을 하는 그 방법이 계속 반복적으로 패턴화 되어 있고 결국은 그 끝에서 번 탭 부딪히는 스타일의 사람이 아니겠는가 그러면서 이제 영화는 클라이맥스 인력의 달려가게 되냐 아누 말 이 사람 제목의 저는 마이클의 속성이 그대로 들어가 있는것 같은데 어떤 사람을 변칙적으로 생각을 하는 순간 사랑에 빠지게 되는 거잖아 아 저사람은 내가 봤던 그 누구와도 다른 사람이야 변칙적 이고 내 규칙과 다른 사람이야 라고 생각을 해서 아누 말 이 사람 이름 붙여 주는데 시간이 지나면 그 변칙 거 규칙 익숙해지면서 다시 굉장히 일상화 되는 순간 사람이 없어 지는 거고 그러면 그 사람을 떠나도 되는 그 반복 자체가 어쩌면 마이크로 속성 같은 것들이 있는건데 않은 말리 사람 제목 자체가 사이클의 살이 빠진 증가를 표현해 주는 제 온 것 같습니다 역대상 m 오직 너만이 라는 말이 있고 세상 누구라도 라는 말이 있다고 치면 2마리 오직 너만이 하면 사랑이 시작되는 거죠 그러다 다시 그게 세상 누구라도 라는 말이 되는 사실은 그 사람은 와 해가 되는 거잖아요 네 그런데 서 벌어진 어떻게 보면 굉장히 권태로운 어떤 지적인 사랑의 속성 같은 것을 아노니 4 라는 영화가 보여주는 부분이 있다요 이렇게 평범하게 관찰이 값 1 영어 아닌 것 같아서 후반부에 가보면 역시 아 이래서 찰리 같구만 제가 뭔가를 하게 되는 장면들이 있습니다 꿈 작년 같은 곁에 정말 기대 하기도 하고 내가 마치 악몽을 꾸는 저런 것들 나오지 않을까 싶을 정도로 뭐가 부서지고 빠지고 이런 장문의 보고 있으면 굉장하다는 되게 됩니다 그렇습니다 그저 굉장히 특징적 이 애니메이션에 대해서 뭐라 그럴까요 우리가 한번도 애니메이트 속에서 보지 못한 영어를 하는 것 같은 그런 이색적인 작품이었습니다 [음악] 자기 표 4 영화를 비교하게 되는데 언어 월도 좋아질지 감 불편을 뭐야 근데 다 좋구요 특별히 영화 모두 아 습관이라는 게 학년 사랑의 방해물이 될 그런가 란 이야기 해준 것 같아 아니고 사랑하는 하려면 나를 버리고 습관을 버릴 때 상대방이 내 안에 들어올 땐 자리 만들어 주는 것이다 아 증가하게 되는 것 같습니다 그중에서 특히 전 펜텀 스레드가 좀 더 우아한 느낌 그리고 사랑에 대한 각과 피하고 생각하게 해주는 그런 조미미 있는 영화 였던거 않고 최고의 장면은 아 반응 알리사 에서 고르고 싶은데요 않은 관리자에서 의사가 노래를 부릅니다 신디 로퍼의 걸 져 스 하고 워낙 고 합니다 노래부르기 거니 조암 그 내 원아 앞서 아 으 으 제조 않아 3 수안보에서 스테이 급유 루프 교육 안 하아 왜 그 가사를 생각하면서 본지 그 없었던 것 같은데요 그런데 그 리사가 아주 우울한 듯한 나지막한 목소리를 그물을 보는데 아 저기가 서점가서 없구나 그리고 태양 아래를 걷고 싶어 라는 가사를 이야기 1 리사의 노래를 듣고 있는데 굉장히 마음이 울적해 지기도 하면서 없었죠 재미있기도 하더라 그런데 그때 그녀는 그러고 싶은데 사실 그러지 못한 삶을 살아와 그런 소식 5 카우스 내어 나 아 아 어 워크 최소한 아 아 으 자 그리고 저는 이제 두 편 중에서 아까 뭐 안 말이 있으니까 입니다 스포일러 해버렸는데 올해 최고 영화가 저는 어 팬텀 스레드 라고 생각하거든요 그 다음주에 인체 살 년 특집 해야 되는데 이렇게 모르시면 예고편이 구나 냐 그래서 패턴 스레드는 뭐 사실 일본의 망설임도 진용을 너무 좋아하고 걸작 이라고 생각하고 1분 역시 않게 하구나 4 일체 방송인 다 익어서 팜 허리 방 소리라는 건네다 일본 그리스도의 대마 아 a 관리 전략은 배를 주는 느낌이었어 전 되는데 자 그리고 골 은 그 고르는 최고의 장면은 저도 안 오말리 사회에서 말하고 싶은데 아까 말씀 해 버렸어요 진짜 악몽 장면 에 영화에서 이제 악몽을 다른 방식인데 혼 속에서 실제로 약간 그런 꿈을 꾸기도 하는데 여기서 이제 있어 정말로 뭐라 보니까요 모든 사람이 아무리 다 똑같고 그 사람이 굉장히 많이 있고 그러면서 벌어지는 일들 을 포함해서 그 어떻게 온 굉장히 비논리적 이면서 이상하고 기괴한 꿈 이잖아요 그런 꿈들을 보면 아 또 사랑 걸어야 할까 집중 쓰는데요 굉장히 감탄하고 좋겠어 아니라 우리가 꿈꾸며 하자 신체를 훼손됐다 고 1 내가 b 논리적으로 책상 일을 막 걸어다니고 뛰어다닌다 입니까 또 토란대 여기 있는 사람이 돌아가 또 있고 이런 식의 예 아 악문 같은 것이 일정한 그 악몽을 정말 리얼하게 저런거 으 으 [음악] 으 으 아 [음악] tera 자 이렇게 해서 예 2 3명 하면 왜 오래 43 4 마지막 그쵸 그다음 좀 듣지 말 좀 하지 란 말 안녕하세요 왜요 작은 거 싫어 퍼플 아주 깜짝 놀래 잃어버릴 먹어줘야지 하지만 세례가 될까요 벤 10 떠 거니 편지 자 판 터키 레드 단어만 계속해서 드리겠습니다 그래서 참 멋진 영화라서 여러 기능이 권해드리고 싶은 매우 씁쓸하기도 이래 연말에 보기 참 좋은거 알리다 그렇게 때요 또 하나의 우울하게 끝내고 알 수 2019년 밝게 또 시작한 것도 찾기 쉽습니다 유튜브에서 불편해 하고 시킨 되요 차랑 가수가 를 주제로 한 국물이 기재해서 생각해도 되겠습니까 회사입니다 아 222 5 [음악]"
}