{
  "movie_title": "뱅크어택",
  "video_url": "https://www.youtube.com/watch?v=abWalmCTYfY",
  "video_title": "프로 은행 강도 조직원,  은행 여직원에게 마음을 털리다 (범죄) (영화리뷰)",
  "channel_name": "필름캐내기",
  "transcript": "wee 아 보스턴에 1 2 9 3 3 2 닥친 정체불명의 괴한 own 놈이야 뭐 그 냄새 아 꼭 오빠 어 db 를 각자 맡은 역할이 명확하고 5 모래 할지 정확히 알고 있습니다 [음악] 아 목은 와와 무엇도 좋아라 물론 계획에 없던 상황이 발생하기도 하죠 e 아 있겠냐 가깝게 속의 한국인 아니에요 later 오늘 소개드릴 영화는 타운 입니다 sprout 대낮에 벌어진 은행강도 사건 한명을 다소 볼 교수 늘어서 회원 들의 범위는 완벽해 보였지만 한 가지 문제가 있었습니다 다이 와서 하셔서 초밥 와 좋아해 커피를 소용될 인질로 잡았던 지점장이 이들과 같은 동네에 살고 있던 거였죠 oe 계획에 표시가 나고 있어 말하는 사람의 3 남는게 돌이킬 수 있겠 쓰며 죽었지만 wrc 그 다음에 이루지 갤러리 0 예 interscope 아아 2 sr 그래요 그리고 그 동네는 바로 범죄가 대물림 되는 걸 3사 타운 입니다 열망이 몰다가 물 빨리 좋았습니다 이제 그녀의 일거수일투족을 감시하는 더 극 범례 그녀는 사건 당시 일들로 트라우마를 갖게 됐죠 으 아 요 파일은 좋습니다 4:00 5w 태양 to into 타미야 rc 말씀입니다 에 말씀이 봐야죠 왜 그래서 e4 그렇게 뭐 쓰세요 opi 883 오버하지 포어 i'm 바에 관련 y 쌍 웹브라우징 뭐 말 쌍이 즉 나올 것 아 야 뭐 아예 er 3 본래 목적인 감시는 잊어버린 건지 그녀와 조금씩 가까워져 가는 더 극 으 알았어 물론 그녀는 아직 이남자의 정치를 전혀 모르죠 여기서 마스크가 밝게 타 2월 7 했는데 으 쓸 때는 놓았어요 3 아 순 언행이 좋은 넘어 수분이 빼줍니다 아 우리 5 줘 요 맨 [음악] 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 폐 쉘 예 이제 더 그는 정말 그녀가 좋아졌습니다 해대서 강하다 그래서 그 날의 기억으로 아직까지 괴로워하는 그녀의 모습에 이젠 정말 마음이 아프죠 한 포대 구미 쭉 배와 0 onstop em how the 그러니까 아이섀도우 미래 아 제 우와 칸트의 싸도 뭐라고 2color l srx 의 그것은 부분이 되어야 할까요 하와이 트여 때 예 내가 대학 계획 3 pc 들 아 그 생각이 하는 단체 하면 하지만 마음 아픈 것과 별개로 그녀가 증언하는 일은 막아야 합니다 음악 소중한 소중한 사람들의 안전을 위해서 의 빌딩 학교 내 놓았어요 정말 많은 빼낼 수 요 메뉴 투썸 에 디스크가 에서 4살 뭐 빨 갱 년 썰 은야 잉 와봐 ns 카스퍼 더 쌀 물론 이젠 그녀도 소중한 사람이 됐네요 악재 반 범죄가 이상인 찰스 타운 이 동네 온 그녀가 안전이 지내려면 뭔가 조치를 채 약에 쩔어 일해 보면 알수 없습니다 예를 들면 이런거요 아 아 아 아 아 아 아 아 아 예 아 뭐 없어 교차 그려봅니다 아 라 이 더 한것 아시오 어쭈 평소 인 나름 평범한 일상을 보내는 찰스 타운 친구들 하지만 fbi 의 정보력은 절대 만만하지 가 않았죠 그래서 매매 5 한번 플레이 dance 16살 거 너부터 태어나 빼다 했거든 내 야간 학교 아시아 아프리카 네오 이런거에 5 있으면 그냥 주요 얘기에요 스마트폰이 제일 e&s 캔버스 일수와 좀요 vk 아 sir 내맘 북한 문제와 왔어요 곧 번 해볼 거에요 그냥 했읍니다 그나저나 fbi 만큼 그 문제가 하나도 있었습니다 그 마키 드 메 왜 왜 나 나온 아무쪼록 시간 했습니다 play 아 최악 이제 그래서 그러면 줄 모르다 이유 쉐이크 치타 소 소 대 나오지 대 뜨기 준비 윈 말 음원 절말 동 캣츠 규제와 이 더위에 락에이스 잊으며 보다 워 3 않았다 가 켈 서 벌 이것 보시오 감시할 대상과 사랑에 빠졌다는 걸 알면 동료들은 그 사실을 납득할 수 있을까요 그러니까 m no 아린 채워 게다가 s 02 까지 떡밥 양호한 포 아픈걸 있어 넥슨이 써와서 만 왜 봐서요 어찌됐건 다음 건수는 예정대로 진행됩니다 fla 으 아아 ie 으 erp 커야 아 아 아 그 다음 회 말수가 치코 2 아 나도 앞으로 쭉 하는거에 주제는 개발 워터 3.4 합니다 [박수] 아 아 아 아 222 won 으 아 으 어 위없는 키아 to be as a 웨어에서 밖에요 이로치 많았지만 살인까지 저질렀으니 걸 f 베개 압박은 허욱 또 강해지고 많이 되기 때문에 무 뭐야 폰이 dna 와 4s 없어 스포츠 거 아냐 됐어 있어요 이제 소파 이미 있었던 급 싸게 프랑스 끝나고 이제 아소 쉑 태초 이득이 5일 버스터 파와 쓰세요 이젠 처음에 까딱하면 다 죽게 생겼습니다 2 굉장히 있으 샤 할껄 쟤는 비말 효과 암의 루소의 나라의 수압이 쉬어라 그 행복함 아직 성취된 나옴 내레 지금 이미 자주 접하게 4 a x 의미와 정말 택배 셔서 미제 카와 해 다행히 특히 또 이번엔 진구가 충분하지 않았나 보군요 박스가 또 높았고 때 응 말 거야 짠 이미 돌아올 줄 아는 팩 해봐요 라라의 하우스 억대의 중세와 의 분해 명언 득 이제 이외 주택이 같은 삶에서 벗어나 사랑하는 그녀와 떠나고 싶은 마음 뿐입니다 뭐 그런 그러면서 열심히 좋은거 에 걔는 부분에서 바로 나오죠 야 아 예 웰스 rx 파울 클레 over & 다행히 짝 놀 사용한 루이스 스웰 아바타 올 하지만 이제 그녀는 모든 비밀을 알아 버렸고 그래요 올 관계라 활동 안에 쏙 그럼 확대가 밥에 익히 그 예수님 까는법 tote 알아냈어 10 관할 때라야 숲 예의 그 알 수 epon 너 물에 몸 담아온 범죄의 너프 날 더 그를 쉽게 놓아줄 생각이 없었죠 아예 4 person i use the word 딱히 예 the soul ok 것은 아예 생략하고 quote the two 밀폐 아멘 리드해야 못살 앙카 분다 약해요 여러분의 개어 보호 되어야 이제 모든 걸 잃게 생긴 더 그래도 그녀를 지키기 위해 마지막 한탕을 시작합니다 a5 or 이렇게 하는 거 마모 인텔의 파요 5파이 생보업계 5 max rider ooo on you 아 아직까지는 모든 게 순조롭게 있는데 과연 더 그는 무사히 일을 마치고 찰스 타운 을 벗어날 수 있는 걸까요 범죄 마저 대물림되는 도시 타운 이었읍니다 오늘 소개해드린 졌음 벤 애플렉 감독 벤 에플렉 주연의 타운을 지난 2010년 개봉한 미국의 범죄 드라마 0 합니다 9 덜 헌팅 곤 베이비 곤 등 줄곧 본인의 고향 부스터를 배경으로 잡든 벤 에플렉 그런 그가 역시 보스턴이 배경인 이 작품에선 각본과 연출 주연까지 무려 3가지 역할을 해내며 마이크만 의 히트 이후 가장 불만 1 은행 당도 영화를 만들어 냈죠 범죄 105 삶의 방식인 도시 그 안에서 태어나 가업 처럼 물려받는 범죄자의 삶 그 삶을 당연하게 살아가는 이글의 모습과 이제는 떠나고픈 한 남자의 꿈을 담은 이 작품은 화려한 액션 보단 지난 드라마적 요소가 더 훌륭한 영화입니다 게다가 이 영화는 어벤져스 의혹 파이 로 잘 알려진 제레미 레너 를 아카데미 주연상 후보에 올린 작품이기도 하니 보스턴 현지 범죄자의 핑 위한 그의 연기가 궁금하신 분들은 꼭 한번 관람해 보시기 바랍니다 자 그럼 오늘 소개해드린 영화 타운 추천드리며 지금까지 얼른 켄에게 해결되었습니다 안녕 5",
  "refined_transcript": "wee 아 보스턴에 1 2 9 3 3 2 닥친 정체불명의 괴한 own 놈이야 뭐 그 냄새 아 꼭 오빠 어 db를 각자 맡은 역할이 명확하고 5 모래 할지 정확히 알고 있습니다 [음악] 아 목은 와와 무엇도 좋아라 물론 계획에 없던 상황이 발생하기도 하죠 e 아 있겠냐 가깝게 속의 한국인 아니에요 later 오늘 소개드릴 영화는 타운 입니다 sprout 대낮에 벌어진 은행강도 사건 한명을 다소 볼 교수 늘어서 회원들의 범위는 완벽해 보였지만 한 가지 문제가 있었습니다 다이 와서 하셔서 초밥 와 좋아해 커피를 소용될 인질로 잡았던 지점장이 이들과 같은 동네에 살고 있던 거였죠 oe 계획에 표시가 나고 있어 말하는 사람의 3 남는게 돌이킬 수 있겠 쓰며 죽었지만 wrc 그 다음에 이루지 갤러리 0 예 interscope 아아 2 sr 그래요 그리고 그 동네는 바로 범죄가 대물림되는 걸 3사 타운입니다 열망이 몰다가 물 빨리 좋았습니다 이제 그녀의 일거수일투족을 감시하는 더 극 범례 그녀는 사건 당시 일들로 트라우마를 갖게 됐죠 으 아 요 파일은 좋습니다 4:00 5w 태양 to into 타미야 rc 말씀입니다 에 말씀이 봐야죠 왜 그래서 e4 그렇게 뭐 쓰세요 opi 883 오버하지 포어 i'm 바에 관련 y 쌍 웹브라우징 뭐 말 쌍이 즉 나올 것 아 야 뭐 아예 er 3 본래 목적인 감시는 잊어버린 건지 그녀와 조금씩 가까워져 가는 더 극 으 알았어 물론 그녀는 아직 이 남자의 정체를 전혀 모르죠 여기서 마스크가 밝게 타 2월 7 했는데 으 쓸 때는 놓았어요 3 아 순 언행이 좋은 넘어 수분이 빼줍니다 아 우리 5 줘 요 맨 [음악] 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 폐 쉘 예 이제 더 그는 정말 그녀가 좋아졌습니다 해대서 강하다 그래서 그 날의 기억으로 아직까지 괴로워하는 그녀의 모습에 이젠 정말 마음이 아프죠 한 포대 구미 쭉 배와 0 onstop em how the 그러니까 아이섀도우 미래 아 제 우와 칸트의 싸도 뭐라고 2color l srx 의 그것은 부분이 되어야 할까요 하와이 트여 때 예 내가 대학 계획 3 pc 들 아 그 생각이 하는 단체 하면 하지만 마음 아픈 것과 별개로 그녀가 증언하는 일은 막아야 합니다 음악 소중한 소중한 사람들의 안전을 위해서 의 빌딩 학교 내 놓았어요 정말 많은 빼낼 수 요 메뉴 투썸 에 디스크가 에서 4살 뭐 빨 갱 년 썰 은야 잉 와봐 ns 카스퍼 더 쌀 물론 이젠 그녀도 소중한 사람이 됐네요 악재 반 범죄가 이상인 찰스 타운 이 동네 온 그녀가 안전이 지내려면 뭔가 조치를 채 약에 쩔어 일해 보면 알 수 없습니다 예를 들면 이런 거요 아 아 아 아 아 아 아 아 아 예 아 뭐 없어 교차 그려봅니다 아 라 이 더 한것 아시오 어쭈 평소 인 나름 평범한 일상을 보내는 찰스 타운 친구들 하지만 FBI의 정보력은 절대 만만하지가 않았죠 그래서 매매 5 한번 플레이 dance 16살 거 너부터 태어나 빼다 했거든 내 야간 학교 아시아 아프리카 네오 이런거에 5 있으면 그냥 주요 얘기에요 스마트폰이 제일 e&s 캔버스 일수와 좀요 vk 아 sir 내맘 북한 문제와 왔어요 곧 번 해볼 거에요 그냥 했습니다 그나저나 FBI만큼 그 문제가 하나도 있었습니다 그 마키 드 메 왜 왜 나 나온 아무쪼록 시간 했습니다 play 아 최악 이제 그래서 그러면 줄 모르다 이유 쉐이크 치타 소 소 대 나오지 대 뜨기 준비 윈 말 음원 절말 동 캣츠 규제와 이 더위에 락에이스 잊으며 보다 워 3 않았다 가 켈 서 벌 이것 보시오 감시할 대상과 사랑에 빠졌다는 걸 알면 동료들은 그 사실을 납득할 수 있을까요 그러니까 m no 아린 채워 게다가 s 02 까지 떡밥 양호한 포 아픈걸 있어 넥슨이 써와서 만 왜 봐서요 어찌됐건 다음 건수는 예정대로 진행됩니다 fla 으 아아 ie 으 erp 커야 아 아 아 그 다음 회 말수가 치코 2 아 나도 앞으로 쭉 하는거에 주제는 개발 워터 3.4 합니다 [박수] 아 아 아 아 222 won 으 아 으 어 위없는 키아 to be as a 웨어에서 밖에요 이로치 많았지만 살인까지 저질렀으니 걸 f 베개 압박은 허욱 또 강해지고 많이 되기 때문에 무 뭐야 폰이 dna 와 4s 없어 스포츠 거 아냐 됐어 있어요 이제 소파 이미 있었던 급 싸게 프랑스 끝나고 이제 아소 쉑 태초 이득이 5일 버스터 파와 쓰세요 이젠 처음에 까딱하면 다 죽게 생겼습니다 2 굉장히 있으 샤 할껄 쟤는 비말 효과 암의 루소의 나라의 수압이 쉬어라 그 행복함 아직 성취된 나옴 내레 지금 이미 자주 접하게 4 a x 의미와 정말 택배 셔서 미제 카와 해 다행히 특히 또 이번엔 진구가 충분하지 않았나 보군요 박스가 또 높았고 때 응 말 거야 짠 이미 돌아올 줄 아는 팩 해봐요 라라의 하우스 억대의 중세와 의 분해 명언 득 이제 이외 주택이 같은 삶에서 벗어나 사랑하는 그녀와 떠나고 싶은 마음뿐입니다 뭐 그런 그러면서 열심히 좋은거 에 걘 부분에서 바로 나오죠 야 아 예 웰스 rx 파울 클레 over & 다행히 짝 놀 사용한 루이스 스웰 아바타 올 하지만 이제 그녀는 모든 비밀을 알아버렸고 그래요 올 관계라 활동 안에 쏙 그럼 확대가 밥에 익히 그 예수님 까는법 tote 알아냈어 10 관할 때라야 숲 예의 그 알 수 epon 너 물에 몸 담아온 범죄의 너프 날 더 그를 쉽게 놓아줄 생각이 없었죠 아예 4 person i use the word 딱히 예 the soul ok 것은 아예 생략하고 quote the two 밀폐 아멘 리드해야 못살 앙카 분다 약해요 여러분의 개어 보호 되어야 이제 모든 걸 잃게 생긴 더 그래도 그녀를 지키기 위해 마지막 한탕을 시작합니다 a5 or 이렇게 하는 거 마모 인텔의 파요 5파이 생보업계 5 max rider ooo on you 아 아직까지는 모든 게 순조롭게 있는데 과연 더 그는 무사히 일을 마치고 찰스 타운을 벗어날 수 있는 걸까요 범죄 마저 대물림되는 도시 타운이었습니다 오늘 소개해드린 것은 벤 애플렉 감독 벤 애플렉 주연의 타운을 지난 2010년 개봉한 미국의 범죄 드라마 0 합니다 9 덜 헌팅 곤 베이비 곤 등 줄곧 본인의 고향 보스턴을 배경으로 잡든 벤 애플렉 그런 그가 역시 보스턴이 배경인 이 작품에선 각본과 연출 주연까지 무려 3가지 역할을 해내며 마이클 맨의 히트 이후 가장 불만 1 은행 강도 영화를 만들어 냈죠 범죄 105 삶의 방식인 도시 그 안에서 태어나 가업처럼 물려받는 범죄자의 삶 그 삶을 당연하게 살아가는 이들의 모습과 이제는 떠나고픈 한 남자의 꿈을 담은 이 작품은 화려한 액션보단 지난 드라마적 요소가 더 훌륭한 영화입니다 게다가 이 영화는 어벤져스 의혹 파이로 잘 알려진 제레미 레너를 아카데미 주연상 후보에 올린 작품이기도 하니 보스턴 현지 범죄자의 핑 위한 그의 연기가 궁금하신 분들은 꼭 한번 관람해 보시기 바랍니다 자 그럼 오늘 소개해드린 영화 타운 추천드리며 지금까지 얼른 켄에게 해결되었습니다 안녕 5"
}