{
  "movie_title": "피끓는 청춘",
  "video_url": "https://www.youtube.com/watch?v=WJERxbx8O68",
  "video_title": "[숨은영화/결말포함] 학교짱 박보영과 쭈구리 이종석의 청춘 스토리 💖 l 아프니까 l 청춘이다 l 피끓는청춘 l 요것봐라 l",
  "channel_name": "요것봐라",
  "transcript": "쑥 김준수 서울서 전학생 하는 뒤 정윤희 유지 장미 뺨친 대 있게 합니다 야 아 아 아 으 [음악] oo 아 으 으 아 아 o 아 아 아 으 으 으 오오오 [음악] 아 아 아 아 [음악] [음악] 썸녀 손가 [음악] 언니 안녕하세요 오 오오 예 오 니가 그렇게 여자애들을 잘 꽂은 다음에 될 거 같나 제트 돼 있던 바깥 했지 3 아 굉 제 왜 나 나온 것인데 그 예 예 예 와 봐 주세요 뭐 어제는 내 안납니다 아 요거 구난은 각자 가는 길이 다른 있게 어 아 너는 광식이 있고 자냐고 2가구 줘 자 하고 나옴 그냥 전략 좀 맨 용 광 씨가 우 소산당 격 다 영숙아 이것은 마리오 사람이 아니오 협박 2 5 2 5 아니면 수도 있잖아요 이것봐 이것봐 또 때릴려고 근처에 아 방 정리를 알겠지 아 네 우리 형 쓰게 하고 지금 뭐였어 아 아무 짓도 아니었네 sco 올려다 봤으면 가라 조심해야 합니다 5 예 아 4 잘 알았어 안뇽 네놈 떠 넣고 갖는 닉 아 [음악] 으 으 학교 [음악] 4 [음악] [박수] 으 아 아 아 아 아 아 아 아 아 아 [음악] 으 으 으 으 으 으 [음악] [박수] [음악] 아저씨 4 그 조수가 게 아니오 아 어 이거 뭐니 하는거 어 1 좀 아 달 빠져야 소 깊어지면 크게 그만 이걸 뭐야 아 아 침 몰 위에 뭐 아무 가마에서 달 짧은거 풍운아 아예 쥬에 씹 우연히 쇼어 음 드디어 따는 꿈 5 쌩 저 바이고 야 야 야 이 답이 어 이게 도구 무슨 도 기어 할 투어링 음색 그냥 발라 다 싸줘 가지고 블루와 루와 그거 일로와 무스 참 좀 하는 겁니다 수 별것도 아닌걸 거죠 계속 앉아 버거 자태 국가다 아 아 요 5 더 아 여기 거 말고 그저 게임 될텐데 음 으 556 으 [음악] we oie 에 [음악] tera 으 으 으 아 르 으 too [음악] won wee 으 예금 매끈한 바닥이 5 신나게 타면 이야 으 으 to 5 포니가 아프고 이상 0 그렇게 아 한국 나 네 하고 [음악] 하죠 인제 보니 알겠어 뭐 르 방수 기 영 우기고 사람은 환경이 중요한거 이사 아 그래도 자가 의리 2년 해요 아 제가 먼저 한다면 아 아 6% 물론 얘기하지 말고 그냥 얘들이 하는 얘기 5 예 세우 잡스 c55 아 보여요 없네 문화 함께 예 아 이년이 기 꾼 양에 맞게 나 어떡 노라고 아이고 한 번 더 놀아 함께 아 아 아 아 oo 아 놈들이야 222 으 아 [음악] [박수] 아 경숙이 친구 하구요 뭐 하는 게 어 그동안 감사했고 만요 6 우리랑 하하 [음악] 오오오 음 으 [음악] 그 [음악] 오 오 오 오 오 오 오 오 오 오 오 here 군용 5 내겐 더 어 으 아직 too wet 어려워요 [음악] 아니 p 명함 방울 woo woo 으 oh oh ho oh god our own [음악] 까 아 까 말 아니오 빨 돼지 2속 시켜 어 어디 갔다 멍게가 으 어디 갔다 오냐 고 어딜 갔다 동기가 온상 가요 으 중기를 그새끼 만났지 비켜 피곤 0 5 여기서 뭐였어 아 진짜 nc10 뭐 현역과 그래여 왔다 어쩔 케어 co 아빠 2호 아 아 아 아 그렇죠 그렇게 그 지금 중 길이가 으 [음악] 으 5 하하 [박수] 으 가야지 out 니가 고용 모았어요 아프면 물러 늙은 드레스 님께 재깍 춘 치료하지 않고 스 까는 소리 하지 마라 씨발놈아 도발 cb 다본다 아줄 않았다 애들아 안녕 아 아 아 [음악] 어떻게 거야 약을 하한가 있어 오 오 이거 뭔지 다 보이실 한 발짝만 움직여 봐야 싹다 세수 지켜 볼테니 께 그려 이 말이 맞아 꿈은 이제부터 니가 대빵 2 5 5 5 [음악] 자 아니고 느 빨리 끝내 줘 아 으 으 오오오 으 으 아 오카 참 춤 길어 명숙이 자 말이오 아 너무 후기 건 여 너한테 그렇게 깨져 게 아니잖아 너 그 야 근데 영숙이가 다 한데도 반항을 안 했대요 왜 그랬죠 나도 이 얘기를 할까 말까 고민 이었어 딱 본딩 연습이 갸가 아 중 길이 살리기 위해서 맞았죠 아시아 cc 보다보니 으 4 5 으 woo 5 뭐야 피하고 woo 아 눈 떠라 으 뭐 다른 원아 깜짝 안하던데 똑같지 뭐 좋다고 영 속에 철을 던졌어요 동이 났어요 강 중이에요 5 으 나 누군들 가 안되는 게임 [음악] 오오오 오오오 오오오 오오오 per pack [음악] [음악] [음악] 일단 암살 [음악] wer [음악] 으 그 물질 악 움직일 아 아 그 이 수레와 바로 으 [음악] 으 rice from 4 to 5 ver 222 으 4 으 [음악] 아아아 her out 아 g7 아 아 아 아 아 아 아 아 아 5 [음악] [박수] [박수] 으 으 아 준비 랑 으 나 도망가는 거 아냐 5 저번엔 이런 고민의 깨 때야 그 하면서 깨달은 건 뒤 [음악] 난 니 말 구문 한건데 뭐가 되고 싶다고 생각해본 적이 없더라 [음악] 그랬어 뭐 인자 라도 찾아 볼러 으 그러니 께 너도 5 되고 싶은 것들아 으 내 딴다고 지랄하고 다니지 말 이 책으로 공부 당의 옹 5 어떤 될꺼예요 5 난 진짜 그렇게 생각해 알겠지 으 그 [음악] 으 no 그 으 collateral co [음악] 합니다 으 [음악] we we we we we we 아 over 3 4 [음악] 아 아 아 아 아 아 아 아 on w [음악] [박수] later 아 아 아 아 [음악] lee 222 we were",
  "refined_transcript": "숙 김준수 서울서 전학생 하는 뒤 정윤희 유지 장미 뺨친 대 있게 합니다 야 아 아 아 으 [음악] oo 아 으 으 아 아 o 아 아 아 으 으 으 오오오 [음악] 아 아 아 아 [음악] [음악] 썸녀 손가 [음악] 언니 안녕하세요 오 오오 예 오 니가 그렇게 여자애들을 잘 꼬신 다음에 될 거 같나 제트 돼 있던 바깥 했지 3 아 굉 제 왜 나 나온 것인데 그 예 예 예 와 봐 주세요 뭐 어제는 내 안납니다 아 요거 구난은 각자 가는 길이 다른 있게 어 아 너는 광식이 있고 자냐고 2가구 줘 자 하고 나옴 그냥 전략 좀 맨 용 광 씨가 우 소산당 격 다 영숙아 이것은 마리오 사람이 아니오 협박 2 5 2 5 아니면 수도 있잖아요 이것봐 이것봐 또 때릴려고 근처에 아 방 정리를 알겠지 아 네 우리 형 쓰게 하고 지금 뭐였어 아 아무 짓도 아니었네 sco 올려다 봤으면 가라 조심해야 합니다 5 예 아 4 잘 알았어 안뇽 네놈 떠 넣고 갖는 닉 아 [음악] 으 으 학교 [음악] 4 [음악] [박수] 으 아 아 아 아 아 아 아 아 아 아 [음악] 으 으 으 으 으 으 [음악] [박수] [음악] 아저씨 4 그 조수가 게 아니오 아 어 이거 뭐니 하는거 어 1 좀 아 달 빠져야 소 깊어지면 크게 그만 이걸 뭐야 아 아 침 몰 위에 뭐 아무 가마에서 달 짧은거 풍운아 아예 쥬에 씹 우연히 쇼어 음 드디어 따는 꿈 5 쌩 저 바이고 야 야 야 이 답이 어 이게 도구 무슨 도 기어 할 투어링 음색 그냥 발라 다 싸줘 가지고 블루와 루와 그거 일로와 무스 참 좀 하는 겁니다 수 별것도 아닌걸 거죠 계속 앉아 버거 자태 국가다 아 아 요 5 더 아 여기 거 말고 그저 게임 될텐데 음 으 556 으 [음악] we oie 에 [음악] tera 으 으 으 아 르 으 too [음악] won wee 으 예금 매끈한 바닥이 5 신나게 타면 이야 으 으 to 5 포니가 아프고 이상 0 그렇게 아 한국 나 네 하고 [음악] 하죠 인제 보니 알겠어 뭐 르 방수 기 영 우기고 사람은 환경이 중요한거 이사 아 그래도 자가 의리 2년 해요 아 제가 먼저 한다면 아 아 6% 물론 얘기하지 말고 그냥 얘들이 하는 얘기 5 예 세우 잡스 c55 아 보여요 없네 문화 함께 예 아 이년이 기 꾼 양에 맞게 나 어떡 노라고 아이고 한 번 더 놀아 함께 아 아 아 아 oo 아 놈들이야 222 으 아 [음악] [박수] 아 경숙이 친구 하구요 뭐 하는 게 어 그동안 감사했고 만요 6 우리랑 하하 [음악] 오오오 음 으 [음악] 그 [음악] 오 오 오 오 오 오 오 오 오 오 오 here 군용 5 내겐 더 어 으 아직 too wet 어려워요 [음악] 아니 p 명함 방울 woo woo 으 oh oh ho oh god our own [음악] 까 아 까 말 아니오 빨 돼지 2속 시켜 어 어디 갔다 멍게가 으 어디 갔다 오냐 고 어딜 갔다 동기가 온상 가요 으 종길을 그새끼 만났지 비켜 피곤 0 5 여기서 뭐였어 아 진짜 nc10 뭐 현역과 그래여 왔다 어쩔 케어 co 아빠 2호 아 아 아 아 그렇죠 그렇게 그 지금 종길이가 으 [음악] 으 5 하하 [박수] 으 가야지 out 니가 고용 모았어요 아프면 물러 늙은 드레스 님께 재깍 춘 치료하지 않고 스 까는 소리 하지 마라 씨발놈아 도발 cb 다본다 아줄 않았다 애들아 안녕 아 아 아 [음악] 어떻게 거야 약을 하한가 있어 오 오 이거 뭔지 다 보이실 한 발짝만 움직여 봐야 싹다 세수 지켜 볼테니 께 그려 이 말이 맞아 꿈은 이제부터 니가 대빵 2 5 5 5 [음악] 자 아니고 느 빨리 끝내 줘 아 으 으 오오오 으 으 아 오카 참 춤 길어 영숙이 자 말이오 아 너무 후기 건 여 너한테 그렇게 깨져 게 아니잖아 너 그 야 근데 영숙이가 다 한데도 반항을 안 했대요 왜 그랬죠 나도 이 얘기를 할까 말까 고민 이었어 딱 본딩 연습이 갸가 아 종길이 살리기 위해서 맞았죠 아시아 cc 보다보니 으 4 5 으 woo 5 뭐야 피하고 woo 아 눈 떠라 으 뭐 다른 원아 깜짝 안하던데 똑같지 뭐 좋다고 영숙에 철을 던졌어요 동이 났어요 강종이에요 5 으 나 누군들 가 안되는 게임 [음악] 오오오 오오오 오오오 오오오 per pack [음악] [음악] [음악] 일단 암살 [음악] wer [음악] 으 그 물질 악 움직일 아 아 그 이 수레와 바로 으 [음악] 으 rice from 4 to 5 ver 222 으 4 으 [음악] 아아아 her out 아 g7 아 아 아 아 아 아 아 아 아 5 [음악] [박수] [박수] 으 으 아 준비 랑 으 나 도망가는 거 아냐 5 저번엔 이런 고민의 깨 때야 그 하면서 깨달은 건 뒤 [음악] 난 니 말 구문 한건데 뭐가 되고 싶다고 생각해본 적이 없더라 [음악] 그랬어 뭐 인자 라도 찾아 볼러 으 그러니 께 너도 5 되고 싶은 것들아 으 내 딴다고 지랄하고 다니지 말 이 책으로 공부 당의 옹 5 어떤 될꺼예요 5 난 진짜 그렇게 생각해 알겠지 으 그 [음악] 으 no 그 으 collateral co [음악] 합니다 으 [음악] we we we we we we 아 over 3 4 [음악] 아 아 아 아 아 아 아 아 on w [음악] [박수] later 아 아 아 아 [음악] lee 222 we were"
}