{
  "movie_title": "피끓는 청춘",
  "video_url": "https://www.youtube.com/watch?v=2itbYwJbp8A",
  "video_title": "[눈TV] `피끓는 청춘` 박보영 \"'몸의 대화' 연기, 가장 힘들어\"",
  "channel_name": "뉴스1TV",
  "transcript": "[음악] 안녕하세요입니다 감사합니다 때 와주셔서 진심으로 감사드리고요 오늘 좋은 얘기 많이 나눴으면 좋겠습니다 감사합니다네네고 그러면 감독님 홍보 활동 때 김영광 씨도 이제 함께 하실 수 있겠네요 아니요 아니요 그게 법상 되지 않는 걸 훈련소만 지금 다녀오시고 계속해서 군인이신 분이니까 그럼요 그래 익 공익으로 알고 있습니다 알겠어 왜 나는 안 꼬시는게 너는 광질이 꺼져 아 어 맞아요 1진 맞아요네 맞아요 진인데 요즘에 진이라는게 좀 좋은 어감은 아니어서 사실 일진이라고 하기보다는 그냥 피에서 노는 아 양아치 아니에요 양아치 아니에요 양아치 아니에요 예 그냥 노는 언니를 우리 통일하지 네네 노는 언니 그래요 아니 근데 박보영 씨 그동안의 전작에서는 노는 언니의 모습을 우리가 찾을 수가 없었단 말이죠 오네 예 어떻습니까 좀 연기하기 어렵지 않으셨어요 아니면 자연스러웠을 수도 있고 반대로 어떠셨습니까 아 자연스러운 것까진 아니었지만 예예 어 너무 어렵기는 했는데요 그래도 좀음 사람이 환경이 익숙해지다 보니까 조금 제안에 저도 몰랐던 그런 것들 좀요 예 욕도 합니까 아 그럼요 저 예고편에 거의 반는예요 보고 싶었네 보영 언니 촬영하느라 수고하셨 감사합니다 촬영 중 가장 재밌었던 신과 힘들었던 신음 궁금해요 예 가장 재밌었던 거는 울 정도로 촬영하는데 거의 다 재밌었고요 왜냐면 빵집 같은 데서 데이트하는 것도 처음 해봤는데 분위기가 지금 이런 제과점이 아니라 정말 옛날 빵 그네 빵집인데 빵을 그냥 접시에다 먹고 싶은 걸 그냥 이렇게 다 놓고 하나름 이렇게 놓아서 먹더라고요네 근데 자꾸 연기를 해야 되는데 그걸 자꾸 집어먹어가 님이 그만 좀 집어 먹으라고 할 정도로 계속 먹 소품 먹으면 안 되는데 계속 너무 열심히 먹었는데 그씬 기대할게요 예 예예 그리고 힘들었던 거는 싸우는게 너무 힘들었었어요 그런 어 몸의 대화 있잖아요 예예 몸의 대화 저는 싸울 때 이렇게 그냥 말로 네가 어쨌 아아 뭐 이렇게 이렇게 해서 지금 난 매우 화가 나 있어 뭐 뭐 이렇게 말로는 해보고 몸싸움은 해본 적이 없었거든요 근데 영화는 역할 역할이다 보니까 조금 이제 몸으로 싸우는 신들을 처음해 봐서 그 좀 상당히 어렵더라고 근데 영숙이는 어느 정도 익숙한 아이니까 그 잘 하려고 하니까 그게 좀 굉장히 어렵더라고요 욕도 힘들었지만 그래요 학창 시절은 실제로 몸의 대화로 싸우는 일은 없으셨나요네 없어 한 번도 없으 그러니까 어려웠겠죠 예 아지 권시 포토타임 한번 가겠습니다 예 포토타임 무대 위해서 포토타임 아 좋습니다 아 맞아 그 처음에 제 박 씨한테 노바 친해지기 전에 생각없이 한 한번 한 적이 있어요 예 한번 한 적이 있는데 아 친해지기 전에 코를 이렇게 그뒤로 되게 저를 이상한 사람으로 그래서 아직까지도 조금 그 사건 이후로 못 친해지고 있어요 예 그렇구나네 아직 그렇게 친한 때도 아니고 그리고 그때가 좀 심각한 심 촬영하고 있 예 막 영화 막 후 좀 감정으로 아 중요한 촬 하고 갑자기 지나가시다가 코에 손을 넣으시죠 친 예 걸렸어요 어떤 분인지 잘 몰라가지고 다왔는데 알겠습니다 아이 정도 장난 꾸러 기시네요 알겠습니다 질문 주신 다섯 분 여섯 분 계시죠 [음악] 여섯분 지금 심경이 어때요 좋아요 학성 있죠 예 [음악] 잠깐만요 자 발표해 주세요 아 시월이 안 나오네 어 아니 고요 꿈을 받아가시기 바랍니다요 공 예 좋습니다네네 감 주시 하시고요 오늘 너무 지거 시간이었는데 여러분들에게도 즐거운 시간이었길 바랍니다 저희 영화 많이 기대해주시고 저도 아직 영화를 완성자가 못 봐서 어 조금 기대되는데 어 여러분들께서 설에 찾아 주시면 감사할 것 같습니다네 새해복 많이 받으시고요 감사합니다네 고맙습니다 보영씨네 고맙습니다 고맙습니다 감사합니다 여러분 많이 배우분들 그리고 영화에대 아낌 심 부탁드리겠습니다 배우분들 예 수고 많으셨습니다 고맙습니다 감사합니다 아 친절하시네요 고맙습니다 고맙습니다네 1월 23일 개봉합니다 청주 많은 사랑 부탁드리고요 MC 김태였습니다 조심히 돌아가세요 고맙습니다",
  "refined_transcript": "[음악] 안녕하세요 감사합니다 와주셔서 진심으로 감사드리고요 오늘 좋은 얘기 많이 나눴으면 좋겠습니다 감사합니다 네네 그러면 감독님 홍보 활동 때 김영광 씨도 이제 함께 하실 수 있겠네요 아니요 아니요 그게 법상 되지 않는 걸 훈련소만 지금 다녀오시고 계속해서 군인이신 분이니까 그럼요 그래서 공익으로 알고 있습니다 알겠습니다 왜 나는 안 꼬시는게 너는 광식이 좋아 아 어 맞아요 일진 맞아요 네 맞아요 일진인데 요즘에 일진이라는게 좀 좋은 어감은 아니어서 사실 일진이라고 하기보다는 그냥 패에서 노는 아 양아치 아니에요 양아치 아니에요 양아치 아니에요 예 그냥 노는 언니로 통일하지 네네 노는 언니 그래요 아니 근데 박보영 씨 그동안의 전작에서는 노는 언니의 모습을 우리가 찾을 수가 없었단 말이죠 오 네 예 어떻습니까 좀 연기하기 어렵지 않으셨어요 아니면 자연스러웠을 수도 있고 반대로 어떠셨습니까 아 자연스러운 것까진 아니었지만 예예 어 너무 어렵기는 했는데요 그래도 좀 사람이 환경이 익숙해지다 보니까 조금 제 안에 저도 몰랐던 그런 것들이 좀 예 욕도 합니까 아 그럼요 저 예고편에 거의 다 나온 거예요 보고 싶었네 보영 언니 촬영하느라 수고하셨어요 감사합니다 촬영 중 가장 재밌었던 신과 힘들었던 신이 궁금해요 예 가장 재밌었던 거는 울 정도로 촬영하는데 거의 다 재밌었고요 왜냐면 빵집 같은 데서 데이트하는 것도 처음 해봤는데 분위기가 지금 이런 제과점이 아니라 정말 옛날 빵집 그 빵집인데 빵을 그냥 접시에다 먹고 싶은 걸 그냥 이렇게 다 놓고 하나씩 이렇게 놓아서 먹더라고요 네 근데 자꾸 연기를 해야 되는데 그걸 자꾸 집어먹어서 감독님이 그만 좀 집어먹으라고 할 정도로 계속 먹고 소품 먹으면 안 되는데 계속 너무 열심히 먹었는데 그 신 기대할게요 예 예예 그리고 힘들었던 거는 싸우는게 너무 힘들었었어요 그 어 몸의 대화 있잖아요 예예 몸의 대화 저는 싸울 때 이렇게 그냥 말로 네가 어쨌고 아아 뭐 이렇게 이렇게 해서 지금 난 매우 화가 나 있어 뭐 뭐 이렇게 말로는 해보고 몸싸움은 해본 적이 없었거든요 근데 영화는 역할 역할이다 보니까 조금 이제 몸으로 싸우는 신들을 처음 해봐서 그게 좀 상당히 어렵더라고요 근데 영숙이는 어느 정도 익숙한 아이니까 그걸 잘 하려고 하니까 그게 좀 굉장히 어렵더라고요 욕도 힘들었지만 그래요 학창 시절은 실제로 몸의 대화로 싸우는 일은 없으셨나요 네 없어요 한 번도 없어요 그러니까 어려웠겠죠 예 아 지금 곧 시작 포토타임 한번 가겠습니다 예 포토타임 무대 위에서 포토타임 아 좋습니다 아 맞아 그 처음에 제가 박보영 씨한테 노바디 친해지기 전에 생각없이 한번 한 적이 있어요 예 한번 한 적이 있는데 아 친해지기 전에 코를 이렇게 그 뒤로 되게 저를 이상한 사람으로 그래서 아직까지도 조금 그 사건 이후로 못 친해지고 있어요 예 그렇구나 네 아직 그렇게 친한 때도 아니고 그리고 그때가 좀 심각한 신 촬영하고 있을 때 예 막 영화 막 후반부 좀 감정으로 아 중요한 촬영 하고 갑자기 지나가시다가 코에 손을 넣으시죠 친하지도 않은데 예 걸렸어요 어떤 분인지 잘 몰라가지고 다음엔 안 했는데 알겠습니다 아이 정도로 장난꾸러기시네요 알겠습니다 질문 주신 다섯 분 여섯 분 계시죠 [음악] 여섯 분 지금 심경이 어때요 좋아요 학생 있죠 예 [음악] 잠깐만요 자 발표해 주세요 아 시월이 안 나오네 어 아니 고요 꿈을 받아가시기 바랍니다 공짜 예 좋습니다 네네 감사 주시고요 오늘 너무 즐거운 시간이었는데 여러분들에게도 즐거운 시간이었길 바랍니다 저희 영화 많이 기대해주시고 저도 아직 영화를 완성작을 못 봐서 어 조금 기대되는데 어 여러분들께서 설에 찾아 주시면 감사할 것 같습니다 네 새해복 많이 받으시고요 감사합니다 네 고맙습니다 보영 씨 네 고맙습니다 고맙습니다 감사합니다 여러분 많이 배우분들 그리고 영화에 대한 아낌없는 성원 부탁드리겠습니다 배우분들 예 수고 많으셨습니다 고맙습니다 감사합니다 아 친절하시네요 고맙습니다 고맙습니다 네 1월 23일 개봉합니다 청춘 많은 사랑 부탁드리고요 MC 김태현이었습니다 조심히 돌아가세요 고맙습니다"
}