{
  "movie_title": "택시운전사",
  "video_url": "https://www.youtube.com/watch?v=mz6RgKTM7FA",
  "video_title": "[솔직한 영화리뷰] 택시운전사...그 영화를 보고말았다! (스포많음)ㅣ디바제시카",
  "channel_name": "디바제시카DeevaJessica",
  "transcript": "안녕하세요 솔직한 영화 리뷰 로 돌아온 맛 인식합니다 패치 혼자서 보셨어요 어 굉장히 완 오늘 저한테 리뷰를 요청 하셨어요 이번 8월달에 자지 무차 좋은 영화가 봤거든요 그런데 택시 운전사는 단연코 그 중에 정말 원호 후 더 팝 언어 못하나요 네 어쨌든 이 제가 이 2 택시 운전사 같은 경우에는 개봉 몇 달 전부터 제가 우연히 이 예 후반 왔거든요 리치 그렇게 흘러 나오니 노래 있죠 이 도래가 여기다 깔리는데 너무 분위기가 뭐랄까 되게 재밌을거 같고 유쾌한 뽑았고 게 상성과 워쉽 나오고 하니까 지가 또 기대를 많이 했죠 뭔가 재밌는 영화라고 생각하고 실제로 보면 재미있는 이홍 만을 다룬 것은 절대 아닙니다 지금 이 엄마가 8 140만 관객을 동원했다 고 해요 이렇게 되고 부촌 것도 갈 것 같은데요 실제로 이 영화를 보고 나니까 초반 굉장히 6회 합니다 정말 이노래 같은 느낌으로 굉장히 유쾌하고 웃음 포인트도 너무 많아요 그런데 결국에는 이 아픈 역사의 제가 마음이 더욱 되게 아프고 눈물을 흘리고 나온 그런 영화였어요 아마 많은 분들이 공감하실 거예요 그런데 제가 이 영화를 사실 이제 보기 전에 좀 안타까운 좀 뉴스가 계속 에 나오더라구요 2분 2분 2분께서 이제 이 영화는 어 날 쪼는 영화다 라고 주장을 하셔서 이슈가 되기도 했었죠 그래서 이 영화에 대해서 이제 법적대응을 하신다고 하는데 이거는 뭐 앞으로 어떻게 하실 지는 지켜볼 일이겠죠 어쨌든 이 택시 운전사는 우리나라 역사의 있었단 쭉 가슴아픈 실화를 배경으로 하고 있습니다 그 이채가 이 지금 리뷰 영상으로 제가 이영화 어때 따져 어쨌다 말을 하는 이 이걸로 이 영화의 전체를 제가 절대 여러분께 전달 드릴 수가 없습니다 그래서 저 제 생각은 이어 마크의 보셔야 되요 그냥 보셔야 g2 한드 사람이 뷰어를 말로써 이 영화를 절대 여러분 퍼가 하실 수가 없고 감동을 제가 전달할 수가 없어 자 어떤 내용이 냐 음 그래서 굉장히 중요한 역할의 분이 나오십니다 어 송강호 씨 의 외에도 이 부분 2분은 독일 외신기자 위르겐 힘 센 터 에요 힌트 텐서 의문이 이제 일본의 머물다가 어 이제 일본 그 외신 기자들 사이에서 부터 야 지금 한국이 좀 심성 저한테 라는 이야기를 듣게 되는 거예요 그러면서 2분이 한국으로 오면서 이야기가 시작이 됩니다 지금 광주는 요 접근이 금지되어 있는 상태에요 그런데 2분이 이제 성가 뭐 씨가 모는 택시를 타고 그와 함께 취재를 떠나게 되는 거죠 그럼 이제 송강호 란 사람은 어떤 사람이냐 송 파워 첫 모습은 정말 평범한 사람이에요 평범한 택시운전 4 홀로 딸을 키우면서 살아가는 사람인데 이 외국인을 데리고 광주에 갔다가 다시 서울로 올라오면 신망을 준다고 한 거에요 그렇게 당시 10만원 엄청난 돈이 에요 왜냐 미 사람이 몇 달 동안 밀린 사글세 가 10만원 이었으니까 그 사람 덩이 조 초 그래가지고 광주로 떠나게 돼 요 사실 성 강원은 그저 돈을 위해 자신의 이 치 택시 운전기사 니까 돈을 위해 떠난 여정이 고 뭐 애국심에 불타 거 나 아니면 뭐 어떠니 숨기고 정부가 숨기고 있는 걸 내가 밝혀야 된다 이런 막중한 책임감으로 강 게 아니었어요 근데 이 사실이 이 영화 후반부의 그의 결정을 굉장 극적으로 만들게 되는 것 같아요 광주의 도착을 합니다 로 근데 그의 말씀드리기 전에 여기 있는 이 위르겐 씨는 실제 인물이에요 제가 그 사진을 좀 가지고 왔어요 요기는 영화상의 모습이구요 이게 실제로 5.18 당시에 한국에 와서 취재를 했던 뮤직 앤 c 의 실제 모습입니다 굉장히 유사하게 좀 한 것 같죠 저도 이 사진 보고 옷 되게 신기했어요 광주 도착을 합니다 도시가 난리가 다 있어요 네 사실 광주의 들어가기까지 도 굉장히 힘들었어요 왜냐 모든 진입로 들을 다 군인이 맡고 있었기 때문이에요 근데 실제로 광주 사람들은 이 안에서 왜 경찰 하고 이 군인 들이 자기들을 공격을 하는 지를 정확하게 몰라요 그리고 그 와중에 이제 등장하게 되는 인물이 바로 어유 주니 알이에요 아마 영화 보신분들 알겠지만 오드 계의 준 열의 이런 모습이 있었나 하는 그런 감동을 좀 받았거든요 연기도 너무 좋고 사투리가 너무 좋았구요 근데 이 그 이유 직렬의 역할은 운동권 의 학생이 아니라 그냥 평범한 대학생에 어서 포스터에도 나와 있겠지만 저는 그냥 대학갈 주 나가려고 대학가 써요 라고 하는 아주 그냥 순수한 광주 청년 이에요 어 영화의 2 줄거리 까이 광주에서 어떤 일이 벌어지는지 는 제가 실제 사진을 가지고 왔어요 제가 제 목소리가 좀 떨릴 정도로 여러분이 실제 영화를 보시면 너무도 어 당시에 그 가슴아픈 그 순간 순간들이 잘 드러나 있는데 저는 그걸 제가 다 전달 드릴 수 없으니까 사진으로만 좀 보여 드리려고 합니다 일단 그 광주에 있는 많은 시민들과 또 군인 경찰들이 대치하게 되고 그 안에서 많은 사상자가 나오게 되죠 5 그렇다면 저에게 가장 2 택시 운전사 의 인상깊은 장면은 뭐있냐 저로써는 기억에 가장 오래 남는 건 요 아 여름 지금부터 스포가 시작됩니다 여러분도 만약에 영화를 보고 나서 어떤 되게 기억에 남는 인상적인 장면이 있었다 언 밑에 댓글로 남겨주세요 성과가 광주의 왔잖아요 나갈 수 없어요 쉽게 근데 하루라도 빨리 여길 나가고 싶은 거예요 편하죠 왜냐하면 자기는 서울에 홀로 남겨진 딴 이 집에 혼자 있으니까 가고 싶잖아요 죽고 싶지도 않고 그래서 이 사람이 이제 새벽에 겨우 겨 혼자 빠져나와 가지고 택시를 광주에서 빼요 그리고 춘천까지 오게 되요 근데 자기는 지금 여태까지 이 광주에서 어떤 일이 벌어졌는지 다 버거 왔잖아요 이 사람들이 이유없이 총맞고 죽어가고 있는데 순천의 따 왔더니 멀지도 않은 순천 해봤더니 처럼 들은 조 내용을 모르는 거예요 그리고 당시 신문에서 떠드는 이야기가 뭐냐 뭐 이제 솔 카페 나모 대모 하는 사람들에게 나라의 반역을 한 사람들이 광주 내려가서 난동을 부렸다 그래서 경찰이 다현이 그거를 진압을 하고 있다 그러다 보니 몇 명의 사상자가 나왔다 라고만 언론에서 이게 밝혀지는 거에요 또 실제로 보면 엄청나게 많은 무관심 인지 죽어가고 있잖아요 신가 상을 저희 모르는 거예요 이 사람에게 국수를 먹으며 제가 막 듣게 되요 그러면 이제 갈등이 일어나게 되겠죠 근데 않아 어쩌면 이 사람은 이제 자기 일이 있으니까 아 이건 내의 아니야 라고 생각을 했던 것 같고 이걸 접어두고 서울로 가려고 합니다 그러면 c 택시를 보라 요 왜 방어를 거래요 음 나는 이제 서울로 걸 거니 있고 음악 특실을 모으고 있는데 이 사람의 노랫소리가 총점 약해 줘요 그리고 이게 표 이게 화면이 이어 사람 얼굴로 초 같거든요 그럼 이 사람이 막 노래는 부르고 있는데 지금 머리 써 2판 대 편으로 막 여러 가지 갈등을 하는게 너무 느껴져요 이 흥겨운 노랫소리에 와 함께 모방 주 사람들을 버리고 온 느낌 게다가 그걸 취재하러 온 외신기자 까지 자기가 버리고 온 느낌 뭔가 배신자가 된 느낌이 들겠죠 그래서 막 그 심적 본 아가 얼굴 표정에 막 다 드러나는데 즉 거기서 안전 왈칵 했어요 진짜 지금 생각해도 쓸때마다 칼 정도로 봐 어도 까 오히려 광주 시민의 입장이 아니라 기자 입장이 아니라 우리 같은 평범한 사람의 감정을 너무 거기서 잘 표현된 것 같아서 정말 왈칵 했어요 그래서 그가 어떤 선택을 한 야 그건 여러분이 영화를 통해서 확인하세요 이영환 제가 스포 아기 넘어 아까 월 여러분이 보호 내게 이 영화를 보시면 절대 시간과 돈이 아깝지 않은 영어 라고 생각하거든요 업에서 2장 많이 기억에 남아요 나라면 어땠을까 라는 생각도 들었구요 음 그 또 다른 장면이 있어요 왜냐면 ij 광주의 택시기사들은 제방 이제 툭 2 3 난리를 낫잖아요 사상자 나오고 그래서 이 다친 사람들을 병원으로 데려다 주는 역할들을 하고 있었어요 그러니까 위급상황이 줘 그니까 광주 택시 기사들 한테 는 지금 먹고 사는게 문제가 아닌 거예요 내내 사람들 내가 지금 살려야 고도 와야 되니까 안돼 서울에서 온 성감은 뭐 또 물어봤죠 10만원 받으려 왔죠 음악 돈만 밝히는 것 같은 모습인 거에요 그래서 광주 운전 살 온 전사들과 송강호가 마찰이 생겨요 싸움도 갖게 되고요 그러다가 이제 어째서 결국에 그래 그래 내가 이 외신 기사 데리고 서로 돌아갈게 하는 상황에서 송강호 차가 고장이 나게 되요 그러니까 갑자기 광주 기사분들이 이제 어떻게 이광수 사건을 지금 알려야 되는 사람이고 서울의 돌아가야 되는 사람이잖아요 그 또 떠나도 막 도와주고 싶어 하는 거예요 그래서 차를 막 끌고 가 여자 기차로 악 세 서 셀렉 아주 깔고 가서 야 이거 찾 고장 났는데 지금 정비소 같아 문을 닫고 했으니까 내 차 부품 더 줄게 어 내 차 부품 해서 내가 한두 시간 안에 고쳐 넓게 그러면 더 내일 떠날 수 있을까 이렇게 하는 거예요 사실 어 어 이 지금 광주에서 일어나고 있는 일들은 인간의 욕심에 의해서 한 인간의 욕심에 의해서 이 무자비하게 지금 벌어지고 있는 이 잔혹한 상황 있잖아요 그런데 여전히 이제 피해자들이 되는 이 사람들 안에 남아있는 어떤 그런 인간의 아름다운 모습이랄까 어 거기 데 코크 시즈 했어요 물량도 이게 총을 쏘는 사람도 군인들 경찰들 있잖아요 그 얘기 우리가 대치를 해야 되는 그 가슴아픈 현실속의 그래도 우리 안에 어떤 뭐랄까 따뜻한 그 스나이더 이 장면이 너무 좋았어요 너무 좋았어요 아 그리고 제가 또 입 퇴겟 유혜진 씰 엄청 좋아해요 어 저한테 또 잊을 수 없는 정말 어쩌면 이건 여러분들은 그렇게 좋지 그렇게 인상적이지 않다 생각하셔서 수도 있어요 4 택시가 고장나 잖아요 그래서 유해진 시내 칩의 하룻밤 웃게 돼요 아 근데 유해진 씨가 연기를 진짜 자료 내가 이번에 분석해 낸 게 있어 그 약간 대번에 없었을 것 같은 막을 자기가 취지에 넣어서 잘 해요 예를 들어서 이 서울에서 이 사람들이 귀한 분들이 오셨다 어 좀 밥상 차려 줘라 이런 말을 집에 들어 감사 하는데 이런 얻자 응 서울에서 개 1부 들어 오셨어 다이얼 밥상 촬영해 괜히 이름이죠 의 윙 맑은 추임새 켜 튄 야 연기를 하는 느낌이 만들어지자 컥 왕제 살고 있는 사람 같애 그다음 그럼 게 너무 내볼 개정 있는 모습을 너무나 잘 표현한 것 같은데 왜 왜 왜 왜 들어오셔서 뭐 이런거 도우 좋았구요 또 즉 좋았던 장면에 부인이 들어오면서 아웃제 손님 오셨는데 차도 없는데 우쭈쭈 막 그래요 그리고 나서 이 손님들은 상을 떡 자료 얻은 데 한 달 차려져 있는 거예요 반찬도 없다고 했는데 뭐 김치 이만큼 콩나물 이만큼 막 밥이 만큼 아니라고 했잖아요 거기서 어떻게 또 사람 냄새 나는 거 있잖아요 내게 훈훈한 모스 나눔을 그게 좋아하는지 모르겠어요 다해 거기서 미소가 그냥 엄마미소가 좀 채 줬어요 그런데 그 장면 좋았어요 유에 진실을 제가 개인적으로 너무 좋아해서 그럴수도 있습니다 4 아 마지막 장면이 있습니다 마지막 장면은 자동차 신 이에요 4 여기서 정말 눈물 월 큰 나요 막 그리고 막 엉덩이가 바짝바짝 그 막타 들어갔고 막 어 그런데 이 창 면은 제가 아직 안보신 분들을 위해서 말 안할래요 너무 여러 분들이 보시고 직접 느끼셨을 될 것 같아요 아 참고로 제가 하나 재밌는 거 가졌어요 2차 있죠 영화를 보시는 내내 그 옛날 차를 구경하는 재미도 있다고 생각하거든요 4 2차는 당시의 나오던 기아에서 나온 불이 사람은 차례에요 불이 4 지금은 딱 넌 좋은 요 기억도 안나고 조 83년 도 태어났는데 이런 척을 쏜 맛있기도 하지만 불이 사라는 차라고 하네요 아 그래 또 이제 맨 마지막에 2 이 영화 팩 마지막에 가시면 요의 독일 기자 위르겐 씨의 실제 인터뷰 영상이 나와요 그래서 여러분 눈물 왈칵 납니다 눈물 왈칵 납니다 여러분 끝까지 긴장감도 추심 한테 끝까지 휴지를 2시면 안됩니다 어제가 사진을 하나 가져왔어요 2분이 실제로 그 독일 기자분이 이제 좀 나이가 이제 좀 드셨죠 2위를 댄 시에 실제 사진이라고 해서 제가 가지고 왔습니다 4 영화를 보시면 2분의 얼굴이 되게 2분을 사진을 보면 데 감사함이 느껴질 거예요 영화를 보셔야 이걸 이걸 처럼 공감 하실 수 있습니다 자 여러분의 의견 댓글로 남겨주시구요 아 사실 제가 지난번에 리뷰를 했을때 제가 군함 돌을 보고 되게 많은 불평을 했잖아요 영화를 보고 해석하는 거 다 각자 다르고 저도 이 리뷰영상 되게 주관적인 느낌으로 가고 싶으니까요 택시운전 산전의 어땠냐 마치 음 영화의 스토리나 뭐 제 감정 이입이 나 아니면 배우들의 연기나 이 모든 게 그냥 물에 떠있는 배를 내가 그냥 타고 아무런 일 없이 그냥 그 배의 흐름에 맞춰서 내가 칸은 때로는 20수 하고 때로는 격정적 이기도 하고 때로는 빠른 물살을 지나가기도 하고 하지만 난 여전히 그냥 그 배에서 동 동 동 동 흐름을 타고 가는 그런 느낌이었어요 그런데 이제 그 배에서 내리니 영화관은 눈물 바다가 되어 있더라구요 여러분께 강력하게 추천합니다 택시 운전사 이번 여름 여러분 놓치지 말고 꼭 가져보세요 어요 와보시면 알아라 어머 세븐 안다구요 막 화가 치민다 구요 파머 치러 엄청나게 송강호 씨가 나오는 영화 포스터는 웃고 있는데 웃으면 있는 거 맞아 슬프 돼요 아 그 영화를 보면 그 이상한 장치가 있어요 그 나도 웃고 있어요 나 지역을 범서 어 이렇게 웃고 있는데 뭔가 이 불길한 예감 있어요 마 아 이제 이거 다 지금 뭔가 불쾌한 데에 계속 막 그리고 그래 내가 아까도 말씀드렸지만 울고 웃고 연어가 때 제가 느껴 영화를 보며 느낄 수 있는 감정들을 그야 이 영월 봅시다 끄집어낸 느낌이에요 급히 어스 조무 근교 해요 궁금해 분가 운 가서 봐요",
  "refined_transcript": "안녕하세요 솔직한 영화 리뷰로 돌아온 맛 인사합니다 패치 혼자서 보셨어요 어 굉장히 완 오늘 저한테 리뷰를 요청하셨어요 이번 8월 달에 저지 뭐 참 좋은 영화가 많거든요 그런데 택시 운전사는 단연코 그중에 정말 원탑 투탑 언급 못하나요 네 어쨌든 이 제가 이 더 택시 운전사 같은 경우에는 개봉 몇 달 전부터 제가 우연히 이 예고편 봤거든요 리치 그렇게 흘러나오는 노래 있죠 이 도래가 여기다 깔리는데 너무 분위기가 뭐랄까 되게 재밌을 것 같고 유쾌한 뽑았고 계 상승과 워싱 나오고 하니까 저가 또 기대를 많이 했죠 뭔가 재밌는 영화라고 생각하고 실제로 보면 재미있는 이야기만을 다룬 것은 절대 아닙니다 지금 이 영화가 어 1400만 관객을 동원했다고 해요 이렇게 되고 부순 것도 곧 것 같은데요 실제로 이 영화를 보고 나니까 초반 굉장히 유쾌합니다 정말 이 노래 같은 느낌으로 굉장히 유쾌하고 웃음 포인트도 너무 많아요 그런데 결국에는 이 아픈 역사의 제가 마음이 더욱 되게 아프고 눈물을 흘리고 나온 그런 영화였어요 아마 많은 분들이 공감하실 거예요 그런데 제가 이 영화를 사실 이제 보기 전에 좀 안타까운 좀 뉴스가 계속 나오더라고요 어떤 분 어떤 분 어떤 분께서 이제 이 영화는 어 날조하는 영화다 라고 주장을 하셔서 이슈가 되기도 했었죠 그래서 이 영화에 대해서 이제 법적 대응을 하신다고 하는데 이거는 뭐 앞으로 어떻게 하실지는 지켜볼 일이겠죠 어쨌든 이 택시 운전사는 우리나라 역사의 있었던 참 가슴 아픈 실화를 배경으로 하고 있습니다 그 이제 제가 이 지금 리뷰 영상으로 제가 이 영화 어떠니 저떠니 어쨌다 말을 하는 이 이걸로 이 영화의 전체를 제가 절대 여러분께 전달 드릴 수가 없습니다 그래서 저 제 생각은 이 영화 꼭 보셔야 돼요 그냥 보셔야 돼요 한 사람이 리뷰어가 말로써 이 영화를 절대 여러분 평가하실 수가 없고 감동을 제가 전달할 수가 없어요 자 어떤 내용이냐 음 그래서 굉장히 중요한 역할의 분이 나오십니다 어 송강호 씨 의 외에도 이 분은 어떤 분은 독일 외신 기자 위르겐 힌츠페터에요 힌츠페터 이분이 이제 일본에 머물다가 어 이제 일본 그 외신 기자들 사이에서부터 야 지금 한국이 좀 심상치 않다는 이야기를 듣게 되는 거예요 그러면서 이분이 한국으로 오면서 이야기가 시작이 됩니다 지금 광주는 요 접근이 금지되어 있는 상태에요 그런데 이분이 이제 송강호 씨가 모는 택시를 타고 그와 함께 취재를 떠나게 되는 거죠 그럼 이제 송강호라는 사람은 어떤 사람이냐 송강호의 첫 모습은 정말 평범한 사람이에요 평범한 택시 운전사 홀로 딸을 키우면서 살아가는 사람인데 이 외국인을 데리고 광주에 갔다가 다시 서울로 올라오면 십만 원을 준다고 한 거에요 그 당시 십만 원 엄청난 돈이에요 왜냐면 이 사람이 몇 달 동안 밀린 사글세가 십만 원이었으니까 그 사람 돈이 좀 초 그래 가지고 광주로 떠나게 돼요 사실 송강호는 그저 돈을 위해 자신의 일이 택시 운전 기사니까 돈을 위해 떠난 여정이고 뭐 애국심에 불타거나 아니면 뭐 어떠니 숨기고 정부가 숨기고 있는 걸 내가 밝혀야 된다 이런 막중한 책임감으로 간 게 아니었어요 근데 이 사실이 이 영화 후반부의 그의 결정을 굉장히 극적으로 만들게 되는 것 같아요 광주에 도착을 합니다 그런데 그 얘기를 말씀드리기 전에 여기 있는 이 위르겐 씨는 실제 인물이에요 제가 그 사진을 좀 가지고 왔어요 여기는 영화상의 모습이고요 이게 실제로 5.18 당시에 한국에 와서 취재를 했던 위르겐 힌츠페터 씨의 실제 모습입니다 굉장히 유사하게 좀 한 것 같죠 저도 이 사진 보고 옷 되게 신기했어요 광주에 도착을 합니다 도시가 난리가 다 났어요 네 사실 광주에 들어가기까지도 굉장히 힘들었어요 왜냐 모든 진입로들을 다 군인이 막고 있었기 때문이에요 근데 실제로 광주 사람들은 이 안에서 왜 경찰하고 이 군인들이 자기들을 공격을 하는지를 정확하게 몰라요 그리고 그 와중에 이제 등장하게 되는 인물이 바로 어 류준열이에요 아마 영화 보신 분들 알겠지만 어 류준열의 이런 모습이 있었나 하는 그런 감동을 좀 받았거든요 연기도 너무 좋고 사투리가 너무 좋았고요 근데 이 그 류준열의 역할은 운동권의 학생이 아니라 그냥 평범한 대학생이에요 포스터에도 나와 있겠지만 저는 그냥 대학 갈 줄 나가려고 대학 갔어요 라고 하는 아주 그냥 순수한 광주 청년이에요 어 영화의 어 줄거리 얘기 광주에서 어떤 일이 벌어지는지는 제가 실제 사진을 가지고 왔어요 제가 제 목소리가 좀 떨릴 정도로 여러분이 실제 영화를 보시면 너무도 어 당시의 그 가슴 아픈 그 순간 순간들이 잘 드러나 있는데 저는 그걸 제가 다 전달 드릴 수 없으니까 사진으로만 좀 보여 드리려고 합니다 일단 그 광주에 있는 많은 시민들과 또 군인 경찰들이 대치하게 되고 그 안에서 많은 사상자가 나오게 되죠 그렇다면 저에게 가장 어 택시 운전사의 인상 깊은 장면은 뭐 있냐 저로써는 기억에 가장 오래 남는 건 요 아 여러분 지금부터 스포가 시작됩니다 여러분도 만약에 영화를 보고 나서 어떤 되게 기억에 남는 인상적인 장면이 있었다면 밑에 댓글로 남겨주세요 송강호가 광주에 왔잖아요 나갈 수 없어요 쉽게 근데 하루라도 빨리 여길 나가고 싶은 거예요 편하죠 왜냐하면 자기는 서울에 홀로 남겨진 딸이 집에 혼자 있으니까 가고 싶잖아요 죽고 싶지도 않고 그래서 이 사람이 이제 새벽에 겨우 거 혼자 빠져나와 가지고 택시를 광주에서 빼요 그리고 순천까지 오게 돼요 근데 자기는 지금 여태까지 이 광주에서 어떤 일이 벌어졌는지 다 봐 왔잖아요 이 사람들이 이유 없이 총 맞고 죽어가고 있는데 순천에 딱 왔더니 멀지도 않은 순천 해 봤더니 사람들은 그 내용을 모르는 거예요 그리고 당시 신문에서 떠드는 이야기가 뭐냐 뭐 이제 어 삐라 나 뭐 대모 하는 사람들에게 나라에 반역을 한 사람들이 광주 내려가서 난동을 부렸다 그래서 경찰이 다행히 그거를 진압을 하고 있다 그러다 보니 몇 명의 사상자가 나왔다 라고만 언론에서 이게 밝혀지는 거예요 또 실제로 보면 엄청나게 많은 무관한 인지 죽어가고 있잖아요 사람들은 저희 모르는 거예요 이 사람에게 국수를 먹으며 제가 막 듣게 돼요 그러면 이제 갈등이 일어나게 되겠죠 근데 아 어쩌면 이 사람은 이제 자기 일이 있으니까 아 이건 내 일이 아니야 라고 생각을 했던 것 같고 이걸 접어두고 서울로 가려고 합니다 그러면 또 택시를 보러 요 여행을 가려 요 음 나는 이제 서울로 갈 거니까 있고 음악 틀어서 모르고 있는데 이 사람의 노랫소리가 좀 좀 약해져요 그리고 이게 또 이게 화면이 이 사람 얼굴로 줌 같거든요 그럼 이 사람이 막 노래는 부르고 있는데 지금 머릿속에 아 편으로 막 여러 가지 갈등을 하는 게 너무 느껴져요 이 흥겨운 노랫소리와 함께 어 광주 사람들을 버리고 온 느낌 게다가 그걸 취재하러 온 외신 기자까지 자기가 버리고 온 느낌 뭔가 배신자가 된 느낌이 들겠죠 그래서 막 그 심적 갈등이 얼굴 표정에 막 다 드러나는데 저 거기서 완전 왈칵 했어요 진짜 지금 생각해도 쓸 때마다 갈 정도로 어 왜 뭐 오히려 광주 시민의 입장이 아니라 기자 입장이 아니라 우리 같은 평범한 사람의 감정을 너무 거기서 잘 표현된 것 같아서 정말 왈칵 했어요 그래서 그가 어떤 선택을 하냐 그건 여러분이 영화를 통해서 확인하세요 이 영화는 제가 스포 얘기 너무 야 할 것 같아요 여러분이 보셔야 될 게 이 영화를 보시면 절대 시간과 돈이 아깝지 않은 영화라고 생각하거든요 업에서 또 장 많이 기억에 남아요 나라면 어땠을까 라는 생각도 들었고요 음 그 또 다른 장면이 있어요 왜냐면 이제 광주의 택시 기사들은 제발 이제 뭐 어 난리를 났잖아요 사상자 나오고 그래서 이 다친 사람들을 병원으로 데려다 주는 역할들을 하고 있었어요 그러니까 위급상황이죠 그러니까 광주 택시 기사들한테는 지금 먹고 사는 게 문제가 아닌 거예요 내 동네 사람들 내가 지금 살려야 되고 도와야 되니까 안돼 서울에서 온 송강호는 뭐 또 뭘 어떻게 했죠 십만 원 받으려 왔죠 음악 돈만 밝히는 것 같은 모습인 거예요 그래서 광주 운전사 어 운전사들과 송강호가 마찰이 생겨요 싸움도 갖게 되고요 그러다가 이제 어쨌든 결국에 그래 그래 내가 이 외신 기자 데리고 서울 돌아갈게 하는 상황에서 송강호 차가 고장이 나게 돼요 그러니까 갑자기 광주 기사분들이 이제 어떻게 이 광주 사건을 지금 알려야 되는 사람이고 서울에 돌아가야 되는 사람이잖아요 그 또 떠나도 막 도와주고 싶어 하는 거예요 그래서 차를 막 끌고 가 여자 기차로 막 세서 쌀각 아저 깔고 가서 야 이거 차 고장 났는데 지금 정비소 같이 문을 닫고 했으니까 내 차 부품 더 줄게 어 내 차 부품 해서 내가 한두 시간 안에 고쳐 놓을게 그러면 너 내일 떠날 수 있을까 이렇게 하는 거예요 사실 어 어 이 지금 광주에서 일어나고 있는 일들은 인간의 욕심에 의해서 한 인간의 욕심에 의해서 이 무자비하게 지금 벌어지고 있는 이 잔혹한 상황 있잖아요 그런데 여전히 이제 피해자들이 되는 이 사람들 안에 남아있는 어떤 그런 인간의 아름다운 모습이랄까 어 거기서 또 굉장히 제가 했어요 뭐랄까 이게 총을 쏘는 사람도 군인들 경찰들 있잖아요 그 얘기 우리가 대치를 해야 되는 그 가슴 아픈 현실 속에 그래도 우리 안에 어떤 뭐랄까 따뜻한 그 사람 냄새 이 장면이 너무 좋았어요 너무 좋았어요 아 그리고 제가 또 유쾌한 유해진 씨 엄청 좋아해요 어 저한테 또 잊을 수 없는 정말 어쩌면 이건 여러분들은 그렇게 좋지 그렇게 인상적이지 않다 생각하실 수도 있어요 어 택시가 고장났잖아요 그래서 유해진 씨네 집에서 하룻밤 있게 돼요 아 근데 유해진 씨가 연기를 진짜 자유로이 내가 이번에 분석해 낸 게 있어 그 약간 대본에 없었을 것 같은 막을 자기가 취지에 넣어서 잘 해요 예를 들어서 이 서울에서 이 사람들이 귀한 분들이 오셨다 어 좀 밥상 차려 줘라 이런 말을 집에 들어가면서 하는데 이런 얘기죠 응 서울에서 개 귀한 분들이 오셨어 다 어 밥상 차려 해 괜히 이럼이죠 의 윙 막은 추임새 같은 야 연기를 하는 느낌이 안 들어지잖아 계속 살고 있는 사람 같아 그다음 그럼 게 너무 내볼 개정 있는 모습을 너무나 잘 표현한 것 같은데 왜 왜 왜 왜 들어오셔서 뭐 이런 거 더 좋았고요 또 저 좋았던 장면이 부인이 들어오면서 아이 우리 집 손님 오셨는데 차도 없는데 우쭈쭈 막 그래요 그리고 나서 이 손님들은 상을 떡 차려 얻은데 한 달 차려져 있는 거예요 반찬도 없다고 했는데 뭐 김치 이만큼 콩나물 이만큼 막 밥이 만큼 아니라고 했잖아요 거기서 어떻게 또 사람 냄새 나는 거 있잖아요 내게 훈훈한 어 이런 나눔을 그게 좋아하는지 모르겠어요 다 해 거기서 미소가 그냥 엄마미소가 좀 지어졌어요 그런데 그 장면 좋았어요 유해진 씨를 제가 개인적으로 너무 좋아해서 그럴 수도 있습니다 어 아 마지막 장면이 있습니다 마지막 장면은 자동차 신이에요 어 여기서 정말 눈물 막 나요 막 그리고 막 엉덩이가 바짝바짝 그 막 타들어갔고 막 어 그런데 이 장면은 제가 아직 안 보신 분들을 위해서 말 안 할래요 너무 여러분들이 보시고 직접 느끼셨으면 될 것 같아요 아 참고로 제가 하나 재밌는 거 가져왔어요 이 차 있죠 영화를 보시는 내내 그 옛날 차를 구경하는 재미도 있다고 생각하거든요 어 이 차는 당시에 나오던 기아에서 나온 브리사라는 차례요 브리사 어 지금은 딱 나온 좋은 요 기억도 안 나고 조 83년도 태어났는데 이런 차를 쓴 맛있기도 하지만 브리사라는 차라고 하네요 아 그래 또 이제 맨 마지막에 어 이 영화 맨 마지막에 가시면 요 이 독일 기자 위르겐 씨의 실제 인터뷰 영상이 나와요 그래서 여러분 눈물 왈칵 납니다 눈물 왈칵 납니다 여러분 끝까지 긴장감도 놓치면 안 돼요 끝까지 휴지를 지키시면 안 됩니다 어 제가 사진을 하나 가져왔어요 이분이 실제로 그 독일 기자분이 이제 좀 나이가 이제 좀 드셨죠 위르겐 힌츠페터 씨 실제 사진이라고 해서 제가 가지고 왔습니다 어 영화를 보시면 이분의 얼굴이 되게 이분을 사진을 보면 데 감사함이 느껴질 거예요 영화를 보셔야 이걸 이걸 완전히 공감하실 수 있습니다 자 여러분의 의견 댓글로 남겨주시고요 아 사실 제가 지난번에 리뷰를 했을 때 제가 군함도를 보고 되게 많은 불평을 했잖아요 영화를 보고 해석하는 거 다 각자 다르고 저도 이 리뷰 영상 되게 주관적인 느낌으로 가고 싶으니까요 택시 운전사는 전체적으로 어땠냐 말하자면 음 영화의 스토리나 뭐 제 감정 이입이나 아니면 배우들의 연기나 이 모든 게 그냥 물에 떠있는 배를 내가 그냥 타고 아무런 일 없이 그냥 그 배의 흐름에 맞춰서 내가 갈은 때로는 또 어쩌면 하고 때로는 격정적이기도 하고 때로는 빠른 물살을 지나가기도 하고 하지만 난 여전히 그냥 그 배에서 둥둥 흐름을 타고 가는 그런 느낌이었어요 그런데 이제 그 배에서 내리니 영화관은 눈물 바다가 되어 있더라고요 여러분께 강력하게 추천합니다 택시 운전사 이번 여름 여러분 놓치지 말고 꼭 가서 보세요 어요 와 보시면 알아요 이 어머 쉽 안다고요 막 화가 치민다고요 파머 치러 엄청나게 송강호 씨가 나오는 영화 포스터는 웃고 있는데 웃으면 있는 거 맞아 슬프대요 아 그 영화를 보면 그 이상한 장치가 있어요 그 나도 웃고 있어요 나 지금 웃으면서 어 이렇게 웃고 있는데 뭔가 이 불길한 예감 있어요 뭐 아 이제 이거 다 지금 뭔가 불쾌한 데가 계속 막 그리고 그래 내가 아까도 말씀드렸지만 울고 웃고 언어가 뭐 제가 느껴 영화를 보며 느낄 수 있는 감정들을 그야 이 영화 봅시다 끄집어낸 느낌이에요 굉장히 오랫동안 무거워요 궁금해 뭔가 운 가서 봐요"
}