{
  "movie_title": "택시운전사",
  "video_url": "https://www.youtube.com/watch?v=C06DaGElako",
  "video_title": "[택시운전사] 무비썸 #54 Part.2 영화 택시운전사 속 아쉬웠던 장면들 분석",
  "channel_name": "무비썸TV",
  "transcript": "[음악] 네 무비썸 2부로 돌아왔습니다 오늘은 택시 운전사에 대해서 얘기를 나눠보고 있는데요 아 지난주에 우리가 군함도 얘기했는데 사실 택시 운전사도 약간 여러 개의 장를 한꺼 보는 거 같은네 느낌이 있습니다 1부에서는 택시 운전사에 약간 매료된 지점들을 먼저 얘기했다고 하면 2부에서 좀 아쉬운 점 불편한 걸 얘기를 해야 될 것 같은데이 영화는 드라마로 출발해서 스릴러로 갔다가 액션 으로 마무리되는 영화예요 나쁜 점인가요 그게 어 세계 장애를 순차적으로 붙여 나가는데네 굳이 그렇게 해야 되는 이유를 모르겠어요 이미 저는 한꺼번에 세 개의 장르를 볼 수 있어서 좋았다는 이야기를 하는 건데 아 그래 저는 안 좋다는 의로 뒷부분에 나오는 뒷부분이 아니죠 중간 부분에 나온 스릴러 그리고 뒤에 나온 액션은 거의 사실 사족에 가깝고요 영화 전체 톤을 해친다는 느낌을 받았거든요 일테면 영화는 만섭의 시점 변화 신정 변화를 따라간다고 할 수 있는데 방관자의 드라마에서 공포 영화의 체험을 하고 난 다음에 액션하는 행동 시민이 순서를 따라가는 거거든요 그럼 변화는 적절하다고 볼 수 있는데 그 변화의 톤이 사실 너무 이질적으로 붙어 있다는 느낌이 들긴 해요 저는 세계 장르 말씀하셨는데 첫 번째 어 드라마 저 성공적이 생각이 들고요 스릴러 역시 저는 광주에서의 어떤 순간이 그렇게 스릴러보는사람 장면이 쫓기던 그 만섭이 문특 코기를 딱 들었는데 아주 어두운 조명에 저 건너편에 개엄 그들이 시민들을 트럭이시고 있는 장면인데 저는 공포영화보다 더욱 무서운 어떤 한 순간인 거 같아서 그 장면에 조명이며 소리며 그 시선이며 굉장히 오랫동안 기억이 남을 것 같아요 그런 순간들 물론 후반부의 액션은 제가 봐도 좀 과한 측면이 있기 때문에 어쩌면이 세계 장르를 한꺼번에 엮었던 것은 말씀하신 것처럼이 만섭이 움직이는 심리 상태를 장르로 표현한게 아닌가라는 생각도 해보게 되더라고요 장르적인 방식인데 그게 과연 괜찮나음 옳은가라는 질문을 한번 해 볼 수 있을 것 같아요 뭐 효과적이긴 하죠 그 장면은 굉장히 잘 찍은 장면이기도 하고 그 공포 영화 내가 만섭이 무섭다는 느낌을 관기 또 같이 무섭다고 느끼는 거잖아요 그게 MBC 방송국에 방화한 다음에 이제 그 사복 조에게 쫓겨서 골목 골 목고 도망가는 장면인데 저기 면 방송국 근천데 그때 조명을 보시면 그 전까지는 그냥 자연광에 가깝게 따라가던 조명이 그 순간에 전부 붉은색 조명으로 바뀌어요 거리 전체가 불타고 있다는 느낌을 주는 거긴 하지만 기본적으로는 과장 과잉이 실제 그랬다는게 아니고 연섭이 하만 그렇게 느낀 감정을 붉은색 조명이라는 어 과정 된 장치 신리 속의 장르 같은 거겠죠 활용을 하고 있는 거고 트럭에 실린 사람들 목격하는 것도 사실 어떤 인터뷰에 기조에서 만들었다고 하던데 사람들을 실어 나가는게 고깃덩어리를 실어 나가는 거 같더라는 인터뷰를 차관을 해서 그 장면을 찍었다고 해요 굉장히 무섭게 찍고 있는 거죠 근데 어 저는 이런 좀 장르적인 접근이 때로는 유효한데 때로는 굉장히 위험하다고 생각을 하거든요 특히 이런 실화를 바탕으로 하는 영화들을 다루고 있을 때는 뭐 애로 들 수 있는 영화가 도가이 같은 영화인데 도가니가 실제 사건을 기반으로 해서 그거를 극화를 시킨 거잖아요 실제 도관이 영화는 굉장히 긍정적인 효과를 자아냈죠 사 을 시키기도 했고 어 실제로 법까지 만들어지기도 했으니까요 근데 한편으로 보면 도관이 영화가 그만큼 파괴력이 있었던 이유 중에 하나는 그 영화는 철저하게 공포 영화의 관습 관문을 따르고 있거든요 거기 나오는 그 원장 선생 같은 경우는 인간이 아닌 것처럼 묘사가 돼요 그냥 악마처럼 묘사가 되거든요 사람을 너무 단순화시키는 거죠이 영화에서도 사실 광주 시민들이나 이방인이 만섭 이런 사람들은 굉장히 좀 복합적으로 입체적으로 그려주고 있는 반면에 일부러 본인에 해당하 사람들은 거의 인간을 인간성을 지워 버려요 근데 이렇게 했을 때 문제는 그 상황 자체가 되게 입체적으로 혹은 진실 그대로는 드러나지 않는 건 거죠 도가니 같은 경우도 한 사람을 악마로 만들었기 때문에이 상황을 시스템 전체의 문제로 확장시키지 않는 거 거고 이번 택시 문사 같은 경우도 시민군과 뭐 군인들이 왜 충돌할 수밖에 없었는지 대한 일체적인 조망은 전혀 이루어지지 않는 거죠 그냥 한 사람의 목격자 그리고 그 사람의 느낀 감정만 충실하게 따라가고 있기 때문에 그런 좀 생략이 있는 거 같고 저는이 영화가 그래서 그 나름의 가치가 있다고 생각이 들기도 하는 게요 이게 체험하는 영화이기도 하지만 만섭과 그 기자의 독일 기자의 눈으로 보는 거기 때문에 거기에는 인간도 물론 있지만 그 인간보다는 인간의 악마성이 더 두드러져 보이지 않을까 그런 것들을 시각적으로 표현한다면 이런 장면처럼 보이지 않을까라는 생각이 들었고요 사실 관계를 따지고자 하는 영화는 아니기 때문에 그런 식의 생략 같은게 있지 않았나 저는 그 정도는 분는지 정도가 아닐까 생각해봤습니다이 영화가 가야 될 방향은 이방인이 목격자가 되는 과정이에요 그게 이제 드라마 파트였는데 장르적으로 좀 과장하는 순간이 딱 두 순간 아까 그 스릴러의 가까운 MBC 몰타는 장면 그 순간이라 그리고 액션 장면들인데 어 금남로에서 지위라든가 경우는 그 추격전 제가 보기는 역사에 나올 만한 말도 안 되는 추격전이 보던 사람들이 갑자기 이게 뭐야 이런 생각을 했을 거예요 사실 영화가 그 전에 끝났어요 실제로이 영화의 진짜 엔딩은 뭐냐면 독일기자 피터와 그 만섭이 광주를 빠져나오는 순간에 끝나거든요 사실상 영화는 거기서 끝났는데 최근의 한국 블록버스터 영화 특히 여름을 놀리는 이렇게 규모 있는 영화들은 강박이 있어요 뭘 보여 줘야 된다는 뭘 더 보여 줘야 된다는 강박이 있거든요 그게 여느 영화 하면 어느 정도 납득할 수 있는데 이렇게 실화를 바탕 하는 영화에서 심지어 드라마도 다 끝났는데 구태어 액션을 더하는 거는 사실 사족 이상도 이하도 아닌 거죠 저는 이게 사실 실화를 바탕으로 했다고 해서 그 택시 추격전이 실제 그런식 추격전 했으면 그래 그랬으니까 뭐 뭐 이런 식의 극화를 하는 것도 가능하겠지 생각을 하려고 그랬는데 그 그 부분은 어 원래 실화는 없었던 부분이고 극화한 부분이라고 하더라고요 그게 굉장히 택시 운전사가 장하는 영화고 택시 주인공이니까 택시 운전사가 활약을 해야 돼라는 아주 일차원적인 접근으로 이루어진 장면이라서 좀 가격하게 얘기하면 관객을 무시하는게 아닌가라는 생각이 들기도 하고 이것도 아니고 저것도 아니 이상한 추격전으로 마무리하는게 좀 마음이 걸립니다 그 영화 규모가 커지면서 이건 변명을 하자면 약간 감독의 통제를 벗어난 순간들이 장면이 있는게 아닌가라는 의심을 한번 해보는 거고요네 그 결정적인 순간에 송씨 이 누워 가지고 자기의 사연을이 말도 통하지 않는이 독일 기자한테 얘기하는 장면이 있는데 그 부분에서의 좀 감정적 밀도가 높았던게 아닌가 실제로 그 기자가 그 얘기를 듣고 아 만섭이 절 했구나라는 건 아니죠 그 독백은 관객을 향 향하고 있는 독백이 만섭이 이런 사연을 갖고 있는 사람이기 때문에 어 서울에 올라갈 수밖에 없어 이런 개인적인 아픔도 있어라고 우리에게 변명을 대신해 주는 거예요네 어 그게이 영화 전체 깔려 있는 변명의 기조인 거고 우리가 광주를 잘 몰랐던 혹은 아직까지 여전히 광주를 모르고 있는 사람들을 위한 평범한 사람들을 위한 대신 해주는 병명 각자의 삶이 있었고 밥 받고 그래서 아직은 몰랐어라고 마지막에 이제 미안해라고 해주는 우리의 얘기를 대신해 주는 거 같은 느낌이 드는 [음악] 거죠네 별과 한줄평 시간이 돌아왔습니다 오늘또 얘기 칭찬도 많이 해주시고 약간 비판적인 얘기도 해 주셔 가지고 대체 별점이 몇 개인지 오늘은 약간 가늠하기 힘듭니다 아네 성경훈 기자님의 별점은 몇 개일까요 어 택시 운전사에 대한 재 별점은 세계 반입니다 처음에 시작할 때 얘기한 것처럼이 영어는 약간 자 분열이 되는 장르 영화를 즐기고 있는 제가 있고 또 한편에서는 아이 영화를 꼭 이렇게 만들어야 되나 혹은 광주를 꼭 얘기해야 되나라는 얘기 생각도 들어요 그니까 필요한 얘기를 한 건 알겠는데 어 장로 영화적으로 접근하는 그 방향 자체에 대해서는 기본적으로 동의하지 않거든요 그래서 그런 충돌을 겪다가 그래도 그냥 장르 영화적인 완성도로 볼 때 영화가 어느 정도냐라고 했을 때 어 기본 이상에 즐길만 한 완 성도는 있다라고 생각해서 세계 반을 줬고요이 영화에 대한 한줄평을 부탁드립니다 택시 운전사에 대한 제 한줄평은 송광의 얼굴을 빌린 우리 모두의 변명입니다 아 좋다 한줄평이 참 좋네요 아 제 한줄평 좋다는 얘기를 지금 거의네 테만 처음 들어오는 거 같은데 저 솔직해요 저도 지업 윤리라는게 있습니다 저도 글 쓰는 사람으로서 모든 글을 다 좋다고 할 수 없습니다 좋은 한줄평을 썼을 때만 좋다고 얘기할 거고요 오늘은 말씀하신 것처럼 우리가 송강호 씨 얼굴을 보는 순간 아 우리가 저 얼굴이지 저런 모습으로 우리는 도망쳐 왔구나 혹은 외면했고 그런 생각을 해보게 되는 거 같아서 말씀하신 내용에 동감을 하게 되는 거 같고요 당연히 뭐 순위는 못 들지만 저는 순위 들 수 있 있을것습니다 아네 후반부 택시 아네 액션이 없었으면 좀 더 올라갈 수 있었을 텐데 그 장면 때문에 저는 9위로 랭크를 지키겠습니다 저도 후반부 30분 정도가 없었으면 들어갈 수 있을 것 같은데네 개를 받을 수도 있었 쓸 수도 있죠 아 그건 아닌 거 같아요 한없이 세계에 가까운 세계 반 정도 솔직 좋다 솔직 어 제가 또 밀고 있는 이기대 이상하게 기억나는 대사 이번에는 실 고르기 힘들었고요 워낙 대사가 의미심장하게 쓰인 부분이 많아 가지고 어떤 부분을 곤란해 너무 상징적이다 이기대 어울리는 이기대의 핵심 어떤 철학이 뭡니까 가장 쓸데없 명해 보이지 않지만 이상하게 기억나는 대사이기도 너무 힘들었는데요 그이 모든 사람들이 밥을 먹고 앉아 가지고 얘기를 나누고 그들에게 허락된 아주 짧은 몇 시간의 평화 그 장면에서의 대사 너무 좋아요 송강 씨의대 대사인데요 노래를 다 부르고 나 유준열 씨에게 이렇게 한마디 합니다 신곡이야 너무 익숙한 노래를 불렀는데도 노래를 못 부른다는 거죠 그래서 지금 막들은 새로운 노래인 것인 줄 알았다고 얘기를 하는 거죠 그래서 제가 오늘 이기들을 그렇게 뽑아왔습니다 좀 더 뭐 불러야 될 것 같은데 나 나 어떡해 나 어떻해 그 그거는 찾아가고 네 여러분들도 이렇게 어 어이없는 신곡이야 늘리는 어이없는 대사 그런데 기억이 남는 대사를 골라서 댓글로 달아 주시면 저희가 소정의 상품을 드리겠습니다네 오늘은 장원 감독의 신작 택시 운전사를 알아봤는데요 사실이 영화는 어쩌면 하나의 출발 시작일 수도 있을 것 같습니다 사시면 광주에 어떤 일이 있었는지 한번 찾아보시는 것 좋을 것 같고요 그 이후에 있었던 비극적인 일들도 한번 챙겨 보시면이 영화가 더 갖춰지지 않을까 그래서이 영화는 질문이자 시작으로 생각을 하시고 새로운 역사를 만드는 그런 개인의 역사를 만드는 그런 출발로 많은 분들이 영화를 보셨으면 좋겠다는 생각을 해 봤습니다네 지금까지 영화 썸 타는 시간 무비썸 저희는 다음 주에 또 뵙겠습니다 다음 주에 만나요 수고했습니다 수고했습니다 다음에 뭐 보죠 이거 [웃음] 이거 Oh",
  "refined_transcript": "[음악] 네 무비썸 2부로 돌아왔습니다 오늘은 택시 운전사에 대해서 얘기를 나눠보고 있는데요 아 지난주에 우리가 군함도 얘기했는데 사실 택시 운전사도 약간 여러 개의 장르를 한꺼번에 보는 거 같은 느낌이 있습니다 1부에서는 택시 운전사에 약간 매료된 지점들을 먼저 얘기했다고 하면 2부에서 좀 아쉬운 점 불편한 걸 얘기를 해야 될 것 같은데 이 영화는 드라마로 출발해서 스릴러로 갔다가 액션으로 마무리되는 영화예요 나쁜 점인가요 그게 어 세 개 장르를 순차적으로 붙여 나가는데 굳이 그렇게 해야 되는 이유를 모르겠어요 이미 저는 한꺼번에 세 개의 장르를 볼 수 있어서 좋았다는 이야기를 하는 건데 아 그래 저는 안 좋다는 의미로 뒷부분에 나오는 뒷부분이 아니죠 중간 부분에 나온 스릴러 그리고 뒤에 나온 액션은 거의 사실 사족에 가깝고요 영화 전체 톤을 해친다는 느낌을 받았거든요 일테면 영화는 만섭의 시점 변화 심정 변화를 따라간다고 할 수 있는데 방관자의 드라마에서 공포 영화의 체험을 하고 난 다음에 액션하는 행동 시민이 순서를 따라가는 거거든요 그럼 변화는 적절하다고 볼 수 있는데 그 변화의 톤이 사실 너무 이질적으로 붙어 있다는 느낌이 들긴 해요 저는 세 개 장르 말씀하셨는데 첫 번째 어 드라마 저 성공적이라 생각이 들고요 스릴러 역시 저는 광주에서의 어떤 순간이 그렇게 스릴러 보는 듯한 장면이 쫓기던 그 만섭이 문득 고개를 딱 들었는데 아주 어두운 조명에 저 건너편에 계엄군들이 시민들을 트럭에 싣고 있는 장면인데 저는 공포영화보다 더욱 무서운 어떤 한 순간인 거 같아서 그 장면의 조명이며 소리며 그 시선이며 굉장히 오랫동안 기억이 남을 것 같아요 그런 순간들 물론 후반부의 액션은 제가 봐도 좀 과한 측면이 있기 때문에 어쩌면 이 세 개 장르를 한꺼번에 엮었던 것은 말씀하신 것처럼 이 만섭이 움직이는 심리 상태를 장르로 표현한 게 아닌가라는 생각도 해보게 되더라고요 장르적인 방식인데 그게 과연 괜찮은가 옳은가라는 질문을 한번 해 볼 수 있을 것 같아요 뭐 효과적이긴 하죠 그 장면은 굉장히 잘 찍은 장면이기도 하고 그 공포 영화 내가 만섭이 무섭다는 느낌을 관객도 같이 무섭다고 느끼는 거잖아요 그게 MBC 방송국에 방화한 다음에 이제 그 사복 경찰에게 쫓겨서 골목 골목 도망가는 장면인데 저기 뭐 방송국 근처인데 그때 조명을 보시면 그 전까지는 그냥 자연광에 가깝게 따라가던 조명이 그 순간에 전부 붉은색 조명으로 바뀌어요 거리 전체가 불타고 있다는 느낌을 주는 거긴 하지만 기본적으로는 과장 과잉이 실제 그랬다는 게 아니고 만섭이 하여간 그렇게 느낀 감정을 붉은색 조명이라는 어 과장된 장치 심리 속의 장르 같은 거겠죠 활용을 하고 있는 거고 트럭에 실린 사람들 목격하는 것도 사실 어떤 인터뷰 기사에서 만들었다고 하던데 사람들을 실어 나가는 게 고깃덩어리를 실어 나가는 거 같더라는 인터뷰를 차용해서 그 장면을 찍었다고 해요 굉장히 무섭게 찍고 있는 거죠 근데 어 저는 이런 좀 장르적인 접근이 때로는 유효한데 때로는 굉장히 위험하다고 생각을 하거든요 특히 이런 실화를 바탕으로 하는 영화들을 다루고 있을 때는 뭐 예로 들 수 있는 영화가 도가니 같은 영화인데 도가니가 실제 사건을 기반으로 해서 그거를 극화를 시킨 거잖아요 실제 도가니 영화는 굉장히 긍정적인 효과를 자아냈죠 사회를 시끄럽게 만들기도 했고 어 실제로 법까지 만들어지기도 했으니까요 근데 한편으로 보면 도가니 영화가 그만큼 파괴력이 있었던 이유 중에 하나는 그 영화는 철저하게 공포 영화의 관습 문법을 따르고 있거든요 거기 나오는 그 원장 선생 같은 경우는 인간이 아닌 것처럼 묘사가 돼요 그냥 악마처럼 묘사가 되거든요 사람을 너무 단순화시키는 거죠 이 영화에서도 사실 광주 시민들이나 이방인인 만섭 이런 사람들은 굉장히 좀 복합적으로 입체적으로 그려주고 있는 반면에 일부 군인에 해당하는 사람들은 거의 인간을 인간성을 지워 버려요 근데 이렇게 했을 때 문제는 그 상황 자체가 되게 입체적으로 혹은 진실 그대로는 드러나지 않는 거죠 도가니 같은 경우도 한 사람을 악마로 만들었기 때문에 이 상황을 시스템 전체의 문제로 확장시키지 않는 거거고 이번 택시 운전사 같은 경우도 시민군과 뭐 군인들이 왜 충돌할 수밖에 없었는지에 대한 입체적인 조망은 전혀 이루어지지 않는 거죠 그냥 한 사람의 목격자 그리고 그 사람이 느낀 감정만 충실하게 따라가고 있기 때문에 그런 좀 생략이 있는 거 같고 저는 이 영화가 그래서 그 나름의 가치가 있다고 생각이 들기도 하는 게요 이게 체험하는 영화이기도 하지만 만섭과 그 기자의 독일 기자의 눈으로 보는 거기 때문에 거기에는 인간도 물론 있지만 그 인간보다는 인간의 악마성이 더 두드러져 보이지 않을까 그런 것들을 시각적으로 표현한다면 이런 장면처럼 보이지 않을까라는 생각이 들었고요 사실 사실관계를 따지고자 하는 영화는 아니기 때문에 그런 식의 생략 같은 게 있지 않았나 저는 그 정도는 괜찮은 정도가 아닐까 생각해봤습니다 이 영화가 가야 될 방향은 이방인이 목격자가 되는 과정이에요 그게 이제 드라마 파트였는데 장르적으로 좀 과장하는 순간이 딱 두 순간 아까 그 스릴러에 가까운 MBC 불타는 장면 그 순간이랑 그리고 액션 장면들인데 어 금남로에서 지프라든가 경우는 그 추격전 제가 보기엔 역사에 나올 만한 말도 안 되는 추격전이 보던 사람들이 갑자기 이게 뭐야 이런 생각을 했을 거예요 사실 영화가 그 전에 끝났어요 실제로 이 영화의 진짜 엔딩은 뭐냐면 독일기자 피터와 그 만섭이 광주를 빠져나오는 순간에 끝나거든요 사실상 영화는 거기서 끝났는데 최근의 한국 블록버스터 영화 특히 여름을 노리는 이렇게 규모 있는 영화들은 강박이 있어요 뭘 보여줘야 된다는 뭘 더 보여줘야 된다는 강박이 있거든요 그게 어느 영화 하면 어느 정도 납득할 수 있는데 이렇게 실화를 바탕으로 하는 영화에서 심지어 드라마도 다 끝났는데 구태여 액션을 더하는 거는 사실 사족 이상도 이하도 아닌 거죠 저는 이게 사실 실화를 바탕으로 했다고 해서 그 택시 추격전이 실제 그런 식 추격전 했으면 그래 그랬으니까 뭐 뭐 이런 식의 극화를 하는 것도 가능하겠지 생각을 하려고 그랬는데 그 그 부분은 어 원래 실화는 없었던 부분이고 극화한 부분이라고 하더라고요 그게 굉장히 택시 운전사가 주인공인 영화고 택시 주인공이니까 택시 운전사가 활약을 해야 돼라는 아주 일차원적인 접근으로 이루어진 장면이라서 좀 가혹하게 얘기하면 관객을 무시하는 게 아닌가라는 생각이 들기도 하고 이것도 아니고 저것도 아닌 이상한 추격전으로 마무리하는 게 좀 마음이 걸립니다 그 영화 규모가 커지면서 이건 변명을 하자면 약간 감독의 통제를 벗어난 순간들이 장면이 있는 게 아닌가라는 의심을 한번 해보는 거고요 네 그 결정적인 순간에 송강호 씨가 누워 가지고 자기의 사연을 이 말도 통하지 않는 이 독일 기자한테 얘기하는 장면이 있는데 그 부분에서의 좀 감정적 밀도가 높았던 게 아닌가 실제로 그 기자가 그 얘기를 듣고 아 만섭이 절박했구나라는 건 아니죠 그 독백은 관객을 향하고 있는 독백이 만섭이 이런 사연을 갖고 있는 사람이기 때문에 어 서울에 올라갈 수밖에 없어 이런 개인적인 아픔도 있어라고 우리에게 변명을 대신해 주는 거예요 네 어 그게 이 영화 전체 깔려 있는 변명의 기조인 거고 우리가 광주를 잘 몰랐던 혹은 아직까지 여전히 광주를 모르고 있는 사람들을 위한 평범한 사람들을 위한 대신 해주는 변명 각자의 삶이 있었고 밥 벌어야 했고 그래서 아직은 몰랐어라고 마지막에 이제 미안해라고 해주는 우리의 얘기를 대신해 주는 거 같은 느낌이 드는 [음악] 거죠 네 별점과 한줄평 시간이 돌아왔습니다 오늘 또 얘기 칭찬도 많이 해주시고 약간 비판적인 얘기도 해 주셔 가지고 대체 별점이 몇 개인지 오늘은 약간 가늠하기 힘듭니다 아 네 성경훈 기자님의 별점은 몇 개일까요 어 택시 운전사에 대한 제 별점은 세 개 반입니다 처음에 시작할 때 얘기한 것처럼 이 영화는 약간 자가 분열이 되는 장르 영화를 즐기고 있는 제가 있고 또 한편에서는 아이 영화를 꼭 이렇게 만들어야 되나 혹은 광주를 꼭 얘기해야 되나라는 얘기 생각도 들어요 그니까 필요한 얘기를 한 건 알겠는데 어 장르 영화적으로 접근하는 그 방향 자체에 대해서는 기본적으로 동의하지 않거든요 그래서 그런 충돌을 겪다가 그래도 그냥 장르 영화적인 완성도로 볼 때 영화가 어느 정도냐라고 했을 때 어 기본 이상에 즐길 만한 완성도는 있다라고 생각해서 세 개 반을 줬고요 이 영화에 대한 한줄평을 부탁드립니다 택시 운전사에 대한 제 한줄평은 송강호의 얼굴을 빌린 우리 모두의 변명입니다 아 좋다 한줄평이 참 좋네요 아 제 한줄평 좋다는 얘기를 지금 거의 네 처음 들어보는 거 같은데 저 솔직해요 저도 직업 윤리라는 게 있습니다 저도 글 쓰는 사람으로서 모든 글을 다 좋다고 할 수 없습니다 좋은 한줄평을 썼을 때만 좋다고 얘기할 거고요 오늘은 말씀하신 것처럼 우리가 송강호 씨 얼굴을 보는 순간 아 우리가 저 얼굴이지 저런 모습으로 우리는 도망쳐 왔구나 혹은 외면했고 그런 생각을 해보게 되는 거 같아서 말씀하신 내용에 동감을 하게 되는 거 같고요 당연히 뭐 순위는 못 들지만 저는 순위 들 수 있을 것 같습니다 아 네 후반부 택시 아 네 액션이 없었으면 좀 더 올라갈 수 있었을 텐데 그 장면 때문에 저는 9위로 랭크를 지키겠습니다 저도 후반부 30분 정도가 없었으면 들어갈 수 있을 것 같은데 네 개를 받을 수도 있었을 쓸 수도 있죠 아 그건 아닌 거 같아요 한없이 세 개에 가까운 세 개 반 정도 솔직히 좋다 솔직히 어 제가 또 밀고 있는 이거대 이상하게 기억나는 대사 이번에는 사실 고르기 힘들었고요 워낙 대사가 의미심장하게 쓰인 부분이 많아 가지고 어떤 부분을 고를까 너무 상징적이다 이거대 어울리는 이거대의 핵심 어떤 철학이 뭡니까 가장 쓸데없어 보이지 않지만 이상하게 기억나는 대사 이거도 너무 힘들었는데요 그 이 모든 사람들이 밥을 먹고 앉아 가지고 얘기를 나누고 그들에게 허락된 아주 짧은 몇 시간의 평화 그 장면에서의 대사 너무 좋아요 송강호 씨의 대사 대사인데요 노래를 다 부르고 나서 유준열 씨에게 이렇게 한마디 합니다 신곡이야 너무 익숙한 노래를 불렀는데도 노래를 못 부른다는 거죠 그래서 지금 막 들은 새로운 노래인 것인 줄 알았다고 얘기를 하는 거죠 그래서 제가 오늘 이거대를 그렇게 뽑아왔습니다 좀 더 뭐 불러야 될 것 같은데 나 어떻게 나 어떡해 그 그거는 찾아보고 네 여러분들도 이렇게 어 어이없는 신곡이야 늘 어이없는 대사 그런데 기억이 남는 대사를 골라서 댓글로 달아 주시면 저희가 소정의 상품을 드리겠습니다 네 오늘은 장훈 감독의 신작 택시 운전사를 알아봤는데요 사실 이 영화는 어쩌면 하나의 출발 시작일 수도 있을 것 같습니다 사실 5.18은 광주에 어떤 일이 있었는지 한번 찾아보시는 것 좋을 것 같고요 그 이후에 있었던 비극적인 일들도 한번 챙겨 보시면 이 영화가 더 잘 채워지지 않을까 그래서 이 영화는 질문이자 시작으로 생각을 하시고 새로운 역사를 만드는 그런 개인의 역사를 만드는 그런 출발로 많은 분들이 영화를 보셨으면 좋겠다는 생각을 해 봤습니다 네 지금까지 영화 썸 타는 시간 무비썸 저희는 다음 주에 또 뵙겠습니다 다음 주에 만나요 수고했습니다 수고했습니다 다음에 뭐 보죠 이거 [웃음] 이거"
}