{
  "movie_title": "택시운전사",
  "video_url": "https://www.youtube.com/watch?v=GAaApQg-gEg",
  "video_title": "＂택시 한 대가 광주 간다고 뭐가 달라지냐고!＂ 그 때 그시절, 가슴아픈 광주 5.18 이야기 '택시 운전사' & '박하사탕' | 방구석1열 | JTBC 180518 방송 외",
  "channel_name": "교양_Voyage",
  "transcript": "광주 사태 알죠 영화 1987을 보다 보면 궁금증이 하나 생깁니다 진실이 담겨 있습니다 저때 말해도 광주 사태라고 했어 연희가 만나 동아리방에서 처음 보게 되는이 비디오 이거 도대체 누가 찍은 걸까요 당시 공화국의 전 아이 왜 왜 화면에 이런게 나와 아 잘못 들어갔네 가카가 이런 것 찍게 내버려 둘리가 없었을 것 같은데요 그분은 뭐 언론 조작이나 뭐 땡전 뉴스 이런 거 좋아하시지 않나요 전한 대통령은 당시에 국내 언론은 이라거나 일부 양심 있는 군가가 제대로 보도를 하려고 들어도 아네 어용 언론인들이 나서서 놓고 뜯어말리는었습니다 동료 기자들이 막은 거죠 사주 하면 진짜 간첩이나 빨갱이 혹은 폭도들이 일으킨 사건으로 릴 수 있던 든 람의 [음악] 이은 이무 어려운이 넘쳐서 몸이 편하면 조미는 용감한 기자는 목숨을 걸고 광주로 달려가 을고 각하게 세보 [음악] 그러나 말도 제대로 안 통하는 남의 나라에서 이분이 자기 마음대로 움직이긴 어려웠겠죠 영화 택시 운전사는 그가 죽을 때까지 전우라고 표현하며 그리워했던 친구 사복에 대한 이야기를 다루고 있습니다이 영화에서는 김만섭이라는 이름으로 등장하죠 택시 운전사 김만섭 씨는 지극히 평범하고 적당히 속물적인 인물입니다 오늘은 그냥 넘어가나 했다 체류 탄이 터지자 익숙한 솜씨로 코밑에 럭키 치약을 도포하고 아 저거 칠해야 좋은 거예요 치아 뭐 약간 아치 효과가 있지 강에 겨워서 저러는 것들 싸그리 잡아다가 사우디로 보내 간다니까 우를 다녀오 모래 사막에서 죽돌 고생을 해봐 시위하는 학생들한테 들리지도 않을 텐데 굳이 꼰대스런 잔소리를 한 바탕 쏟아내고 개업이 선포되었다 라디오를 들으면서도 이거 이거 이러다 손님 또 뚝 끊기는 거 아니야 이거 돈 버는 일에 방해가 되지는 않을까 먼저 걱정하는 인물이죠 한마디로 자기가 먹고 사는 일 외에는 아무런 관심이 없는 사람인데이 양반이 이렇게 사는 건 이렇게 예쁜 딸이 자기만 바라보고 있기 때문이죠 누구 딸인데 이렇게 예뻐 응 가족에 대한 책임감 때문에 속물적인 인간이 된 소시민 가장이라는 설정은라도 광주 지금 갔다가 오늘 통금 전에 다시 서울로 와야 한다 굉장히 흔하디 흔하면서도 가장 잘 먹히는 설정이기 합니다 보편적인 사람들 그 역할을 연기하는 배우가 송강호 있 것 역시 지극히 자연스럽죠 그때 10만 원은 어느 정도 다녔나요 그 저는 힘 안는데 그때 국립대 등록금을 10만 6,000원 냈어요 10만 6,000원 아 지금 한 200만 원 300만 원 그정 그 하루에 일단 2 300만 원 받고 가는 거네요 꽤 괜찮 가야지 딜 하 가야지 택시 운전사는이 평범한 남자가 처음에는 거액 10만 원에 혹해서 피터의 택시를 운전하며 광주로 왔다가 치고 광주 하자고 마 저가 이제 리사입니다 브리사 그날 광주에서 있었던 일들을 두 눈으로 직접 보고 조금씩 변해가는 과정을 그리고 있습니다 [박수] 철저하게 주인공 1인칭의 시점으로 진행이 되기 때문에이 영화는 정서적인 측면에서 아주 강력한 호소력을 갔습니다 만섭 시의 눈에 비친 광주는 처음에는 서울과 마찬가지로 밝은 화면이었다 마구 터지는 최루탄으로 뿌옇게 흐려지며 혼란스럽다 광주 mbc 불타오르던 밤이 되자 마치 붉게 타오르는 지옥처럼 [음악] 변합니다 그는 이 붉은색의 화면 속에서 믿을 수 없는 광경을 직접 두눈으로 보고 본인 또한 끔찍한 폭력에 희생 당하게 되죠 아 저 공포는 정말 나를 위해서 나는 살아야 한다고 한테는 나밖에 없지 않습니까 피터에게 말하는 듯하지만 사실 피터는 한국말을 모르니까 스스로에게 변명하던 만섭은 광주 택시 기사 태의 도움을 받아 도망치듯 광주를 빠져나오지만 위장하게 갈 아끼게 만들어 주는 전남 번호판 010이 근데 놀랍게도 탄핵 아 그 탄핵 탄핵이 의도한 건 아니라고 해 님은 정말 모르셨다고 도할 수가 없었죠 사실은 했으면 정말 무서운 분이죠 만섭은 도망치듯 광주를 빠져나오지만 이제는 가가 않 송광 위력이 보이는 갈림길 위 마침내 음이 터지며 딸의 이름을 부르던 그는 핸들을 돌려 다시 광주로 돌아갑니다 너무나 많은 영화에서 저런 비슷한 신을 하셨는데 번 영화초반 광주학생 식게만이 던졌던를 내려간다고가 달라 그 적용할 수도 있을겁니다 서울택시 한대가 광주로 간다고 도대체 뭐가 달라지고 말이죠이 유턴 장면을 기점으로 만섭은 영화 전반과는 완전히 다른 사람이 됩니다 영화도이 부분을 강조하기 위해서 여러 화면으로 표현하는데요 딸에게 선물할 신발을 사들고 집으로 향하던 만섭은 광주로 돌아와서 억울하게 희생당한 대학생 식의 발에 신발을 줍니다 택시를 같이 아끼던 를 단 한 명이라도 더 구하기 위해서 기꺼이 자신의 택시를 총알 바지로 사용하죠 딸의 머리끈을 야무지게 묶어 주던 만섭은 피터가 취재한 필름이 들어 있는 필름 통의 끈을 야무지게 매듭지어 줍니다 그렇게 용감한 기자 한 명이 광주의 진실을 보도하기 식과 태수를 비롯한 수많은 광주 시민들의 의로운 희생이 있었고 끝까지 약속을 지켜 그을 도은 택시 운전사 만섭이 있었으며 마지막 순간 어 이분은 아이 너무 정 싸데기 마스터의 풍모를 풍기던 그분 아닌가요 초당 한씩 때리 거 같은데 어떤 영화를 봐도 보여 여기서 너무 긴장돼 가지고 이런 분한테 걸렸으니까 이제 모든 건 다 끝장 줘 이해 아니네요 이렇게 군인의 신분임에도 불구하고 스스로 인간으로서의 존엄성을 지켜낸 많은 이들이 있었습니다 영화 택시 운전사는 비겁해지지 않으면 당장 목숨이 위험해지는 시대에 끝까지 비겁하기 거부했던 이들에 대한 이야기이기도 합니다 기자는 진실을 보도하고 평범했던 남자는 집으로 돌아가 딸을 안고 울음을 터트리지 그날 공항에서 헤어진 두 사람은 결국 두 반 다시 만나지 못하게 돼 버렸지만 다른 곳에서는 꼭 두 분이 다시 만나서 대포 한잔 하셨으면 좋겠습니다 여기까지 택시 운전사 있습니다 자 정확히 7년 전입니다 앞에서 1987에 7년전 19 그 만화 사랑에서 바로 여러분 이것이 바로 광주의 진실입니다 찍은 그 원작자의 얘기인 거죠 그렇죠 그러니까 저 비디오가 저는 1984년 그쯤 처음 봤던 거 같은데 그때가 이제이 비디오테이프 시대예요 vhs 뭐 그 그걸로 그 비디오 두 대를 놓고 복사를 뜨잖아요 그 복사한 거를 또 복사하고 또 복사하고 해서 너무 흐려 가지고 형체만 희미하게 보이는 그런 비디오를 저는 처음에 그걸로 봤어요 그래서 더 무섭고 뭔가 더 공포 더 공포감 있어요 너무 흘려서 그 명동 성당에서 틀어주고 그랬지 않았나요 맞아요 저도 성당에서 처음 봤습니다 그 93 때 봤어요 저는 어떻게 뭐 재밌는 비디오를 틀어 준다고 그래서 그 당시 비디오 하면은 남학생들은 굉장히 호기심이 많을 잖아요 그래서 성당에서 왜 그러면서 성당에서 좋은고 재밌는 거 틀어 준다는데 그 상상을 했던 거예요 호르몬이 한참 많을 때니까 이제 생각으로 했던 근데 그 공포라는게 그렇게 흐릿한 화면으로 보는데도 아 저게 우리나라에서 일어났었던 일이구나 그 욕 들리잖아요 그게 되게 무서워 맞아 다른 공포 영화 같으면 이제 극장을 나오면 현실로 돌아오면서 아 그 영화였지라고 하는데 성당을 나오면 더 무서운 공포의 현실로 나와야 되는 거예요 그래서 같이 갔던 굉장히 말이 많고 까불던 친구인데 그 친구조차 말을 한마디도 못 하고 한참을 걸어 나왔던 그 충격이 아직도 잊혀지지가 않습니다 저는 69년생이취향임 할 들어가면 뉴스 보면은 광주에서 폭도가 일어났다 그럼 그거 뭐 뭐야고 딴데 틀고 이런 초등학생이었던 거 같아요 저는 이제 전주에 살고 있었는데 그때 초등학교에서 어 집으로 가려면 KBS 방송국을 지나쳐야 돼요 근데 그 앞에 어느 날 장갑차가 와 있더라고요 아 전주까지 해도 벌써 그 군인 아저씨들이 심심했나 봐요 야 이일로 와 봐 장갑차 구경시켜 줄게 그래서 처음으로 장갑차 안에 들어가 그 안을 구경하면서 막 신기하고 재밌었던 기억이 있는데 나중에 생각해보면 그게 얼마나 끔찍한 순간이었는지 나중에 다시 깨닫게 되 사실 저때는 뭐 국풍 [음악] 한다고여 놀고 싶어했던 대학생 형들이 많았던 거 같 서울은 오히려 좀 초등학생 눈에는 좀 평화로워 보였었던 거 같아요 전도한 전권 들어오자마자 신바람이 좀 나는 그런가 있었 스 스 정책이라고 하죠 프로야구가 언제죠 82년도에 82년도 프로야 예 시구하는 장면이 있습니다 전부대 사회가 굉장히 좀 활기차게 돌아가는 그런 느낌 그러니까 꿈에도 모르는 거죠 그 이게 약간 19 8 7하고 또 약간 다른 느낌인 것은 전혀 거기서 무슨 일이 일어나는지 다른 지역의 사람들 몰랐다는 건데 가서 이방인이 이렇게 보면서 뭐지 뭐지 하면서 점차 알게 되는 과정이 너무 좀 놀라웠던 거 같아 거기에 송강호 씨하고 우리가 점점 관객들이 같이 한 몸이 돼가는 과정들이 신기했던 거 근데 보시면서 어떤 대목에서 감정 입이 제일 많이 되셨어요 병 감독님이 차가운 물수건 시민들이 하나의 어떤 공동체로서 인간으로서 그런 아름다운 모습을 저기서 보여줄 수 있었다는게 인간에 대한 어떤 희망 어 이런 것들을 저기서 볼 수 있었다 제 경우에는 사실은 눈물이 몇 군데서 났는데 이제 도청 광장으로 가는 행렬 거기에 카메라를 들고 외국인이 가니까 사람들이 반겨 주잖아요 그기 논문이 났어요 저는 이제 너무너무 사람들이 외로웠을 것 같더라고 도창 앞에서 엄청난 발포로 수백명이 죽고 다치고 이렇게 됐는데 광주 mbc 있는 계속 시 오프로 하고 있고 외부하드 그 상황에서 광주 시민들이 당시에 느꼈을 고립감이 어떠했을까 오히려 이방인이 반가운 예 그 마음이죠 누구든 밖에서 나선 사람이 와서 우리가 당하고 있는이 일을 밖으로 알려주기를 바라는 그런 마음이 잘 표현됐고 저도 모르게 그 대목에서 눈물이 나더라고 처음에 시민 그 분들이 다 광주리에 주먹밥을 다 해가지고 나눠주고 주먹밥을 그 광주에서 같이 먹고 하지만 이제 딸 때문에 결국 버리고 탈출하다가 그 음식점에서 주먹밥을 보고 다시 유턴해 돌아가는 계기가 되죠 광주항쟁을 가지고 이제 북에서 내린 사주 바고 거다라는 얘기를 하는 사람도 있는데 중어 밥이야 말로 자발적으로 시민들이 한 마음이 돼서 이렇게 했다는 되게 증거인 거 같아요데 아까 우리 변감독 님이 그 만화 사랑에서 영한 광주 비디오 배기를 하셨잖아요 택시 운전사의고 상황 시점과 1987의 점사에 7년의 차이가 나는데 대학생들이 왜 만화 동호회라고 만들어 놓고 거기서 광주 비디오를 상했을까 광주 시민들의 그런 투쟁 이런 것들이 완전 진압당하고 관련자들이 감옥에 가고 군대로 가고 몇 년간 침묵을 강려 당했잖아요 그러니까 이제 다른 지역의 청년 학생들이 굉장한 죄책감과 부채 의식을 가졌던 거예요 그래서 비디오에 나온 그거를 현실 세계 밖으로 끌어내서 어느 한 지역이 아니라 전국 모든 지역에서 동시에 일어나게 만들기 위해서 어마어마하게 많은 사람들이 그 일을 해서 그 이루어진게 198 7이에요음 그네요 하지만 그럼에도 불구하고 결과적으로는 야 후보들 분열되면서 정권 교체라는 그런 거는 못 일어났잖아 어떻게 보면은 근데 저는 87년이 실패한 것이 아니라고 생각해요 그렇죠 결과적으로는 그러니까 선거에서 진 거지 사람들의 요구가 관철되지 않은 건 아니다 결국 그래서 우리는 직선제로 대통령을 뽑고 있고 과학 기술 무명의 발전과 함께 점점 어떤 도시도 고립되지 않는 세상이 되었고 그렇다는 거 재수 헌법 재판 수라는게 이제 80년 으로해서 2017년에 성공할 수 있었던 그니까 1987 영화저 때는 6월 10일 날 광주가 데모를 세게 안 했어요 광조 전 남북이 시위 참여 규모가 현저히 약했어요 서울에서 우리가 국민운동본부 할 때 사람들이 다 알았어요 그거를 왜 그러는지를 개령이 내리고 휴교령이 내리면 각 대학 정문 앞에서부터 시위를 시작하자고 다 약속을 했는데 다른 지역들은 제대로 대가 없었고 광주만 전남대를 중심 해 그걸 해내면서 싸움이 이렇게 됐던 거거든요 결국은 보면 다른 지역들에서 못 싸웠기 때문에 전도한 일파가 군대의 힘을 광주 한 곳에만 집중할 수가 있었고 그래서 그렇게 엄청난 희생자가 났기 때문에 광주 입장에서 보게 되면 아 이번에는 좀 보고해야 돼 지난번처럼 그러면 안 그래도 굉장히 깊은 트라우마로 이게 자리 잡고 있 고립의 공포 그 6월 10일 날 이렇게 지켜봤는데 엄청 세게 하거든 전국적인 시위 상을 관찰을 한 끝 신이 들었을 때 이번에는 당하지 않는다 이번에는 모두가 함께해줄 거라고 믿는다이 믿음이 확실해 때 맨 마지막으로 그때 광주가 불이 붙더라고요 62구 나오기 3일전 최다 인원이 나왔을 때요 그가 보면서 역사에서는 우연이 없구나 그리고 잊혀지는 것도 없고 생략되는 것도 없다 그까 저는 그때도 마음이 되게 아프더라고요 아 저 상처가 깊었구나 네네 그래서 영화 1987을 진짜로 이해하려면 택시 운전사를 봐야 돼요 그죠이 1987 본편이 보면 택시 운전사는 1987 라이징 라이징 그런 위치에 있어요 그거를 저희가지 다루는 거죠 이제 먼저 일 발치를 보고 연이가 보던 그 비디오는 뭐지 그고 있 그런 개봉 순서도 재미 있었을 수 있 그랬으면 더 나왔을지도 몰라요 근데 개봉시기가 만약에 바뀌었더라 관객수도 똑같이 12만이 되시고 그럴 수도 있겠군요네 그랬을 수도 있을 것 같 생각은 못했습니다 살짝 아 700만 이렇게 버거워 하시는데 힘 천 영화가 얼마라고 하셨죠 7만 아 7만에 하셨어요 아직도 만족 안 됩니까 아직도 배고 이런 사람 아니어요 욕심에 눈이 멀었구나 있을 것 같다라는 자 꿀잼 고리 발견하셨나요 사실은 저는 너무 의미 있었던게 신발이 또 있을 택시 전사에서 신겨주는 잘 가라라는가 저승 가는 길에 신발 신어라 이런 의미 거 같아 하는 그 모습이 너무 안쓰러웠던 거죠 198 7에도 나오는 그 타이거 운동화 우리 뭐 신발 없으면 사실은 잘 돌아다니고 뛰고 앞으로 나갈 수 없잖아요 그 이한열 열사의 신발은 보을 단 뉴스를 봤어요 제네 복원을 했고 거기에 관한 소설도 있어요 감독님하고 저하고 그 시대에 나왔던 브랜드 있잖아요 타이거 뭐 그때 신혜철 씨의 노래를 광고로 썼었어요 그러니까 그런 슬픈 표정하지 마라요 타이거가 있으니까 신철 씨 신내철 씨가 그거 그게 있었거든요 그리고 카피가 타이거 아니면 맨발 이런 피가 있 맞아 그리고 19 87에서 이가 태치 운전사에 송광호 씨가 맡은 그 역할하고 매칭이 되는 거라고 생각을 해요 그리고 유준열 씨와 동원 씨가 매칭이 되는 거죠 먼저 한 걸음 걷기로 결심했다가 끝내 아픔을 겪게 된 사람과 글을 지켜보며 자기도 모르게 한 걸음 걷게 된 사람 보면 이제 19 87은 참여의 영화죠 끝내 참여의 걸음을 걸은 사람의 영화라면 사실은 택시 운전사는 목격자들의 영화죠 그 역사와 상관없었던 누군가가 목격을 함으로 인해서 갑자기 참 의 불소 시계가 되는 저에 방관하고 하는 사람의 괴로움을 느끼게 보여주는게 컸던 거 같아요 저 그래서 저는 마지막에 그 그 택시 운전자가 자기의 택시로 통화를 막으려고 하는 참여로 전환되어 있는 그 순간이 와 대단하다라고 생각을 했어요 전 좀 부끄러운 얘긴데 저는 그 시대를 살지 않았잖아요 그게 왜 부끄러워요 아니요 그런 뜻이 이제 참여와 목격에 대해서 전 촛불 집회 같은 경우는 나가더라도 전 두렵진 않았거든요 내가 다칠 일이 없으니까 근데 그 시대에 만약에 제가 살았더라면 내가 과연 참여 했었을까 좀 물음표가 생기는 부분인 거 같아 촛불집회 처음 나왔을 때 좀 두려웠어 저도이 시대를 살아서 저 기억이 있으니까 전경차 예 그냥 혹시 어떻게될지 모른다 이런 마음이 있더라고 속에 남아 있죠 그리고 진짜 정경은 눈이 맛있었는데 어 피하게 되더라고요 근데 사실은 그 요번 촛불라 갔을 때는 겁이 없었다라고 하시지만 불과 얼마 전에 백남기 농민이 돌아가시기도 했잖아요 그러니까 사실 모이 승 하지만 전해지기도 한다 그 쪽수가 중요해요 영화도 뭐 700만 정도 들면 어디 가서 좀 이렇게 인정을 받잖아 얼굴이 변했어 한 천만 넘어가면 천만 넘어가면 어깨에 뽕도 좀 들어오고 그러잖아요 예 그리고 광장이 나옵니다 두 영화다네 광장 고청 광장 시청 예 다 어느 도시든 많은 사람이 뭉칠 수 있는 곳은 있어야죠 저는 이제 조금 더 욕심을 부리자면 1987년이 위대하고 커다란 어떤 발자취 있지만 어 2017년에 또 다른 광장이 왜 있었어야 됐으며 어 우리는 그날을 향해서 가고 있는 건지 운동화를 제대로 신고 지금 어디로 향해 가고 있는 건지 [음악] [박수] [음악] 저는 되게 고마웠어요 왜냐면 그 영화를 영 개봉관에서 이렇게 보면서 젊은 시절에 우리의 삶이 의미 없었던 것은 아니구나 이런 거를 영화를 만드시는 분들이 이렇게 만들어놓은 영화를 보면서 그런 느낌이 이렇게 오는 거예요 이렇게 뭘 했는지는 모르겠으나 뭐라도 했다는 거 그런 거 많은 분들이 위로 받았 위안을 준 거 같아요 여기 괴상한 남자가 한 명 있습니다 눈매가 몹이 몇게 생긴이 남자는 단란하게 놀고 있는 한무리의 사람들 속에 난대없이 끼어들어서는 음정과 박자를 싸그리 무시한 고막테러 수준에 고성 [음악] 반가와 도저히 춤이라고 불러주기 힘든 몸부림을 쳐 대는가 싶더니만 급기 아는 무슨 제주를 부렸는지 기차길 위에 올라가 알아들을 수 없는 소리를 질러 됩니다 첫 챕터아요 저기부터 그렇게 눈물이나요 도대체 무슨 일을 겪었길래이 사람이 이꼬이 나버린 건지 하지만 대체 왜 그래 사람들은 판을 리라 그에게 관심이 없 기만이 말없이 그를 향해 달려오 기가 그를 덮칠 때 그는 마지막으로 절합니다 명대사죠 영화가 시작하자마자 주인공의 죽음부터 보여주더니 곧이어이 영화는 달려가는 열차의 모습을 보여줍니다 주인공이 타고 있는 요단강 익스프레스가 싶지만 자세히 보면 꽃잎이 휘날 있는 방 뭔 이상 올라가고 있꾸 올라가죠 꾸 이런 것도 다 연출한 거예요 버 잎을 기차가 지나갈 때 꽃잎을 떨어뜨리고 연출들이 미술 팀들이랑 다 같이 아 현실에서는 도저히 불가능한 일이지만 영화는 아주 간단하게 할 수 있는이 마수를 통해서 우리는이 남자의 인생을 거꾸로 복습하게 됩니다 호라는 이름의 남자가 죽음을 맞이하기 3일 전인 1999년의 봄 그는 가지고 있는 돈을 싹 털어 총을 구입합니다 자살 용으로 쓰려는 건가 싶다가도 난대없이 누군가를 향해서 진짜로 총을 발사해 버리는이 남자는 아무래도 재정신이 아닌 것 같을뿐만 아니라 대단히 위험해 보이기까지 합니다 그까 어마어마 되게 야수 같았어요 때 해서 진짜 짐승 같았어요 저때 설경구 씨 나이가 30대 초반이에요 그걸 생각하면 저 연기를 한게 정말 좀 믿을 수가 없어요 정말 아무도 대비 안 돼요 그 맞아 저때 다 설교 누구야 누구야 막 그랬던 기억이나요 어느 날 밤 다 쓰러져가는 자신의 집에 찾아온 남자를 하나 붙잡고 김영훈은 마침내 자신의 처지를 털어놓습니다고 깡통 차기 한 증권회사 직원 죽여버릴까 달러 빛 내주고 고리 뜯어낸 사채업자 그 흡혈기 같은 죽여버릴까 대사들이 한때 남자 배우들이 오디션 용기 수없이 울던 너무 지겹게 너무 지겹게 IMF 때문에 사업은 후르룩 말아먹었고 거기에 사기까지 당해서 지에게는 이혼당하고 치고 독가 올라 있죠 그런데 늦은밤 호를 찾아온 남자의 입는 전혀 뜻밖 이름이 어니다 님이죠의에서 도끼가 라이 억해 아마 그녀는 과거의 연인이었던 모입니다 당신보고 싶어요 그러나 이마저도 너무 늦어버린 건지 박하사탕을 사들고 온 김에게 윤수 님이라는 여인은 이미 단 한마디에 말도 못하는 처지가 되어버렸습니다 제가 태어나서 처음 촬영한 장면이 한 3일 굶고 갔더니 너무 어지러워서 실제로 링거를 꽂아 주더라고요 의사 선생 기억나요 박하사탕 옛날 군 있을 때 죠 오랜 세월을 지나서 만난 두 사람은 서로의 얼굴조차 제대로 볼 수가 없었고 한마디 말도 나눌 수 없었죠 저는 저게 이제 다른 분인 연기한 줄 알고 눈물을 참 제때 잘 흘리더라 그분이 그랬다가 혼났어요 내가 저라고요 저 저라고요 혼났어요 그녀가 자신에게 남긴 카메라를 이거 아기 엄마가 자해 달라고 했어요 자기게 아니고 김영호 시 거라고 단돈 4만 원에 팔아버린 김영호는 3일 후에 죽었던 걸까요 아니면 여기서 죽었던 걸까요 기는 다시 과거로 돌아갑니다 1994년의 여름 바람 피우고 있는 아내를 현장에서 잡아 한바탕 자비를 한 사업가 김영은 자신이 바람을 피우고 있는 상대인 미스리 함께 식사를 합니다 그나저나 똥은 주제에 경은 사람한테 뭐라고 꼴이네요 식사를 하던 김은 어떤남자를 니다이 고했던 안녕하세요 뭔가 어색한 공기가 흐르는 가운데 화장실에서 다시 남자를 만난 김영훈은 갑자기 이렇게 질문합니다 삶은 아름답다 그렇죠 이게 무슨 한밤 중에 남의 다리 긁는 소린가이 질문에 대한 답을 얻기 위해선 또다시 시간을 거슬러 올라가야 합니다 1987년 김영호는 형사 그는 당시 운동권 학생이었던이 남자 나중에 [음악] 를가 엄청난 폭력을 휘두르고 엄청 불편하죠이 장면 끔찍한 고문을 했죠 억울함과 스러움에 몸을 떨던 고은 피해자 앞에서 그는이 질문을 던졌습니다 정말 삶이 아름답다고 생각하니 1984년의 가을 이제 막 신출내기 형사가 된 김영훈은 선배들의 강요에 의해서 가래 처음으로 신문을 당하는 사람에게 끔찍한 고문을 가 싶 그는 자신의 손을 혐오스럽게 바라보더니 만 일부러 자신을 보기 위해서 찾아온 스님에게 차가운 말을 던져 자신에게 실망하 만듭니다 정말 낯서네요 제모습 나 이제 이런 거 필요 없어요면 아마도 다른 형들처럼 수가 없어 나중에 변해버릴 자기 자신처럼 더러움을 숨기고 아무렇지도 안 할만큼 뻔뻔하지 못했던 것 같습니다 수님은 영호에게 실망한 채 기차를 타고 떠나가고 우리가 탄 기차는 또다시 과거로 돌아갑니다 점점점점 뒤로 갑니다 1980년 5월에 이등병 김영호는 광주에 있었습니다 방 아무것도 모르고 진압군으로 끌려온 김은 밤늦은 시간 집으로 돌아가려는 여학생을 만니다세요 이생 숨 위해 보 일 빨리 가야 뭐야 아직 순수할데 빨리가 위용으로 총을 발사합니다 하지만 그 여학생을 죽여버리고 말죠 가해자가 되고 싶은 생각은 전혀 없었던 영호를 살인자로 만들어버린 그래서 김영호가 진짜 가해자가 맞는지 아니면 또 다른 피해자인지 애매해져 버린 우리 모두에게 지나치게 잔인했던 그의는 간 완전히 [음악] 해버렸습니다 기차의 마지막 여정을 따라 우리는 김영호의 스무살로 돌아갑니다 우리는 수님이 그에게 남긴 카메라를 4만 원에 팔 아버리 인간쓰레기 김영호가 사진사에 꿈을 키우던 순수한 젊음을 알게니다 마지막 순간까지 서로 어긋나기만 하다가 끝내 죽음에 이서야 진심을게 수님이 음사 빠진 순간을 보게되죠 좋아하세요 예 좋아하려고 노력해요 영화의 마지막에 일어서야 우리는 김영호가 어디로 돌아가고 싶어 했는지를 알게 되는 거죠 인간 영호를 여기까지 망쳐 놓은 건 그를 키고 지나갔던 한국 현대사의 수많은 잔인했던 순간이었을 거기에 김영호 본인의 책은 정도였을까요 은 그럴 수 없습니다 그렇다면이 영화가 이야기하고 있는 건 희망인지 아니면 더 깊은 종류의 절망일 제가 결론을 내려드릴 순 없으니까 직접 판단해 보시기 바랍니다 물론 그게 그렇게 유쾌한 경험은 되지 못할 [음악] 겁니다네 자 저희가 이게 트레일러를 보면서 이렇게 이렇게 몰입을 했던 적 보통 저희끼리 막 얘기도 많이 하고 막 이랬는데 다시 한번 계속 보게 됐네요 예이 영어가 18년 만에 올 4월에 재개봉이 됐었어요 다시 보셨나요 혹시네 어 옆에 사람한테 너무 민폐를 끼치면서 거의 막 꺽꺽 거리면서 울면서 봐가지고이 영원은 제가 이때가 32 살이었던 거 같아요 저도 이때 보는 거하고 지금 나이가 50이 돼서 보는 거고 나이에 따라서 되게 달라지 너무 다 같 저 어렸을 때 설경구 씨가 막 나 다시 돌아갈래 막 이러잖아요 뭘 저렇게까지 그건 좀 오바가 아닌가 이런 생각이 좀 좀 불편하기도 하고 나이 들어서 보니까 너무 마음에 와닿고 이제 저야 이해가 하고 저렇게 외칠 수밖에 없었던 저 지점이 인제는 받아들여지고 어렸을 때 몰랐던 거 같아 정준환 감독님은 어떠세요 우리 아내분의 신인 시절에 모습이 당긴 영화인데 소감이 또 남다르실 것 같은데 그 당시 영화 이제 개봉했을 때 어 어떻게 저렇게 청순하면서 어 리얼 하면서 저 아다운 배우가 어디서 갑자기 어냐 마지막에 약간 하 연님이 바 써주 여기 이렇게 하기 해요 자연스럽게 하기로 하셨잖아요 이런 사람은 한국으로 다시 갈까요 다시 갈까요 아 근데 다 문소리식이 되게 많이 했었어요 되게 자연스럽게 녹아나는 어떤 느낌이었어요 바깥 탕 끝나고 나서 인터뷰를 하는데도 직업이 뭐냐고 배라고 아무 생각을 안하는 거예요 그냥 어떤 사람이 잠깐 영화에 출연 했나보다 배운 줄 몰랐어요 이때가 이제 뭐냐면 사실은 한국 영화가 그 되게 전형적인 방식의 배우들이 아니라 이렇게 문성근 선배를 시작으로 해서 연극에서 수많은 남성배우 여성 배우들이 유입되면서 한 번도 듣고 보도 못했던 연기와 그 미술적인 장치들로 이루어진 영화들이 막 만들어지기 시작하는 그니까 한국 영화의 뉴웨이브의 시작 시기가 한 95년부터 한 요때 99년까지 생각을 하는데 이때 이럴 테면 천재 장준하는 아카데미에서 막 그 매진이라는 단편 영화를 만들어 주목을 받기 시작하고 뭐 이랬다 이때 아카데미에서 영화를 좀 배우실 때 건가요네 그렇 그럴 때이 영화를 봤는데이 영화에서 봤던 배우와이 부부가 되셨어 어떻게 보면 상상도 못했던 성한 인생이죠 성한 덕질이라고 하죠 성한 덕질는 우연하게 어떻게 박하사탕의 시나리오를 먼저 구해서 읽게 됐어요 근데 시나리오를 보다가 막 나중에 눈물이 나더라고요이 영화가 좀 시간을 거꾸로 좀 거슬러 올라가 형식이 아아 예 어떻게 보면 굉장히 시대상도 이렇게 후하고 있다라는 느낌이 드는데 사실은 이제 70년대부터 시작이 되는 거죠 그니까 당시에 이제 야이라뷰 에 광주로 간 거예요 그래서 이제 그때 사실은 망한 거죠 사실은 그때 망한 거예요 예 그때 완전히 파괴돼서 경찰을 하고 고문 형사를 하고 그리고 사장을 하다가 아부에 쫄다 망했다라는 그니까 한국 현대사의 어떤 지점들을 관통하는데 사실은이 영화의 가장 중요한 핵심이자 사실은 불편한 점이기도 한 건 그가 가해자에 있었다는 거예요 그 80년 광주에 파견되어 떤 군인들 중에 어떤 누구도 증언해 주지 않았다 이런 상황에서 피해자가 아니라 가해자 편에었던 너도 알고 불쌍한 사람이야라는 것으로 마음을 주기까지 되게 어려워요이 영화는 맞아요 맞아요 박하사탕은 김영호는 인물이 그냥 한 사람이 아니에요 그냥 이름도 굉장히 흔하디 흔한 김영호 아고 지은 20년에 한국 사회가이 영화의 주인공이고는 는 이창동 감독님만큼이 시대 아픔이 사회의 절망을 정말 온몸으로 느끼고 가슴으로 표현하고 이러는 작가는 없는 거 같아요 근데 그것이 오아시스 미량 시를 관통해서 계속 그 인물들을 통해서 우리 모두가 공통으로 겪고 있는이 아픔에 대해서 너무나 절절히 아파하세요 전 씨가 몇 년생이 저 89년생인 89년생 자기가 태어날 때 연들이 막 나오잖아요네 저민 씨 세대가 느끼는이 박하사탕이 궁금해요 사실 영화를 봤을 때 20살 때 봤던 거 같은데 그때는 시대상이 읽혀지지 않았고 사실 그 사람들도 이해가 잘 안 갔었어요 그냥 아 이상한 에너지들이 막 충돌하는데 이게 뭔지 모르겠 었었 그든 그러고 나서 다시 또 보게 됐어요 이번에 보게 되는데 시대상이 보여주면서 일그러지는 그 사람들의 모습 돌이킬 수 없는 뭔가 그런 그런 것들을 보면 굉장히 마음 아파했던 거 같아요 그러면서 아 아 왜 진작 다시 볼 생각을 안 했을까 봤다고 생각하고 왜 그냥 넘겼을까 맞아요 맞아요 자 그리고 또이 영화는 배우 문소리 씨 첫 데뷔작이 자 그 그때 얘기로 가보죠 2천대 1이라 얘기 들었거든요 이대일 예 2천명이 주로 이렇게 샀나요네 진짜네 아 그때 그 당시에 남녀 노소 경력 불문 바깥 사탕의 모든 배로 오디션을 통해 캐스팅을 하겠다 그래서 이제 오디션 광고 를 냈고 그 광고를 그 당시 남자 친구가 찢어 줘서 아 감독님 자 이제 아니 많이 있었다고 들었어요 그때가 이게 뭐냐면 이창 감독님이 초록 물고기라는 영화로 데뷔를 해서 굉장히 센세이션한 데뷔를 했었고 그렇기 때문에 그다음 작품인이 박하사탕 때 공개 오디션은 굉장히 많은 사람들이 스타 캐스팅을 하지 않고 오디션을 통해서 다 하겠 는 그래서이 영화에 나온 조연들도 다 오디션을 통해서 된 거예요 아까 사탕이 그래서 그 오디션 광고를 보고 그 당시 그 어떤 분이 저보고 계속 가보라고 그래서 지인이 그 쉬운 말을 안 쓰냐지 지인이 생각이 안 예 어 좀 특별했던 지인이 어쨌든가 가보라고 해서 갔어요 근데 사람이 너무 많잖아요 그러니까 어떻게 보냐며 9시 타임 9시 반 타임 쫙 있어요 한 20명씩 들어가요 딱 들어가서 쫙 서서 차례대로 대사만 쫙하고 그냥 나오는 거예요 아 그리고 한시간 뒤에 밑에 9시 타임 합격자가 붙어요 명단이 그래서 거의 5차까지 봤어요 오디션 두 달 거쳐서 어 또 오라 그러네 또 오라 그러네 이러면 이제 계속 갔는데 마지막에 시나리오를 주시는 거예요 그냥 저 같은 사람이 모니터링이 궁금하신 줄 알았어요 그래서 윤수 님이라 역할을 좀 잘 보고 얘기 좀 해 주세요 그래서 저는 진짜 뭐 여성 캐릭터가 어쩌고 저쩌고 이러면서 이렇게 좀 이렇게 좀 감독님한테 얘기를 한 거예요 그랬더니 감독님은 아 얘가이 역할을 하기 싫은가 다른 걸 하고 싶은가 아니면 내가 싫은가 이런 생각을 하셨다고 하더라고요 저를 캐스팅 하실 줄은 작은 역할 중 어 작 여러 명 중에 하나 작은 걸 주시겠지 그렇게 생각하고 제가 저 역할을 할 수 있을 거라고 전혀 생각을 못했죠네 어 장준아 감독께서 보실 때 박한서 땅에서 가장 마음에 들었던음 문소리 씨에 영기음 지금도 잊을 수 없는 면들이 군대가 출동해 가지고 광주로 가는 트럭 옆에 먼지를 맞으면서 이렇게 부러운듯이 이렇게 가던 그 모습이 사실 굉장히 인상이 깊었고 어 얘기하다 보니까 그것 때문에 제가 지금 그게 첫 인상이 배우를 진짜 아름답다고 느꼈어요 예 어떤 그 모습 자체가 그리고 영호가 이제 손 얘기하고 막 괴롭 때 그 진짜 꾸미지 않은 어떤 진짜가 막 나오는듯한 그 연기가 굉장히 인상깊다 그 완전히 달라요 제가 느끼기에는 얼굴이 배우 이전에 문소리 얼굴이에요 박하사탕의 얼굴은 그 그 그래서 박하사탕을 볼 때마다 너무 견디기가 어려운게 제가 저한테 이제 사라진 자신은 가질 수 없는 그냥 사람 문소리 배우 문소리 말고 나 다시 돌아갈래 그러 난 돌아가지 않아도 괜찮아요 괜찮 아 저도 막 90년 91년 신인 때 보면 애 윤종신이 노래를 하고 있더라고요 그 이게 히트 치는 건지 뭐지 모르고 하고 있는 그 모습 보면 막 좀 슬프기도 하고 그래요 내가 잃어버린 저거든 영화도 몰랐고 세상도 몰랐고 아무것도 모를 때 만난 사람이 이창동이었고 그 사람이랑 영화를 시작했다는게 저한테는 얼마나 큰 복인가 싶어요 지금도 또 너무 큰 영향을 미치고 있는 거 같아 이창동 감독님 실제로 감독님 여술 스타일 어떠세요 아 이건 이렇게 하고 말이야 막 이런 스타일이세요 저 들리 얘 세보다 말씀이 많이 없으시다는 얘기 많이 들어가지고 어떤 의미 뽑은 사람만이 알 수 있는 그런 건데 그러니까 저 제가 이창동 감독님이랑 두 번을 했잖아요 그다음에 바로 임상수 감독님을 만나서 또 충격을 받았어 너무 극명하게 다르거 임상수 감독님은 컷 하자마자 무슨 말이 속사포처럼 빠 쏟아져 무 좋아 어떻게 좋 거의 막 나를 씹어 먹을 듯이 좋아가지고 막 이창동 감독님은 컷한 쉬고 나서 [음악] 예 다음 거 이거 봐 이봐 슨 아 끝 찍어 단끝 찍나요 어 뭐 어떻게 잘한 건가 테 된 공과 담고 준비해도 되나 계속 이렇게음 만들어요 그런 적까지 있었다고 들었는데 설경구 씨가 오아시스 촬영 당시에 컷을 외치시고 감독님께서 어 뭐가 잘못됐는지 여쭤봤더니 배우 뒤에서 흔들리는 천막에 영혼이 없다네네 그 따른 이유겠지 천막이 가기 진짜 정말이에요 그 천막을 흔드는 걸 하 부가 하는 근데 그 총막이 흔들려도 신의 감정을 담아서 흔들어야 된다는 거 심지어 오아시스 마지막 신에 보면 제가 청소를 하고 있어요 그러면은 이렇게 해가 들어오고 거기에 먼지가 이렇게 날리는게 보여요 그 먼지들이 내리는 속도음 감정 감정 먼지의 감정 먼지의 감정 그것 때문에 굉장히 테이크를 많이 전 아직 쓰레 밖에 내 몸을 던질 수는 없다고요 버티는 건지 그니까 원래 이분이 글 쓰는 분이니까 글 쓰셨던 분이니까이 모든 쇼들이 정교하게 문장화 돼 있는 그림으로 전환되지 않으면 안 되는 거죠 그리고 시나리오에 그게 돼 있어요 설경구 씨가 옷 갈아입는 장면이 있는데 길 대로변에서 시나리오 이렇게 돼 있어요 어 멀리 영호의 슬픈 엉덩이 그렇게 돼 있으면 어떻게 하면 슬플까요 김영호는 아니 내 엉덩이가 실어야 되는데이 생각을 할 거잖아요 근데 어떻게 해야 될지 모르는 거예요 그 뒷모습이 모습인데 그 그 신을 보면은 슬프더라고 슬보이 하사 탕의 명장면 명대사 얘기 좀 해 보죠 무수리 씨는 어떤 대사 어떤 장면 그 영어가 여기 내가 한 번도 와 본 적이 없거든요 근데 옛날에 한번 와 본데 같아요 그럴 때가 있어요 그런 건요 꿈에서 본 거래요 정말 꿈이었을까 그런 얘기를 하면 제가 영호씨 그 꿈이 이 대자가 이렇게 슬퍼요 저는 너무 슬픈데 그 꿈이 좋은 꿈이었으면 좋겠어요 이렇게 얘기를 하고 제가 포르르가 버리거든요네 영우씨 꿈이요 좋은 꿈이었으면 좋겠어요 근데 그게 이렇게 마음이 아프고 그리고 어떤이 사람의 삶이이 사람의 마음이이 사람의 생각이 내면 내 모든 것이 참 다 아름답고 좋았으면 좋겠다는 그런 바람인데 그게 이렇게 슬프면서도 저한테도 늘 너 아직도 꿈을 꾸니 꿈이 있니 좋은 꿈이 있어 그런 생각을 좀 하게 하는 대사에게 돼 그래서 되게음 예 마음이 남아요 결국은이 극중 영어는 약간 돌아가고 싶은게 꿈이 된 사람이 돼버렸죠음 그게 너무 슬픈 거 같아 못 돌아가야 [음악] 때요 우리가 언제 여기서 오겠습니까 안 그렇습니까 이제또 오아시스를 얘기 안 할 수가 없는데 거기서도 호흡을 맞추셨나요 근데 거기서 그 한 공주라는 역할을 제안 받으셨을 때 좀 많이 어려워 하셨다고 들었어요 뭐 누구나 다 어려워할 수밖에 없었을 거고요 그래서 한순간 운명처럼 받아들였던 거 같아 그냥 아 내가이 산을 넘어야 앞으로 그냥 어느 길이든 갈 수 있겠구나 근데 정말 이창동 감독님이 그때 그러셨어요 오아시스라 영화가 위험한 시도이고 실험이 특히 자기도 장담을 못 하겠으니 가장 가까운 어 스텝 배우들이랑 같이 진짜 죽이되든 밥이되든 어떻게 한번 도전해 보는 걸로 해보는게 좋겠다 그래서 이창동 감독이 믿고 그냥 간 거죠 그니까 오아시스에서 씨가 많 공주는 장애가 있는 여성이기 때문에 여성 배우로서 하기 힘든게 아니에요 인간이 가지고 있는 가장 밑바닥의 감정과 가장 꿈꾸는 장면을 교차하면서 걸어가야 되는 역할이기 때문에 얼마나 힘들었을지 제가 알기로는 그 항공 주역을 제안받았던 어떤 여성 배우 같은 경우는 화를 냈다는 얘기를들은 적이 있어요 자기한테 이걸 왜 시키려고 하냐 사실은 두려운 역할을 해낸 거고 근데 너무 자연스럽게 잘 소화하는데 그 역할을 위해서 어떤 준비를 하셨는지 궁금하더라고요 여러 가지를 많이 시도하셨습니다 캐스팅 되기 훨씬 이전에 자원 봉사 활동을 한 적이 있어요 제가 교육학과를 낳았기 때문에 뇌성마비 장애인 복지관에서 이제 교육을 받고 제가 이제 검정고시 준비를 도와주는 집에 찾아가서 이렇게 많이 했 해 드렸어요 아 그렇지만 영화를 한다 생각하고 그런 분들과 굉장히 친구가 되어야 하고 만났을 때 또 다르더라고 그죠 한번 그 굉장히 친한 뇌성마비 장애인 언니가 있었는데 그 언니랑 영화도 보고 뭐 그 언니랑 쇼핑도 가고 뭐 차도 마시고 이랬어요 그래서 그 언니가 혼자 살거든요 근데 그 언니는 집에서 하루 자기로 했어요 응 내가 저 언니에서 하루 같이 자보 친한 친구 그 집에 잘 수 있잖아요 혼자 사니까 그래 언니 언니 집 하루 잘게 이러고 갔는데 그날 저녁에 저녁을 먹는데 밥이 안 넘어가고음 체한 것처럼 밥이 안 넘어가고 누웠는데 잠을 잘 수가 없는 거예요 불편한 거예요 많이 친해졌다고 생각했는데 끝내 그 언니가 눈치가 빠르니까 일어나더니 소리야 집에 가서 자 아우 야 너 때문에 내가 잠을 다 못 자겠다 집에 가서 자 그랬어요 잠을 못 자고 집에 왔어요음 아 그 집에 와서 너무 눈물이 나더라고요 아 그래서 이제 감독님한테 얘기했죠 나는이 영화를 할 자격이 없는 거 같다 나는 건인 집에서 하룻밤도 못자겠고 사람들을 내가 불편해한다 내 마음으로 못 받아들이고 있다 그런데 어떻게이 항공주를 내가 하냐 이런 나한테 대해서 너무 실망했고 이러고 이제 막 울고 불고 힘들다고 못 하겠다고 했는데 이창동 감독님이 그러셨어요 소리야 네가 천사는 아니야음 누구나 그럴 수 있어 그렇게 그 그런 환경에서 컸고 당연히 그럴 수 있는 거니까 너무 죄책감 가치지 말라고 괜찮다고 그 집에서 자고 오지 않았어도 거니 더 더 또 만나서 사과하고 할 수 있을 거라고 굉장히네 그래서 아 그렇죠 제가 천사는 아니죠 이러면서 그랬던 기억이 있어요 그 과정이 참음음 근데 그 역할을 하려고 그렇게 노력했다는 거 자체가 결국 배어 나오는 거 같아요 그래도 좋은 배우가 되기 위해서 이렇게 정말 여러 가지 노력들 갈등들을 겪는 구나라는 얘기 좀 아주 좀 많이 감탄을 했습니다"
}