{
  "movie_title": "택시운전사",
  "video_url": "https://www.youtube.com/watch?v=DffaUQpYPiE",
  "video_title": "Movie Review! A Taxi Driver(택시 운전사)",
  "channel_name": "FriezZaddy",
  "transcript": "hello everybody is Marie of a taxi trainer or a taxi driver starting it's one Kong ho Thomas I've checked on a month yeah he played in the penis and also on Valkyrie or the pianist here Mary played a thirst and also uh the host you had G ro Joon broken code from a TED op here 1988 ever him Park York wand he's a reporter check yeah anyway uh spoilers this is what your story yeah thing is this is during uh wangju the uprising and this I knew because I remember scene in another movie and I'm like yeah I had to ask one of my friends she's probably watching this like did they show because I wanted to know because I'm like I wanted to get ready oh I still wasn't ready about what happened it's a true story if you just put one rule uprising yeah you really have this of what game it starts up Munsell he's just a taxi driver he's just trying to earn money he's just trying to drive around you know the pay his landlady well but it's funny cuz we find out that his landlord is also the best friend he's the father because the thing is his daughter will got in a scuffle with the Sun and then because his mother he's a widower but what happened is cuz of the uprising Peter he's a German reporter he's living in Japan it's picking his interests is I how come there's no reports coming out from a bundle so he goes there well the thing is uh his landlord best friend aka best friend invites him to eat because all he was rice but he was a tails buddy and then he over here is one of the guys because he says he speaks English that the guys aren't paying my hundred thousand won which I'm like take that hundred bucks so he's listening and then his friend is like wait all English he is hopping to his taxi he's like something like that but it was funny because he actually left and then he picks up Peter and then the other guy that was his informant talking about because no one's heard about anything and he knows that them he doesn't know the roads are blocked to go in the bundle cuz what happened is what happiness they go there driving it takes a while from Seoul from there up I'm thinking out I don't actually have no idea maybe two hours maybe an hour now I had no I and driven there when I went to Korea we didn't go they get their roadblock mm-hmm yeah and he passed around it and then their soldiers and then I go back like what the hell's a soul taxi doing here and they're like oh and then finally he thought of ideas like wait wait wait he knows English but like he oh he was telling to the right like slow please oh I remember there was like girl long time ago she's like slow please bus ooh bus le métro okay he pretended that he was a very important person and that he needed documents that had to do with the u.s. Korean relations and they're like oh and they're like he's a foreigner like okay let him go but make sure you make it before curfew he's like yes so true I was like oh shoot no cuz he was in the army and he's like oh I don't know it's kind of like why are you here this is oh you see a bunch of banners like resistance throw out to go wah yeah the dictator that was like yeah what to Joe up for a year - yeah you gotta get a life sentence they even got pardon you but what happened is I they find students protesters and you're recording Peter he's like oh I'm from Germany he's like oh they're all like camera yes he's like do you know English yeah a little bit so Oh happiness he goes with them he follows nope it bounces months months up his left shoe all right you already paid me by he paid him half yeah uh fifty bucks but he sees a old lady and he's like I think yes sir do you have money to pay for this um my money so we go to the hospital she looking for her son look she finds him but then he goes he wasn't the same truck he's like huge it just were looking for you and they got mad he's like you know these streets and everyone lamp what what how they can't be that narrow this place is small so next they're outside he wants to leave but the thing is uh he's like here take it off and then all the taxi drivers have a sense of I guess code but you know taxi code he's like whoa you have me and took him to his destination you're gonna take his money uh you're making us look bad anyone doesn't like what is your driver's license I got it look here take it off I'm not getting the money he gives him back the 50 that he had and oh my oh shoot so now they're leaving the hospital because he's like all right you because he wants to get the money he wants that money because of hope so he drives and they're gonna go to a protest there because he's filming so he's moving more protests and that's where also at the hospital because they're all the drivers are they're all the taxi drivers to LA long ago yeah we meet uh Tesla he's a very nice guy and the other drivers are nice too it was pretty oh they were getting on him right up there their code so they're going and then he's look that's the name he's the young student that's translating for him he's like oh a reporter there's a reporter and everyone's like yeah cuz the thing is the government has blacklist it every day if sensor that they're not showing anything that's going on in Guangzhou all right the world doesn't know what the hell's going on not even incorrect in there humming they know what's vana so yeah there's just happy that there he's there and everyone's like yeah and there's one sweet lady gives them food and also gave monks will foods that and then they're like oh oh wow they're nice here so they're going more and more and they're protesting peacefully there up in the roof now and there's also a reporter check a toy well I was a saint choice for right now because I know it's check but he's like what are you doing here like you have to be careful and then he told him right there but he doesn't understand a lot well you know it's not some words of English but if you really understand what he was saying reporters yeah because what happened whoever follows Peter especially the young boy they can get in troubled by the government and what happens they they actually attack them they attack the protesters they were being peaceful and they beat them with billy clubs and everything there and then they also have some guys there in normal clothing there under cover of dark government whatever and they were beating them too because they're like oh oh my god so they ran away and they finally got away but they go to Tesco themselves because they find it was thank God so they go in there they're eating a good meal and they're just talking about this stuff and then it was funny because they had spicy food he's like I can handle spicy Peter and then he's no oh yeah it's funny because he's and then after that up ji-suk said he's a singer that he's a student he just wants to go the university psychist sing in the contest and then I okay that's here so he started singing and everyone like boom oh really oh my god if the students heard you singing like that they'll protest you just for you to stop oh wow well you can stop that good so next you know they're sleeping right there and boom NBC TV station it's on fire right now all right and they see that but next we also see reporter chip TOEIC he's trying to print everything he has a bunch of things printed but guess what his boss comes in playing are you trying to shut us down everyone could lose their money because the it is true if you get it because they were stopping media outlets they're censoring but they also shut down their pressings everything so I guess I don't know if NBC says I don't know who was burning that building I don't know if it was the protest or that was actually the government most likely the government cuz maybe they said something and one of their newscasts and then when they caught it boom next you know there's more rioting and people are running away and then this time they're running they go to the roof Peter the film fell down and she took she sick went down to get it then we see the chief and he calls him a commie you know like you're the fascist he takes up his side aren't and says you have the count of 10 and he's like wait wait I know English once he guessed tonight he's like I'll tell him to come down and then he says it in English don't worry about me make sure that film gets shown around the world I'm like wow he is sacrificing himself for this Oh a lot of people did sacrifice himself for this footage to be shown which it did it's not a really spoiler if you look it up in history I just have to say that right now but I'm gonna be talking about more this whole movie I'm gonna I mean watch it I mean you can stop pausing right now and watch the whole movie and come back very considerate yeah cuz this was a good movie cuz I first I thought cuz from the poster I didn't really get into it from traders because I was watching uh I wanted to watch different movie at the time because I was actually at in our life to watch to go to see TV you know was right there and I was like do I have time oh and then I was like it's 12 versus I got how much it was I think the prices went up but it's a good movie so happens you hear a shot he's the kitchen I'm okay I'm okay and then they're running next thing you know he's getting they separate my accident months up he gets he's getting beat by the chief and they need to keep calling a commie and he's choking I'm choking and then finally Peter bash on the side of the head they go back and they're like where's he and they don't know his car is broken down yeah because they were running but I forgot in that part damage that part came before but there was a part where his car broken down and the thing is he was trying to pay and they got in a fight because he thought he was trying to buy him and then finally she sucked on like no he's worried about his daughter and everyone helps them like yeah I could give you my transmission and putting your number well and then it was funny they're like how do you even get here you're like way over 600 kilometers 600,000 kilometers no hook but when they get there the morning comes he's talking about Saudi Arabia any talk about his wife that passed away and he felt like he wasn't there for them and then he leaves he they you see at some town he's bought his daughter some shoes some nice shoes too and then he was eating and everyone's talking about Guangzhou and people are like the years on talking some people saying is the protesters overreacting they killed a soldier so he goes back because it is something and I'm like damn I can't do it so he went back he goes the pier he goes to the hospital no because uh so I thought that like that happened here that's what I'm like what but no I'm not saying like protesting like there was a mass shooting and I don't one maybe I'll make another video about it but I don't know if I can because it was tough because I was working not there I was around I was on the strip but yeah it was just crazy cuz uh if you know I'm talking about them you know the city I just wanna get entertained but anyway he goes back and there's a lot of death there at the hospital and then the high money is her her son is i that died too and then you see Tessa right there and there's a body and then monks hope pulls the sheet is tesak he died and then he says how he died like they took him the paratroopers and then he has left them in a right and it was crazy because what happiness they're shooting people the troops are shooting them they said they were singing the national anthem and he's still shot at them oh well yeah sorry no smoke ISM that just popped in my head what happened in Vegas so they're shooting people now they're at the site and there's still protestors there and they're shooting more protesters so now taxi drivers like screw this and then um so he actually helps he'd like yeah he drives and they're using the taxis as cover to pull out the wounded so they're pulling pulling any more people out and the next reporter chat is there any tells Peter you gotta get out of here you gotta tell everyone the story please for all of us you gotta let the world know what the government is doing to people around you so they're leaving now they're out there well they're finally well the thing is they're not out there at a checkpoint but they changed the plates because they know they're looking for a soul taxi and a foreigner so now they told like yeah he had to get special things and then they're out there and then the guy was like let me check everything he hit the film very good he was looking right there and then he's like open the trunk he found the soldier found the plates the other plates is a gang no they do like yeah oh wait let him go he's like no let me go like wow like eat like either sense of morale or just oh yeah me like I'm not gonna no I'm not killing white people and the next thing out they get a call don't let anybody pass so they're going and they're shooting at them this time the next thing out they're free for a moment the government is chasing them in jeeps and they're getting hit and then they're hitting back the next you know the Gwangju taxi drivers the weather have been so nice they're there they're helping and oh my oh yeah so help they want him to get out safely then I come on so boom they're hitting back and forth one of them I guess the exhausts are the car breaks down another one the car flips over and then you see one of them finally hits one of the cars of the government it flips and tumbles and then I want it just died down too and then tests test one is the last one he's like it's not explosion you heard a crash they look back you don't see that's why I'm like because there was a part where Tessa told him like after all this how about you come here visit us again with your daughter I don't know if he made it so finally they're free and this time they're hiding the film in the treats you know the ones they have my shortbread Sara Brett and all that so they're hiding it I'm trying to keep my composure I'm sorry it's just stuff that's still made I don't know if I would ever make a video that if I do then it's just a lot of my friends over there and I was I couldn't sleep tonight I couldn't sleep and I was thinking like okay and then finally when there was a post else but anyway I got finally uh there at the airport but the government knows he has a flight at 10:00 in the morning but he goes to the check-in counter yeah so I'll just get me a flight right now first class at first some people will be like why do you need to change it some people actually do question it because it reminds old like because I want to go now wife come on like I don't yeah Bob I paid for it totally argument Hillis I forgot what it was it was version merit Kim Anna yeah so he got in a fight because the thing is they have to hide it cuz they don't have like metal detectors is back in the day although but even back then they even now they check you before you go into the plane they have a table and they'll check your bag and everything I remember what the girls like she looked at me when I went to Korea cuz I had a lot of kpop CDs and I had a drunken tiger oh okay she looked at me weird I'm like hyung yeah but he finally gets back on the plane he's at Japan and them the world knows everyone knows all over what's going on and although it was crazy but the thing was uh when he was filming this you see him just in total disarray shock at the hospital and there was thing gave him courage like you have to do this to show the people and you see him like actually like tearing up while he's filming this and I'm like shoot I went to come on he's all that with all the death and tragedy knows what happened that day but uh it was crazy in them it fast forwards to 2003 he's getting an award well what happened it went back a year later and he's trying to find him and he said it's probably a good thing you don't find them cuz right there you hear people over listening the artena from the army Oh from the millet from the government I wouldn't say the army but yeah because you know not everyone army was bad best we saw that guy that found the plates it's just from the government a second but 2003 comes he gets an award and he's thanking him and he said he wish he could have saw him again and they never see each other even when he passed away Peter this was good I mean yeah I knew about the country uprising alone because another movie but it's alright I don't know maybe the next movie I'll try to do a comedy because yes I did a review for battle station Island that was still awesome because now I'm not thinking back to I'm thinking I haven't here it's life yeah I was like but anyway this was a good movie I liked it very much please come right serpents again",
  "refined_transcript": "Hello everybody, it's Marie of a taxi trainer or a taxi driver starring Song Kang-ho. Thomas, I've checked on a month. Yeah, he played in The Peninsula and also on Valkyrie or The Pianist. Here Marie played a Thirst and also the Host. You had Yoo Hae-jin from Broken Code from a TED op here 1988. Ryu Jun-yeol, he's a reporter Jae-sik. Yeah anyway, spoilers. This is what your story.\n\nYeah, thing is this is during Gwangju, the uprising. And this I knew because I remember seeing in another movie and I'm like, yeah, I had to ask one of my friends. She's probably watching this like did they show because I wanted to know because I'm like I wanted to get ready. Oh, I still wasn't ready about what happened. It's a true story. If you just put Gwangju uprising, yeah, you really have this of what came.\n\nIt starts off. Man-seob, he's just a taxi driver. He's just trying to earn money. He's just trying to drive around, you know, to pay his landlady. Well, but it's funny cuz we find out that his landlord is also the best friend. He's the father because the thing is his daughter got in a scuffle with the son. And then because his mother, he's a widower. But what happened is cuz of the uprising, Peter, he's a German reporter. He's living in Japan. It's picking his interest. Is like how come there's no reports coming out from Gwangju? So he goes there.\n\nWell, the thing is, his landlord best friend aka best friend invites him to eat because all he has was rice. But he was a tales buddy. And then he overhears one of the guys because he says he speaks English that the guys aren't paying him a hundred thousand won, which I'm like, take that hundred bucks. So he's listening and then his friend is like, wait, all English? He is hopping to his taxi. He's like something like that. But it was funny because he actually left and then he picks up Peter. And then the other guy that was his informant talking about because no one's heard about anything. And he knows that them, he doesn't know the roads are blocked to go in Gwangju. Cuz what happened is what happened is they go there driving. It takes a while from Seoul from there up. I'm thinking, I don't actually have no idea, maybe two hours, maybe an hour. Now I had no, I haven't driven there when I went to Korea. We didn't go. They get there, roadblock. Mm-hmm. Yeah. And he passed around it and then there's soldiers and then they go back like, what the hell's a Seoul taxi doing here? And they're like, oh, and then finally he thought of ideas like wait, wait, wait, he knows English. But like, oh, he was telling to the right like slow please. Oh, I remember there was like a girl long time ago. She's like slow please, bus, ooh, bus, le métro. Okay, he pretended that he was a very important person and that he needed documents that had to do with the U.S.-Korean relations. And they're like, oh, and they're like, he's a foreigner, like, okay, let him go, but make sure you make it before curfew. He's like yes.\n\nSo true, I was like, oh shoot. No, cuz he was in the army and he's like, oh, I don't know. It's kind of like, why are you here? This is, oh, you see a bunch of banners like resistance, throw out Chun Doo-hwan. Yeah, the dictator that was like, yeah, what, Chun Doo-hwan for a year too. Yeah, you gotta get a life sentence. They even got pardoned too.\n\nBut what happened is they find students, protesters, and you're recording. Peter, he's like, oh, I'm from Germany. He's like, oh, they're all like camera, yes. He's like, do you know English? Yeah, a little bit. So, oh, happiness. He goes with them. He follows. Nope, it bounces. Man-seob, Man-seob is left. You know, all right, you already paid me. By, he paid him half, yeah, fifty bucks.\n\nBut he sees a old lady and he's like, I think, yes sir, do you have money to pay for this? Um, my money. So we go to the hospital. She's looking for her son. Look, she finds him. But then he goes, he wasn't the same truck. He's like, you just were looking for you. And they got mad. He's like, you know these streets and everyone, like, what, what, how they can't be that narrow? This place is small.\n\nSo next they're outside. He wants to leave, but the thing is, he's like, here, take it off. And then all the taxi drivers have a sense of, I guess, code, but you know, taxi code. He's like, whoa, you have me and took him to his destination. You're gonna take his money? Uh, you're making us look bad. Anyone doesn't like, what is your driver's license? I got it. Look, here, take it off. I'm not getting the money. He gives him back the 50 that he had. And oh my, oh shoot.\n\nSo now they're leaving the hospital because he's like, all right, you, because he wants to get the money. He wants that money because of hope. So he drives and they're gonna go to a protest there because he's filming. So he's seeing more protests. And that's where also at the hospital, because they're all, the drivers are, they're all the taxi drivers. Tae-sul, yeah, we meet, Tae-sul, he's a very nice guy and the other drivers are nice too. It was pretty, oh, they were getting on him right up there, their code.\n\nSo they're going and then he's, look, that's the name, he's the young student that's translating for him. He's like, oh, a reporter, there's a reporter. And everyone's like, yeah. Cuz the thing is, the government has blacklist it every day. If sensor that they're not showing anything that's going on in Gwangju. All right, the world doesn't know what the hell's going on. Not even in Korea. In there, humming, they know what's, yeah.\n\nSo yeah, they're just happy that there, he's there. And everyone's like, yeah. And there's one sweet lady, gives them food, and also gave Man-seob foods that. And then they're like, oh, oh wow, they're nice here. So they're going more and more and they're protesting peacefully there up in the roof. Now, and there's also a reporter, Jae-sik, a toy? Well, I was a saint Jae-sik for right now because I know it's Jae-sik, but he's like, what are you doing here? Like, you have to be careful. And then he told him right there, but he doesn't understand a lot. Well, you know, it's not some words of English, but if you really understand what he was saying, reporters, yeah.\n\nBecause what happened, whoever follows Peter, especially the young boy, they can get in troubled by the government. And what happens, they actually attack them. They attack the protesters. They were being peaceful and they beat them with billy clubs and everything there. And then they also have some guys there in normal clothing, there undercover of dark government, whatever. And they were beating them too. Because they're like, oh, oh my god. So they ran away and they finally got away. But they go to Tae-sul's house because they find it was, thank God.\n\nSo they go in there, they're eating a good meal and they're just talking about this stuff. And then it was funny because they had spicy food. He's like, I can handle spicy, Peter. And then he's, no, oh yeah, it's funny because he's, and then after that, Hwang Tae-sul said, he's a singer that he's a student. He just wants to go the university. Psychist, sing in the contest. And then, I, okay, that's here. So he started singing and everyone like, boom, oh really? Oh my god, if the students heard you singing like that, they'll protest you just for you to stop. Oh wow, well you can, stop that good.\n\nSo next, you know, they're sleeping right there and boom, MBC TV station, it's on fire right now. All right, and they see that. But next we also see reporter Jae-sik. He's trying to print everything. He has a bunch of things printed, but guess what? His boss comes in playing, are you trying to shut us down? Everyone could lose their money because the, it is true, if you get it, because they were stopping media outlets. They're censoring, but they also shut down their pressings, everything. So I guess, I don't know if MBC says, I don't know who was burning that building. I don't know if it was the protest or that was actually the government. Most likely the government cuz maybe they said something and one of their newscasts. And then when they caught it, boom.\n\nNext, you know, there's more rioting and people are running away. And then this time they're running, they go to the roof. Peter, the film fell down and Hwang Tae-sul went down to get it. Then we see the chief and he calls him a commie. You know, like you're the fascist. He takes out his sidearm and says you have the count of ten. And he's like, wait, wait, I know English. Once he guessed tonight, he's like, I'll tell him to come down. And then he says it in English, don't worry about me, make sure that film gets shown around the world. I'm like, wow, he is sacrificing himself for this. Oh, a lot of people did sacrifice himself for this footage to be shown, which it did. It's not a really spoiler if you look it up in history. I just have to say that right now.\n\nBut I'm gonna be talking about more, this whole movie. I'm gonna, I mean, watch it. I mean, you can stop pausing right now and watch the whole movie and come back. Very considerate, yeah. Cuz this was a good movie cuz at first I thought cuz from the poster I didn't really get into it from trailers, because I was watching, uh, I wanted to watch different movie at the time because I was actually at in our life to watch, to go to see TV, you know, was right there. And I was like, do I have time? Oh, and then I was like, it's 12 versus, I got, how much it was, I think the prices went up, but it's a good movie.\n\nSo happens, you hear a shot. He's, Hwang Tae-sul, I'm okay, I'm okay. And then they're running. Next thing you know, he's getting, they separate by accident. Man-seob, he gets, he's getting beat by the chief and they need to keep calling a commie and he's choking, I'm choking. And then finally, Peter bashes on the side of the head. They go back and they're like, where's he? And they don't know. His car is broken down. Yeah, because they were running. But I forgot in that part, damaged, that part came before.\n\nBut there was a part where his car broken down. And the thing is, he was trying to pay and they got in a fight because he thought he was trying to buy him. And then finally Hwang Tae-sul's like, no, he's worried about his daughter. And everyone helps them like, yeah, I could give you my transmission and putting your number. Well, and then it was funny, they're like, how do you even get here? You're like way over 600 kilometers, 600,000 kilometers? No. Hook.\n\nBut when they get there, the morning comes. He's talking about Saudi Arabia. Any talk about his wife that passed away and he felt like he wasn't there for them. And then he leaves, they, you see at some town, he's bought his daughter some shoes, some nice shoes too. And then he was eating and everyone's talking about Gwangju and people are like the years on, talking, some people saying is the protesters overreacting, they killed a soldier. So he goes back because it is something and I'm like, damn, I can't do it. So he went back. He goes to Peter, he goes to the hospital. No, because, uh, so I thought that like that happened here. That's what I'm like, what? But no, I'm not saying like protesting like there was a mass shooting and I don't, one, maybe I'll make another video about it, but I don't know if I can because it was tough because I was working, not there, I was around, I was on the strip. But yeah, it was just crazy cuz, uh, if you know I'm talking about them, you know the city. I just wanna get entertained.\n\nBut anyway, he goes back and there's a lot of death there at the hospital. And then the, oh, money is, her, her son is, I, that died too. And then you see Tae-sul right there and there's a body. And then Man-seob pulls the sheet. It's Tae-sul. He died. And then he says how he died, like they took him, the paratroopers. And then he has left them, uh, right. And it was crazy because what happened is they're shooting people. The troops are shooting them. They said they were singing the national anthem and they still shot at them. Oh, well, yeah, sorry. No, smoke ISM, that just popped in my head. What happened in Vegas.\n\nSo they're shooting people now. They're at the site and there's still protestors there and they're shooting more protesters. So now taxi drivers like, screw this. And then, um, so he actually helps. He'd like, yeah, he drives and they're using the taxis as cover to pull out the wounded. So they're pulling, pulling any more people out. And the next, reporter Jae-sik is there. Any tells Peter, you gotta get out of here. You gotta tell everyone the story. Please, for all of us, you gotta let the world know what the government is doing to people around you.\n\nSo they're leaving now. They're out there. Well, they're finally, well, the thing is, they're not out there at a checkpoint, but they changed the plates because they know they're looking for a Seoul taxi and a foreigner. So now they told, like, yeah, he had to get special things. And then they're out there and then the guy was like, let me check everything. He hid the film very good. He was looking right there. And then he's like, open the trunk. He found the soldier, found the plates, the other plates. It's a gang, no, they do like, yeah, oh, wait, let him go. He's like, no, let me go. Like, wow, like, eat, like, either sense of morale or just, oh yeah, me like, I'm not gonna, no, I'm not killing white people. And the next thing out, they get a call, don't let anybody pass.\n\nSo they're going and they're shooting at them. This time the next thing out, they're free for a moment. The government is chasing them in jeeps and they're getting hit and then they're hitting back. The next, you know, the Gwangju taxi drivers, the weather have been so nice, they're there, they're helping. And oh my, oh yeah, so help. They want him to get out safely. Then I come on. So boom, they're hitting back and forth. One of them, I guess the exhausts are, the car breaks down. Another one, the car flips over. And then you see one of them finally hits one of the cars of the government. It flips and tumbles. And then I want it just died down too. And then you see test, test. One is the last one. He's like, it's not explosion. You heard a crash. They look back. You don't see. That's why I'm like, because there was a part where Tae-sul told him, like, after all this, how about you come here, visit us again with your daughter? I don't know if he made it.\n\nSo finally they're free. And this time they're hiding the film in the treats. You know, the ones they have, my shortbread, Sara, Brett, and all that. So they're hiding it. I'm trying to keep my composure. I'm sorry. It's just stuff that's still made. I don't know if I would ever make a video that, if I do, then it's just a lot of my friends over there. And I was, I couldn't sleep tonight. I couldn't sleep. And I was thinking like, okay. And then finally when there was a post, else. But anyway, I got finally, uh, there at the airport. But the government knows he has a flight at 10:00 in the morning. But he goes to the check-in counter. Yeah, so I'll just get me a flight right now, first class. At first, some people will be like, why do you need to change it? Some people actually do question it because it reminds old, like, because I want to go now. Wife, come on, like I don't, yeah. Bob, I paid for it. Totally argument. Hillis, I forgot what it was. It was version, merit Kim Anna. Yeah.\n\nSo he got in a fight because the thing is, they have to hide it cuz they don't have like metal detectors. It's back in the day although, but even back then, they even now they check you before you go into the plane. They have a table and they'll check your bag and everything. I remember what the girls like, she looked at me when I went to Korea cuz I had a lot of K-pop CDs and I had a Drunken Tiger. Oh, okay. She looked at me weird. I'm like, hyung. Yeah.\n\nBut he finally gets back on the plane. He's at Japan. And them, the world knows. Everyone knows all over what's going on. And although it was crazy, but the thing was, uh, when he was filming this, you see him just in total disarray, shock, at the hospital. And there was thing, gave him courage like, you have to do this to show the people. And you see him like actually like tearing up while he's filming this. And I'm like, shoot, I went to, come on, he's all that with all the death and tragedy. Knows what happened that day.\n\nBut, uh, it was crazy in them. It fast forwards to 2003. He's getting an award. Well, what happened, it went back a year later and he's trying to find him. And he said it's probably a good thing you don't find them cuz right there you hear people over listening, the artena, from the army. Oh, from the millet, from the government. I wouldn't say the army, but yeah, because, you know, not everyone army was bad. Best we saw that guy that found the plates. It's just from the government, a second.\n\nBut 2003 comes, he gets an award and he's thanking him. And he said he wish he could have saw him again. And they never see each other, even when he passed away, Peter.\n\nThis was good. I mean, yeah, I knew about the country uprising alone, because another movie. But it's all right. I don't know, maybe the next movie I'll try to do a comedy because yes, I did a review for Battleship Island. That was still awesome because now I'm not thinking back to, I'm thinking I haven't here. It's life. Yeah, I was like, but anyway, this was a good movie. I liked it very much. Please come right, serpents again."
}