{
  "movie_title": "인셉션",
  "video_url": "https://www.youtube.com/watch?v=psq2hvtSyMA",
  "video_title": "세계 제일 지적이고 환상적인 영화를 찾는다면 꼭 봐야 할 명작 영화 [ SF 영화 추천 ] [ 인셉션 ] [ 넷플릭스 영화 추천 ] [ 왓챠 영화 추천 ]",
  "channel_name": "무비퓨레_moviepuree",
  "transcript": "한 남자와 한 여자가 프랑스 파리의 카페에서 대화를 나눕니다 orson win 아마 임금 제니 올 수도 있다 손이 then to cool 못했어요 마몬 더블 쏘옥 5위 동문 5차 요 그래요 남자는 종이와 펜을 이용해 여자에게 꿈에 대해 이야기 하는데요 널 을 위해 붐 아무도 미끼에 맨 오브 교회는 그 워 올 소 1억 월 금 안으로 뭐지 떠올 저하를 위한 로 pu 남자의 말이 끝나자마자 여자는 혼란스러워하고 bt 메시지를 볼수 하시는 줄 3개가 한 드립니다 [음악] 품 속 세상 이라는 것을 깨달은 여 저는 건축물의 마음대로 움직이고 만들면 처럼 세계를 만들어 가는 데요 그때 여자가 만든 다리 위해 남자의 아내가 불쑥 나타 납니다 그리고 어조 동시에 여자 늘 깨어 나줘 남자는 왜 여자에게 꿈에 대해 알려주고 있었던 걸까요 남자 왜 갑자기 말 터라 여자로 찌를 죽이고 이거 봐요 음 어릴때도 모습을 세우고 패러 있어요 맥 테일러 야 my 웰스 4차 스 모 음 idea 월세 5인 타입이 킴 테이 ds-1 쓴 i'd seen 호드 돌아이 면서 무슨 팍스 보호 아르케 n 아이디어들을 속 홈 포기한 볼수도 나 x dx 금발머리를 길어 넘긴 미국인 남자는 검은 머리의 한 동양인 남자에게 요 초끈 합니다 남자는 자신을 최고의 꿈 추출 자 라고 소개하며 타인이 콤 엘 코난 무의식 상태에서 생각을 훔치는 일을 한다고 설명하죠 뭐 그 아이 한번 목수 기억을 키랄 어려 위켄더 qi 묘소 프 터 어 줄 수도 프렌드 조금 2분들이 몹 스키 오브 엑스 알았어요 이븐 머니 올 수 있 요오드 펜스 요즘 다보 당 사이트 로 불린 동양인 남자는 미국인 남자 코브가 자신에게 의도적으로 접근했다는 것을 눈치채고 사이트가 자리를 뜨자 코브는 동업자 아서 에게 말합니다 익인 부문의 괴물 줄 수 있게 된것 부하를 아르보 나면 좀 수 아서는 다음 계에 대해 실행하기 위해 자리를 뜨고 코브는 불현듯 나타난 자신의 아내에게 다 가죠 어린 오래요 리바이 할 게임이 있어요 어쨌든 즐길 했음이 코브는 임무를 수행하기 위해 아내 매를 홀로 두고 금고가 있는 방으로 향하고 금구 속에 숨겨진 종이를 붙이는 데요 그때 사이트와 맵이 나타납니다 copd 에 이어 2 너 나와 la disco 누구야 아끼 줘 였어요 덥네 moon 부어요 km 오지 속의 길러온 * 폐 혹은 아서가 좀 맞지 않고 덫에 걸린 소를 죽이고 나서는 또는 삭제합니다 정말 저희 기술로 어느 됐습니다 싸이 터는 안심하며 도난 당할 뻔했던 문서를 헤치는 데요 그리고 코 그는 흔들리는 저택 안에서 재미 문서를 읽어 나가 좀 we 통해서 사고당 자연스럽게 눈을뜨고 가상은 코브라의 잠에서 깨우기 위해 코브에 몸을 물에 빠뜨리면 이다 으 [음악] 비록 임무는 실패했지만 코베 실력을 알아본 사이토는 코베 게 역으로 일을 하나 제안합니다 올해 왔어 으 십시오 필경 스트라 dm 3 안정화에 는 뭐 이렇게 안 치우고 난 반대 테스트 서버 책임 ios6 is crs drt 출근 스컬리즘 봐서 500명 q 커브는 잠시 고민하다 거절 하는데요 싸이 톰 코브가 거절하게 좀 된 매력적인 조건의 거죠 하우저 활주로 부분은 사이토의 한마디에 흔들리고 마인 커플이라 해서 넘 많이 무어 섞어 일상 썸 2 활동 조합의 거 볼 바이 님 뜻 있을지도 왜 겪기 3 받았을 땐 가슴을 뒤에 의해서 거 만주 주어 b 먹어 왔습니다 의지 속해 있어 윤재인 이렇게 씁니다 이렇게 스스로와 우물 깔았어요 2 보세요 9분한 현재 수배자가 되어 있어요 조국인 모르게 돌아가지 못하고 있습니다 코브는 첫째 아이의 목소리와 2 자 의 목소리가 헷갈릴 정도 를 두 아이를 오랫동안 만나지 못했죠 소설도 누이 블루 떠놓고 5 요즘 좀 그렇죠 코브는 깊이 고민하다 아서와 일에 대해 논의하고 미국에 있는 집으로 돌아가기 위해 사이트에 이를 받아들이기로 결심합니다 [음악] 능력있는 설계자를 구하러 장인어른이 교수로 근무하고 계신 프랑스 파리로 향하고 그래 우리 일도 이 길도 말 들어가서 뭐예요 내수 쭉 매스 아시죠 억 낮아 워 2 게 어때요 아예 이런 오마케 탈도 우수 그저 알고 어서 어려 a 장인어른의 추천으로 그의 수제자 아리아드네 를 알게 됩니다 애부터 souls 쑤 않음 멜 대충 or 쏙 아리아 더 내는 까다롭다 면 까다로운 코브에 테스트 레 가뿐하게 통과하고 쓸고 용서 프라 큐브가 뭐인지 졸 포터는 좀 없나 조모 왜 뭘 쏘이 넘어온 경험해 수단의 코드와 함께 온 세계를 탕 합니다 사회 매는 쓱 의 월척 행복의 꽃 이 시즌 9 꿈에서 깨어난 아리아드네 는 자신이 5분만 잠들어 있었다는 사실에 놀라고 뭐 금액을 짓눌려 5로 그리고 나온 꾼 꿈에 모아 난 가능성을 알게 되죠 또 한편으로 포교에 외식이 위험하다는 것도 알게 됩니다 영업을 강행 벌써 스톰을 맘을 어 에서 맞은 형 후에 그 요 등의 트윙클 눈망울 느낀 희수 에루 싫 거야 서버와 출력 단거리 수준 향상을 할 거에요 빨 거 아 아 갑자기 나타난 코베아 날 롤은 아리아 2 너의 칼로 찌르고 거야 아리아드네 는 꿈에서 깨어납니다 저처럼 유니 로스 뭐 앞 쥬 #13 필드 다 번이 더 도전 나올 관이 묻어 듀얼 타오른 눈썹이 업무 답 연어는 써 문어 써줍니다 코브는 재빨리 자신의 토템을 돌려 지금 상황이 꿈인지 현실인지 9분 아 좀 수 모임 가서는 아리아드네의 게 의 설계에 대해 조금더 상세하게 알려줍니다 언어 8 os 쓰며 써야 될 매듭이 더 부터 이르는 없으 되고 이렇게 놔두면 조합과 함께 떠다니며 r10 언어 bk 그리고 뭐 염색의 뭐 sol 어 시터 롤 직스 nr 추측해서 붙잡습니다 설계자 레고 안구 분은 테이크 맨 을 구하기 위해 케냐의 몸바사 로 떠납니다 커브가 염두에 둔 페이크 매는 인 스 입니다 쑤 앞이 빠를 자원 의미없음 봐서 뭐라 루퍼 야구 이뻐서 볼수 마리로 미드 하는 법과 유니드 색도 좋아하셔서 돼야 wet 그러니 압출 해줄 수 없어 잊지 말고 수가 있어 나친 스는 인셉션 의 시도에 본 적이 있다고 하고 그렇게 드는 인셉션 임무에 함께 하기로 결정 합니다 뉴아우디 아파서 영어를 좀 마음 후 요술 로 인수는 수면 짤에 만들어줘요 때 4 유서 프레 팀 언어로 추천 하기도 하죠 단독 롤도 cowed 대로 태운 카운트다운 스퍼스 도암 2 2 코브는 무의식 깊이 생각을 신기 위해 꿈 속의 꿈 속의 꿈 즉 3단계 꿈의 기획하고 넘을 부름 주는 불에 무슨 조언을 메르 수 퍼서 뭐 우주선 러스 a 유서 파의 약으로 얼마나 깊이 잘 수 있는지 직접 테스트한 뒤 예 유서 프레 팅 언어로 드립니다 쓴 유튜브 9 cols bou 이와 승리 프론트 잡히나요 쓰인 드윗 부어야 된 내 쓰면서 뭐에 무거운 둔 i did 오브 파이 느 ma 캄 부추 잉 어 메카 묻혀져 버릴 때는 바 팀원들은 파괴 3 대해 자세히 조사하기 시작합니다 타겟은 로버트 pc 용 로우 에너지 그룹의 상속자 줘 사이트 어 에 의하면 뭐로 에너지 그룹이 에너지 시장을 거의 독점한 상태라고 합니다 이번에 경쟁에서 밀릴 경우 그들이 곧 전 세계 에너지 공급을 장악하게 된다고 하네요 하지만 만약 이번 인셉션 이 성공해야 로버트 피셔 에 마음이 바뀐다면 사이트 개인의 이익이 누는 것은 물로 소 한 기업의 독점 한테 또한 막을 수 있게 된다고 아마다 페이크 맨인 쓰는 상속자 로버트 핏이 워 그의 아버지와의 관계에 집중하는 데 요 두 사람의 관계가 그다지 좋지 않다는 소식을 듣고 회사 중역이 자 피셔 의 대부인 브라우닝 에게 직접 접근합니다 그리고 그의 곁에서 평시에 내부구조 세 사람의 관계를 훔쳐 보조 a 힘쓰는 1 단계 꿈에서 브라우닝 으로 위장해 패션 무의식 속에 씨를 뿌리게 외 짭니다 이 단계에서는 브라운 등의 영향력이 발이 되며 3단계에서 스스로 생각을 주의 파 도록 유도하여 아주 모르 얼마 모습과 2 마 고이즈미 니드포 안으로 알려줘야지 보입니다 좋은 어머 수모 카운터 샴 와이프 rx 9시 덜한 것도 그 외 주말 썸머 멀어 갈대숲 어디죠 정말 뭐 그렇게 그들은 1단계에서 아버지의 길을 따라 가지 않겠다는 생각을 주 있고 귀 단계에선 스스로 일어서 겠다는 다짐을 주입 졸 마지막 단계에서 아 가진 내가 다르 길 원한다 고 스스로 생각하도록 유도하는 것으로 계획을 차탄 하게 세웁니다 한가지 유의해야할 것은 꿈에서는 현실보다 시간이 느리게 흐르는 만큼 1단계는 일출 2단계는 6개 원 상당 계는 친형의 시간을 잡아야 한다는 것이 좀 꿈에서 깨어나는 것은 떨어진 혹은 넘어지는 느낌을 이용하기로 합니다 단계별로 음악을 틀어 꿈에서 깨어날 시간을 미리 알리기로 정해도 줘 꿈에서 이 모든 계획을 실행하려 최소한 열 시간이 필요한데요 싸이 터는 시드니에서 la 까지 비행 시간이 10시간 이라고 말하고 로버트 피셔 가다 난 전형 비잉 길에 고정해 자신이 소유한 항공사 배 인기를 타도록 유도합니다 준비는 모두 끝났습니다 팀원들은 이제 결정해 날만 기다리죠 한편 아리아드네 는 코브의 무의식 이 계속해서 걱정됩니다 코브가 제어하지 못하는 무의식 매일 때문에 끔찍한 상태로 좋은 기어도 있기 때문이죠 이미 nk c100 망한 et vie 카와구치 따 주시나요 그렇죠 아니 되게 로 왜케 7동 5 루소의 성결 키워볼 아리아드네 는 코브의 무의식 을 궁금해하고 코브에 꿈속의 몰래 들어가 그가 앉 ml 과 사랑을 속삭이는 모습을 훔쳐 봅니다 얘만 예 reds 7 4 마이웨이 옷이 더 득 10 부분은 죽은 아내를 잊지 못했고 술술 회생 남아 있으면 어 몬테규 기도합시다 예 곳 아리아드네 에게 자신의 과거를 설명합니다 썸 주행 soo 가슴이 이렇게 fx 돼야 하지만 뭐 적응 걸 코브는 수배자가 되어 아이들 얼굴도 보지 못하고 급하게 미국을 떠났습니다 그래서 주신 범어 얼굴 낼 수 없어 있을 한걸음 그때 아리아드네 는 코브 를 피해 코브의 무의식 중의 식으로 들어가고 여러 물건이 어지럽게 흩어진 방안 메리 혼자 외롭게 앉아 있는 것을 발견합니다 welcome outer 얼릉 다시한번 코그 아리아 두뇌를 죽이려 하고 두 사람은 잠에서 깨어나 줘 sr 머리 ws 둘은 코브의 무의식 에 대해 대화를 나눌 틈도 없이 급하게 임무에 착수하게 되고 코브의 무의식 때문에 팀원들이 위험에 빠질까 걱정 된 아리아드네 는 자신도 꿈속에 들어가겠다 고 주장합니다 열어서 노릇이 러너 2월 코브는 일생 일대 순간을 기다리며 마음을 다졌습니다 만약 임무에 실패하거나 사이트가 약속을 어기면 미국 땅을 발 자 마자 평생 감옥에 갇히게 때문이죠 더 벌 거 좀 하구 않은 공부하는 먹고 브라운 5 들어 분들을 롤 뇌물 지금 사이토는 다시한번 단단히 약속하고 혹은 한 임무를 수행하기 위해 비행기에 오릅니다 그는 피셔가 맞을 물에 강력 수면 차를 타고 사이토가 미리 매수한 승무 않은 그들이 꿈의 빠지는 것을 적극적으로 돋습니다 그렇게 그들은 단체로 꿈 속의 들어가죠 꿈속에서는 비가 주룩주룩 내립니다 그들은 택시 레 빼서 요거트 피자를 태우고 [음악] 으 납치 하죠 기차가 나타납니다 소지하지 못한 코벤 외식이 그런 것이죠 고대 옆 여장한 전 문패를 힐도 1탄 합니다 수초 자를 벡터 자신을 보호하기 위해 고향 바다 이렇게 쿠션 무의식이 보는 것입니다 그들의 총알은 사이트에 몸에 깊이 박히고 생각지도 못했던 부상자의 팀원들은 당황합니다 인생이 걸린 일이라 코브는 평소보다 더 크기 동요 하죠 인수한 고통을 먹게 해 주기 위해 싸이 털의 죽이려 하는 데요 우울할 오징어 볼수도 놀더라구요 악소 압을 좋아 믿어 유아 그 놈은 너 술 사서와 임스 는 자칫 잘못하면 행보에 빠질 수 있다는 사실에 경악하고 어떻게든 임무를 완수하는 것이 그들에게 있어 최 선생을 알게 됩니다 코브 난 어떻게든 사이토를 살려야 합니다 5 란 우실하 안쓴 듯 ox 없 뭐 인도 송도 여러 사이트가 림보 에 빠질 경우 임무를 완수 해도 약속을 지킬 사람이 써 지기 때문이죠 지금 꿈을 꾸고 있는 줄 모르는 사람은 오직 한 사람 로버트 피셔 입니다 납치범 으로 굉장한 팀원들은 피셔 에게 등급이 번호를 대라 고 협박하고 올 패션 모르는 버너를 대라고 하니 가깝 하기만 합니다 피셔의 지갑을 빼 상태 머드 회 의 지갑 속을 샅샅이 지져 보는데요 피셔가 꽁꽁 숨겨놨던 어린시절 사진을 발견 하죠 그들은 pcr 반응의 대응하며 게 외 될 조금씩 수정해 갑니다 인승 은 피셔 의 대부 브라우닝 으로 몸을 바꾸고 피자의 게다가 그에게 생각을 주입할 한편으로는 그가 승계 어떤 비밀에 들어봅니다 뭘 쓰죠 음 이거 뭐니 vers 이것 영원을 야구가 5분이 지나 얘 얘기하니까 한번에 2g 씩 오히려 앞 열면 이에요 링 크 스 펜 스틱 br 아 아래서 3 저희 교회 so 있어야 할 곳에 숨어 스파이 소스 것들이에요 리버뷰 가듯 뒤엔 이 커멘트 시대 웬 놈의 걍 온 coo 인수는 pc 와 대화를 나누며 피셔 부자 관계가 그들이 생각했던 것보다 안 좋았다는 것을 알게 됩니다 그때 나치 번들이 나타날 피아 엘의 충고를 다르고 휠 3 는 생각나는 숫자 아무거나 말합니다 팀원들은 다시 패션을 차에 태우고 야들 이용해 기절시킵니다 2절 쭉 그어서 일거에 맛은 bfl 집중으로 - 짜 4 예 으 탑 어진을 지 그리스도 아버지인 먹었습니다 정리대 쉽지 이제는 마우스 비프음이 수발을 울까 파괴 달할 수 다시 책을 수가 봐서 씨바 의성에서 가봐서 출간 좀 슈터 패션 홈에서 안 써 보낼 수 없 갑작스럽게 달려 된 피자의 무장된 무의식이 때문에 조용한 것에서 여유있게 베드 실행 하기 힘들어질 드러워 눈썹 프라운 정하는 차안에서 계획을 진행 하기로 합니다 wax 그들은 그렇게 꿈 속의 꿈 두번째 꿈으로 들어가죠 영화 속 목발 수주를 3 걔들 지나 사돈이 꿈속 세계도 흔들립니다 볼수 줘요 코브의 무의식 5 또 한번 아이들의 보이고 코고는 흔들리지 않으려 마음을 다잡으며 인물의 수행 하죠 멜은 어째서 꿈 속에서 계속해서 코브 를 죽이려 드는 걸까요 혹은 인물의 무사히 완수하고 미국 땅에 안전하게 발을 디딜 수 있을까요 꿈에 대해 치밀하게 분석하고 환상적으로 그녀와 설정 합니다 인셉션 은 2010년 개봉된 미국 영화로 크리스토퍼 놀란이 감독 및 각본 을 맡았습니다 크리스토퍼 놀란은 오랜 시간동안 홈도 독을 소재로 이야기를 구상 했고 인 세션의 찍기 위한 발판으로 다크나이트 시리즈를 촬영 하기도 했죠 영화 관련해서는 아주 많은 흥미로운 비하인드 가 있는데요 비하인드 이야기는 다음 영상에서 모두 풀어 내도록 하겠습니다 개인적으로 마음에 드는 장면에 딱 하나 보기가 그 어떤 영화보다 힘들었습니다 장면 장면 배가 전체적인 흐름과 치밀한 구성이 인상적인 작품이었기 이때 아닙니다 때문에 이번에는 정년이 안 돼 살이 꽂고 자 합니다 바로 이 대사입니다 sera 웃음 파일의 킴 테이저 s&s 뭐 cero 임금을 더 추가합니다 so i 예 저도 평소 그렇게 생각하곤 했기에 이 대사를 듣는 순간 찌릿 했던 기억이 있습니다 사람의 생각 특히 가치관의 바꾼다는 것은 거의 불가능에 가까운 일이 좀 때문에 무의식 깊이 들어가 생각을 바꾼다는 소재의 개인적으로 아주 크게 감탄 하게 됐습니다 그리고 자칫 잘 못 풀면 어렵고 지루할 수도 있을 이야기를 이렇게나 흥미롭게 풀어 내다니 역시 크리스토퍼 놀란 라는 생각을 하기도 했죠 크리스토퍼 놀란이 어떻게 레오나르도 디카프리오를 캐스팅 하게 되었는지 cg 를 안 쓰기로 유명한 놀란 감독이 인셉션 에서는 어떤 차량 효과를 이용했는지 결말은 어떻게 해석하는 것이 합리적인지 다음 영상에서 모두 풀어 내고자 합니다 해상 및 비하인드 가 궁금하시다면 다음 영상을 봐 주시기 바랍니다 지금까지 몹이 필요 았습니다 er 으 [음악]",
  "refined_transcript": "한 남자와 한 여자가 프랑스 파리의 카페에서 대화를 나눕니다. 남자는 종이와 펜을 이용해 여자에게 꿈에 대해 이야기 하는데요. 남자의 말이 끝나자마자 여자는 혼란스러워하고 [음악] 꿈 속 세상이라는 것을 깨달은 여자는 건축물을 마음대로 움직이고 만들면서 세계를 만들어 가는데요. 그때 여자가 만든 다리 위에 남자의 아내가 불쑥 나타납니다. 그리고 동시에 여자는 깨어납니다. 남자는 왜 여자에게 꿈에 대해 알려주고 있었던 걸까요.\n\n금발머리를 길게 넘긴 미국인 남자는 검은 머리의 한 동양인 남자에게 접근합니다. 남자는 자신을 최고의 꿈 추출자라고 소개하며 타인의 꿈에 들어가 무의식 상태에서 생각을 훔치는 일을 한다고 설명하죠. 사이토로 불린 동양인 남자는 미국인 남자 Cobb가 자신에게 의도적으로 접근했다는 것을 눈치채고 사이토가 자리를 뜨자 Cobb는 동업자 Arthur에게 말합니다. Arthur는 다음 계획에 대해 실행하기 위해 자리를 뜨고 Cobb는 불현듯 나타난 자신의 아내에게 다가가죠. Cobb는 임무를 수행하기 위해 아내 Mal을 홀로 두고 금고가 있는 방으로 향하고 금고 속에 숨겨진 종이를 훔치는데요. 그때 사이토와 Mal이 나타납니다. Arthur가 잠깐 방심하고 덫에 걸린 것을 깨닫고 나서야 삭제합니다. 사이토는 안심하며 도난 당할 뻔했던 문서를 챙기는데요. 그리고 Cobb는 흔들리는 저택 안에서 문서를 읽어 나갑니다. 자연스럽게 눈을 뜨고 Arthur는 Cobb를 잠에서 깨우기 위해 Cobb의 몸을 물에 빠뜨립니다. 으 [음악]\n\n비록 임무는 실패했지만 Cobb의 실력을 알아본 사이토는 Cobb에게 역으로 일을 하나 제안합니다. Cobb는 잠시 고민하다 거절하는데요. 사이토는 Cobb가 거절하기 힘든 매력적인 조건을 제시하죠. 사이토의 한마디에 흔들리고 현재 수배자가 되어 있어 조국인 미국에 돌아가지 못하고 있습니다. Cobb는 첫째 아이의 목소리와 둘째 아이의 목소리가 헷갈릴 정도로 두 아이를 오랫동안 만나지 못했죠. Cobb는 깊이 고민하다 Arthur와 일에 대해 논의하고 미국에 있는 집으로 돌아가기 위해 사이토의 일을 받아들이기로 결심합니다. [음악]\n\n능력 있는 설계자를 구하러 장인어른이 교수로 근무하고 계신 프랑스 파리로 향하고 장인어른의 추천으로 그의 수제자 Ariadne를 알게 됩니다. Ariadne는 까다롭다면 까다로운 Cobb의 테스트를 가뿐하게 통과하고 Cobb와 함께 꿈 세계를 탐험합니다. 꿈에서 깨어난 Ariadne는 자신이 5분만 잠들어 있었다는 사실에 놀라고 꿈속에서 꾼 꿈에 관한 가능성을 알게 되죠. 또 한편으로 투사의 무의식이 위험하다는 것도 알게 됩니다. 갑자기 나타난 Cobb의 아내 Mal은 Ariadne를 칼로 찌르고 Ariadne는 꿈에서 깨어납니다. Cobb는 재빨리 자신의 토템을 돌려 지금 상황이 꿈인지 현실인지 확인합니다. Cobb는 Ariadne에게 꿈의 설계에 대해 조금 더 상세하게 알려줍니다.\n\n설계자 다음으로 안구 분은 위조자를 구하기 위해 케냐의 몸바사로 떠납니다. Cobb가 염두에 둔 위조자는 Eames입니다. Eames는 인셉션 시도를 본 적이 있다고 하고 그렇게 Eames는 인셉션 임무에 함께 하기로 결정합니다. Eames는 약사 Yusuf를 팀 멤버로 추천하기도 하죠. Cobb는 무의식 깊이 생각을 심기 위해 꿈 속의 꿈 속의 꿈, 즉 3단계 꿈을 기획하고 Yusuf의 약으로 얼마나 깊이 잘 수 있는지 직접 테스트한 뒤 Yusuf를 팀 멤버로 받아들입니다.\n\n팀원들은 피셔에 대해 자세히 조사하기 시작합니다. 타겟은 Robert Fischer, Jr. 에너지 그룹의 상속자 죠. 사이토에 의하면 에너지 그룹이 에너지 시장을 거의 독점한 상태라고 합니다. 이번에 경쟁에서 밀릴 경우 그들이 곧 전 세계 에너지 공급을 장악하게 된다고 하네요. 하지만 만약 이번 인셉션이 성공해서 Robert Fischer의 마음이 바뀐다면 사이토 개인의 이익이 늘어나는 것은 물론 한 기업의 독점 또한 막을 수 있게 된다고. 위조자인 Eames는 상속자 Robert Fischer와 그의 아버지와의 관계에 집중하는데요. 두 사람의 관계가 그다지 좋지 않다는 소식을 듣고 회사 중역이자 Fischer의 대부인 Browning에게 직접 접근합니다. 그리고 그의 곁에서 평소의 내부 구조와 사람들의 관계를 훔쳐 보죠.\n\nEames는 1단계 꿈에서 Browning으로 위장해 Fischer의 무의식 속에 씨를 뿌리게 됩니다. 이 단계에서는 Browning의 영향력이 발이 되며 3단계에서 스스로 생각을 주입하도록 유도하여 그렇게 그들은 1단계에서 아버지의 길을 따라가지 않겠다는 생각을 주입하고 2단계에서는 스스로 일어서겠다는 다짐을 주입하고 마지막 단계에서 아버지가 내가 다른 길을 원한다고 스스로 생각하도록 유도하는 것으로 계획을 치밀하게 세웁니다. 한 가지 유의해야 할 것은 꿈에서는 현실보다 시간이 느리게 흐르는 만큼 1단계는 1주일, 2단계는 6개월, 3단계는 10년의 시간을 잡아야 한다는 것이죠. 꿈에서 깨어나는 것은 떨어지는 혹은 넘어지는 느낌을 이용하기로 합니다. 단계별로 음악을 틀어 꿈에서 깨어날 시간을 미리 알리기로 정하기도 하죠.\n\n꿈에서 이 모든 계획을 실행하려면 최소한 10시간이 필요한데요. 사이토는 시드니에서 LA까지 비행 시간이 10시간이라고 말하고 Robert Fischer가 타는 전용 비행기를 자신이 소유한 항공사의 일반 비행기를 타도록 유도합니다. 준비는 모두 끝났습니다. 팀원들은 이제 결정된 날만 기다리죠.\n\n한편 Ariadne는 Cobb의 무의식이 계속해서 걱정됩니다. Cobb가 제어하지 못하는 무의식 Mal 때문에 끔찍한 상태로 죽을 가능성도 있기 때문이죠. Ariadne는 Cobb의 무의식을 궁금해하고 Cobb의 꿈속에 몰래 들어가 그가 Mal과 사랑을 속삭이는 모습을 훔쳐봅니다. Cobb는 죽은 아내를 잊지 못했고 Ariadne에게 자신의 과거를 설명합니다. Cobb는 수배자가 되어 아이들 얼굴도 보지 못하고 급하게 미국을 떠났습니다.\n\n그때 Ariadne는 Cobb를 피해 Cobb의 무의식 깊은 곳으로 들어가고 여러 물건이 어지럽게 흩어진 방 안에 Mal이 혼자 외롭게 앉아 있는 것을 발견합니다. 다시 한 번 Cobb가 Ariadne를 죽이려 하고 두 사람은 잠에서 깨어나죠. 둘은 Cobb의 무의식에 대해 대화를 나눌 틈도 없이 급하게 임무에 착수하게 되고 Cobb의 무의식 때문에 팀원들이 위험에 빠질까 걱정된 Ariadne는 자신도 꿈속에 들어가겠다고 주장합니다.\n\nCobb는 일생일대 순간을 기다리며 마음을 다잡습니다. 만약 임무에 실패하거나 사이토가 약속을 어기면 미국 땅을 밟자마자 평생 감옥에 갇히게 되기 때문이죠. 사이토는 다시 한 번 단단히 약속하고 그들은 임무를 수행하기 위해 비행기에 오릅니다. 그들은 Fischer가 마실 물에 강력 수면제를 타고 사이토가 미리 매수한 승무원은 그들이 꿈에 빠지는 것을 적극적으로 돕습니다. 그렇게 그들은 단체로 꿈속에 들어가죠.\n\n꿈속에서는 비가 주룩주룩 내립니다. 그들은 택시에 Fischer를 태우고 [음악] 으 납치하죠. 기차가 나타납니다. 통제하지 못한 Cobb의 무의식이 그런 것이죠. 무장한 투사들도 나타납니다. 투사는 꿈을 꾸는 자가 자신을 보호하기 위해 고용한 바로 이 꿈속의 무의식이 보낸 것입니다. 그들의 총알은 사이토의 몸에 깊이 박히고 생각지도 못했던 부상자에 팀원들은 당황합니다. 인생이 걸린 일이라 Cobb는 평소보다 더 크게 동요하죠.\n\nEames는 고통을 먹게 해 주기 위해 사이토를 죽이려 하는데요. Arthur와 Eames는 자칫 잘못하면 림보에 빠질 수 있다는 사실에 경악하고 어떻게든 임무를 완수하는 것이 그들에게 있어 최선임을 알게 됩니다. Cobb는 어떻게든 사이토를 살려야 합니다. 사이토가 림보에 빠질 경우 임무를 완수해도 약속을 지킬 사람이 없기 때문이죠.\n\n지금 꿈을 꾸고 있는 줄 모르는 사람은 오직 한 사람 Robert Fischer입니다. 납치범으로 위장한 팀원들은 Fischer에게 금고의 번호를 대라고 협박하고 Fischer는 모르는 번호를 대라고 하니 답답하기만 합니다. Fischer의 지갑을 뺏은 팀원들은 지갑 속을 샅샅이 뒤져 보는데요. Fischer가 꽁꽁 숨겨놨던 어린 시절 사진을 발견하죠. 그들은 Fischer의 반응에 대응하며 계획을 조금씩 수정해 갑니다. Eames는 Fischer의 대부 Browning으로 몸을 바꾸고 Fischer의 곁에서 그에게 생각을 주입할 한편으로는 그가 숨겨둔 어떤 비밀에 대해 물어봅니다.\n\nEames는 Fischer와 대화를 나누며 Fischer 부자 관계가 그들이 생각했던 것보다 안 좋았다는 것을 알게 됩니다. 그때 납치범들이 나타나 Fischer를 다시 데리고 가고 Fischer는 생각나는 숫자 아무거나 말합니다. 팀원들은 다시 Fischer를 차에 태우고 약을 이용해 기절시킵니다. 갑작스럽게 달라진 Fischer의 무장된 무의식 때문에 조용한 곳에서 여유 있게 계획을 실행하기 힘들어지고 그들은 차 안에서 계획을 진행하기로 합니다. 그들은 그렇게 꿈속의 꿈, 두 번째 꿈으로 들어가죠.\n\n영화 속에서 주룩주룩 비가 내리는 세계를 지나 사이토가 꿈속 세계도 흔들립니다. Cobb의 무의식 Mal이 또 한 번 아이들을 보이고 Cobb는 흔들리지 않으려 마음을 다잡으며 임무를 수행하죠. Mal은 어째서 꿈속에서 계속해서 Cobb를 죽이려 드는 걸까요? 그들은 임무를 무사히 완수하고 미국 땅에 안전하게 발을 디딜 수 있을까요?\n\n꿈에 대해 치밀하게 분석하고 환상적으로 그려낸 설정을 담은 인셉션은 2010년 개봉된 미국 영화로 크리스토퍼 놀란이 감독 및 각본을 맡았습니다. 크리스토퍼 놀란은 오랜 시간 동안 꿈을 소재로 이야기를 구상했고 인셉션을 찍기 위한 발판으로 다크나이트 시리즈를 촬영하기도 했죠. 영화 관련해서는 아주 많은 흥미로운 비하인드가 있는데요. 비하인드 이야기는 다음 영상에서 모두 풀어내도록 하겠습니다. 개인적으로 마음에 드는 장면을 딱 하나 뽑기가 그 어떤 영화보다 힘들었습니다. 장면 장면마다 전체적인 흐름과 치밀한 구성이 인상적인 작품이었기 때문입니다. 때문에 이번에는 장면이 아닌 대사를 뽑고자 합니다. 바로 이 대사입니다.\n\n저도 평소 그렇게 생각하곤 했기에 이 대사를 듣는 순간 찌릿했던 기억이 있습니다. 사람의 생각, 특히 가치관을 바꾼다는 것은 거의 불가능에 가까운 일이죠. 때문에 무의식 깊이 들어가 생각을 바꾼다는 소재에 개인적으로 아주 크게 감탄하게 됐습니다. 그리고 자칫 잘못 풀면 어렵고 지루할 수도 있을 이야기를 이렇게나 흥미롭게 풀어내다니 역시 크리스토퍼 놀란이라는 생각을 하기도 했죠. 크리스토퍼 놀란이 어떻게 Leonardo DiCaprio를 캐스팅하게 되었는지, CG를 안 쓰기로 유명한 놀란 감독이 인셉션에서는 어떤 촬영 효과를 이용했는지, 결말은 어떻게 해석하는 것이 합리적인지 다음 영상에서 모두 풀어내고자 합니다. 해설 및 비하인드가 궁금하시다면 다음 영상을 봐 주시기 바랍니다. 지금까지 무비 리뷰였습니다. [음악]"
}