{
  "movie_title": "봄날은 간다",
  "video_url": "https://www.youtube.com/watch?v=tQIH__8Yyco",
  "video_title": "북cine의 영화리뷰 '봄날은 간다' - 의미와 해석",
  "channel_name": "북씨네CINE책영화리뷰",
  "transcript": "안녕하세요 복신 의 서재입니다 봄날이 아름다운 것은 혹독한 겨울 그때 도달한 김치 하는 황홀함 이기 때문입니다 4월의 지천으로 피는 몽룡 과 바꾸세요 암이 무너져 온 것은 뭐지 않아 스러질 한 때의 찰나 이놈을 알기 때문입니다 제아무리 조아가 화려해도 동네 여기에 소박하게 피어난 야생화를 이겨 낼 순 없습니다 사랑 역시 그러합니다 기분이 바다의 기별 해서 절절하게 포대 뜩 사랑이란 닿을 수 없는 것이 자 건널 수 없는 것이며 품을 수 없고 다가오지 않는 것들입니다 그런것들이 야말로 기어이 사랑 이라 이름 부를 수 있는 것이 됩니다 우리는 압니다 사랑에 빠지는 순간 마치 소흥 물을 들이킨 것처럼 보고 있어도 보고 싶고 곁에 있어도 영원히 메어 두고 싶은 그 간절함을 말입니다 하지만 사랑의 홍 각지 가 먼저 벗겨지고 나면 상대가 나를 향해 일보 전진 할 때 자신도 모르게 일보 후퇴 하고 있음을 깨닫게 됩니다 눈에 보이지만 가 닿을 수 없는 지평선과 도 같은 사랑의 속성 때문에 사랑의 결정이라는 어쩌면 밖에 있는 것은 아닐까 합니다 영화 봄날은간다 닌 흐드러진 벚꽃 아래에서 진짜 이별을 말하는 영화입니다 겨울의 끝자락에 다 만난 두 남녀는 봄날에 만개한 꽃처럼 잠시 함께 사랑했으나 여름이 오자 가 뭇 없이 저버리는 꽃처럼 멀어져 갑니다 사람이 딱 따면 정도의 기를 바라는 외로운 여자와 함께 밥을 먹고 싶은 수정한 남자 와의 로맨스를 다룬 봄날은 간다 는 봄날 만큼 아름답고 봄날 만큼 짧은 자연 한 사랑이야기 입니다 먼저 유혹하고 먼저 밀어내는 너무도 이쁜 여자 은 수의 변덕이 r 미운 것은 우직하고 순진한 청년 상위 시점에서 그려 졌기 때문입니다 이 영화에서 주목해 보아야 할 것은 상우와 은수가 얼마나 다른 사람인가 하는 점입니다 제대로 된 사랑을 경험해 보지 못한 어린 남자 상우는 그를 금쪽 같이 여기는 가족도 있고 그야 말 한마디면 달려가 주 친구도 있습니다 부처가 는 소리를 잡아내는 음양 엔지니어링 인상 후에 론 다른 누군가의 작업 속에서만 팬 날 수 있습니다 반면 지방 방송국 pd 이자 아나운서의 는 순 좁은 부수 안에서 혼자 소리를 외부로 내보내는 일을 합니다 무엇보다 함께 해줄 가족도 친구도 없는 쓰는 결혼에 한 번 실패한 이원영 입니다 누군가를 뜨겁게 사랑했기에 결혼까지 가슴은 수는 사랑의 기승전결을 뭔가 마음으로 경험한 사람입니다 하지만 세상은 아직 제대로된 사랑과 이별의 경험이 없는 연애 초보 이자 사랑마저 할머니에게 배운 남자입니다 한때 할아버지의 곡 찐한 사랑을 받았던 할머니는 할아버지의 외도로 초까지 볶고 말았지만 치마가 생기면서 우리 전 좋았던 때 기억 에만 머물러 있습니다 평생 한 남자만을 바라보고 살아온 할머니에게 다음의 모든 것을 배운 상운 사랑이란 그렇게 변하지 않는 수정한 것이라고 믿습니다 반면 사랑은 변할 수밖에 없는 것이 물 제 몸과 마음으로 체득한 원서는 사랑을 대하는 태도와 방향 무게가 상응하는 다릅니다 이 둘은 사랑의 감정으로 뜨거울 때는 함께 할 수 있어도 감정이 내리막을 아직 여권을 수는 없습니다 누군가 왜 좋은지 알지 못하는 것처럼 을 갑자기 그가 부담스러워 지고 실증이 나은지 설명하기는 어렵습니다 통제 불가의 영역인 마음과 사랑의 문제의 윤리적 잣대를 들이 믿기 어려운 것은 그 때문입니다 해 머니를 한때 사랑했던 것이 할아버지의 진실인 것처럼 새로운 누군가가 좋아지는 것도 어쩔 수 없는 인생 에 비해 이며 그렇다고 해서 어떤가를 사랑했던 과거가 부정되는 것은 아닙니다 함께 할 친구도 가족도 없는 수는 누군가가 간절히 그리워 쓸 것입니다 그녀가 에 퍼서 금사빠 인 것이 아니라 그녀의 외로움이 그리고 결혼이 사랑의 무덤 임을 한 그녀는 쉽게 빠지고 다시 쉽게 빠져 나오는 사랑 말을 원하는 지 모릅니다 사랑에 서툰 상황은 그녀가 일 때문에 전화를 한 것만으로도 행복해 하지만 그 감정을 드러내지 못합니다 헤어짐이 아쉬워 악수하자 며 손을 내미는 것이 전부입니다 반면 온수는 라면 먹고 끌 내어 에 이어서 자고 갈래요 라고 거침없이 내뱉을 수 있는 여자입니다 그렇게 젊은 남자를 뜨겁게 유혹해 놓고 커서 누리 좀 더 친해지면 해요 라는 밀당의 묘 앞에 순진한 청년 상우는 약자가 될 수 밖에 없습니다 끝이 어디까지 이고 어떤지를 명확하게 않은 은수는 자연스레 사랑의 권력자로 불림 합니다 영화 소연이는 대부분의 식사를 하면 으로 뗍니다 인스탄트 음식의 대표주자 그라면 말이죠 밥이 나오는 장면은 딱 컷입니다 둘이 처음에 누군 일을 하고 나무 식을 할머니가 차려준 꾹꾹 눌러 싼 고봉 밥과 연애가 정점을 지날 때 튼 아시고 들어오는 수를 향해 상우가 기꺼이 차려준 밥상이 2 것입니다 좋아 지기 전까지는 밥을 먹을 수 있어도 진짜 좋아 진 후에는 국어 꾸게 김치가 올라가 있는 박정희 부담스러운 것이 온수 입니다 딱 거기까지 의 사랑 만이 가능한 이가은 서라면 사랑에 모든 것을 건 남자가 상우 입니다 연애 초반 데이트 길에서 함께 묻혀 있는 부부의 묘를 바라보며 은수는 우리도 나중에 저렇게 함경 쓸까 같은 말을 아무렇지 않게 던집니다 그 말이 가지는 한없는 무게보다 지금 당장의 감정과 욕구에 충실한 그녀는 자신의 감정 위주로 연애를 리드의 갑니다 [음악] 마창 좋은 연인의 모습은 그것만으로도 지나치게 아름다웠습니다 보고 싶다는 말 한마디 서울부터 강릉까지 택시를 타고 달려온 상우를 기다리는 수는 그 차에서 내리자마자 달려가 뜨겁게 안깁니다 [음악] 세상이 내일 멈춘 더할 도 사람만 있다면 두려울 게 없는 남녀 여래는 그러나 시간을 견뎌 내지 못합니다 그것이 사랑이 가진 불가 패션 입니다 사랑이란 광기의 속성이 있어 뜨거운 채로 오래 탈 순 없습니다 바랑 의 무게가 달랐던 그들은 절정을 지나자 곧 되기를 말씀이다 남 면만 먹다 아버지가 담가 준 김치를 들고 와 같이 먹던 날 상우는 아버지가 사귀는 사람이 있으면 데리고 오라는 말을 툭 던집니다 상우는 나면 만 먹고는 살 수 없는 사람입니다 화면에 잘 익힌 김치를 얹어서 먹고 싶었 상온 윤 나면 같은 사랑만 하고 싶어하는 온수 할 다릅니다 은수는 정색을 하며 다 파 줘 나 김치 뭐 딴거 라고 날이에요 그외 적어 루 앞에 영락없이 상우는 내가 담과 줄 때라고 말합니다 사랑이 쓴다고 해서 달라지는 것이 아님을 장우 는 아직 모릅니다 사랑의 무덤이 결혼 임을 경험하는 손은 결혼 꿈꾸는 상우가 부담스럽습니다 현실은 로맨스 따위와는 비교할 수 없을 정도로 힘이 셉니다 사후에 마음을 아니요 우승 오히려 그와 정반대의 성향이 남자와 술을 마시고 늦게 돌아 옵니다 그녈 괴로움은 이제 상우와 헤어져야 할 때 가슴을 알아 버렸기 때문이지 모릅니다 다음날 북구 을 그려 넣고 운수를 깨어 보지만 무순 버럭 화만 내고 먹지 않습니다 은수는 2가 국과 김치 로 상징되는 시간과 정성이 담긴 무거운 사랑을 감당할 자신이 없습니다 아 이 우 이어지는 흙에 돌연한 능 남 함에 상우는 어쩜 이렇게 몰라 합니다 수만 먹으면 그녀가 자신의 보고 싶어 할 것만 같다 술 마저 마음놓고 마시지 못한 상우는 머리로는 그녀가 돌아오지 않는다는 것을 알지만 맘대로 안되는 자신의 마음을 주체하지 못합니다 할머니가 평생 보여준 지고지순한 사랑 만을 사랑의 전부 로 알아온 상우는 미워도 다시한번 이라는 노래를 목청껏 외치며 괴로워합니다 하지만 내가 잘할게 로 해결될 수 없는 것이 떠난 자에 마음입니다 기어이 다른 남자와 함께 있는 수를 보고 난 후 새로 산 운 술 차에 흠집을 내는 키질 하므로 사랑에 종지부를 찍고 마는 상우 에게는 죄가 없습니다 더 많이 사랑한 자가 약자가 되고 마는 것이 사랑이 지는 속성이 며 그 참혹한 고통의 시간을 견뎌내야 이로써 성숙해질 수 있습니다 사랑은 변하는 것이 아니라 죽고 다시 태어나는 유기체와 같은 것은 아닐까요 봄날이 간다 는 것은 봄이 왔다는 것이며 그 봄이 지나야 또다시 새로운 봄을 맞을 수 있습니다 4 시장 충북 나를 우리는 봄 이라 부르지 않습니다 사랑도 그러하리라 봅니다 쉽게 마음을 열어 쉽게 밀어내는 수를 욕하기 는 쉬운 일입니다 그러나 은수 역시 예전에 누군가의 상우 였을 지 모릅니다 그리고 상우는 이게 더 이상 은수 앞에서 찌질해 떤 상 호 가 아니게 될 것입니다 내가 좋아하지 않는 누군가가 나를 사랑하면 나는 수가 될 것이며 상대의 마음이 떠나는 것을 알면서도 잡고 싶다면 벽돌 없이 상우가 됩니다 2 가 다모 질어서 도 혹은 강 파악해서 도 아니라 나조차 어쩌지 못하는 감정의 소용돌이 속에서 우리는 은수와 상 사이로 갑니다 중요한 것은 사랑의 권력자가 되느냐의 문제가 아니라 누군가를 치열하게 사랑해본 적이 있는가 일 것입니다 [음악] 사랑의 시련 앞에 회복기를 끊을 만큼 괴로운 시간을 보냈다 할지라도 나 아닌 다른 사람을 그 자신보다 뜨겁게 사랑했던 셜 할 시간이 있었다면 행복한 사람임이 분명합니다 그리고 사랑은 열정 만큼이나 타이밍이 관건입니다 [음악] 누군가를 받아들일 마음의 자세가 되어 있지 않을 땐 제 아무리 멋진 연인이 다가와도 뿜어낼 수 없습니다 한참의 시간이 흘러 온 소년 상우를 기억해내고 그와 다시 시작하고 싶은 마음을 드러냈지만 이번엔 상우가 밀어냅니다 당원은 늦게 받게 된 화분을 되돌려 기도 금슬 사랑을 거절합니다 상우는 그 만남이 끝이 어떨지 알기에 그녀의 손길을 밀쳐 내지만 어쩌면 우선 그제서야 장뇌 투박하고 또 무거운 사랑을 받아들일 준비가 되었을 지 모릅니다 우리는 영어를 객관적으로 본다고 생각하지만 각기 자신이 가지고 있는 욕망을 투사 하지 않고서는 볼 재간이 없습니다 상우의 손을 구성된 이 영화는 상처받은 사후에 감정의 입 되어보는 것이 자연스럽습니다 하지만 영화의 초반 대웅전에 모셔진 부처님을 향해 간곡하게 기도드리는 3 모습은 우리가 같이 염두에 두지 못했던 그녀의 아픔을 보여주는 부분일 것입니다 타자 이질성을 기꺼이 받아들이는 사랑은 최소한 스스로를 사랑하는 자만이 누릴 수 있는 마음의 사취 입니다 자신의 상황에 척박한 때에는 타인을 위해 마음 한 자리 뛰어들 힘듭니다 사랑도 중요하지만 살아 내는 일은 그거보다 더 힘든 일이기 때문입니다 사랑은 교 속성이 갖는 병리적인 치면 만큼이나 아이러니 합니다 모든 불멸에 사랑은 도달하지 못한 실패한 사랑 이며 또 그것만이 아름답게 각인 됩니다 그리고 사랑으로 인한 감정이 그 뜰 때 달려 건 사람은 그 고통의 시간 만큼 성숙해져 있을 것입니다 달콤하기만 한 사랑은 사람을 변화시키지 못합니다 봄날은 간다 가 상우의 성장 영화로 들키는 것은 그 때문입니다 그럼에도 모든 청춘 남녀의 사랑은 아름답습니다 [음악] 새로운 사랑이 올까 들여온 중년이 문턱에서 아파도 좋은 순정 r 자랑이 아름답게 보이는 것은 지나가 버린 것에 대한 회원임을 모르지 않습니다 하지만 봄날은 가도 우 완숙한 가을이 우리 생에 찾아 올 것임을 기억해야 합니다 뜨겁지 않아도 편안한 그런 사랑 말입니다 감사합니다",
  "refined_transcript": "안녕하세요 복신의 서재입니다 봄날이 아름다운 것은 혹독한 겨울 끝에 도달한 기쁨과 황홀함이기 때문입니다 4월의 지천으로 피는 목련과 벚꽃이 아무리 화려해도 무너져 온 것을 모르지 않아 스러질 한 때의 찰나임을 알기 때문입니다 제아무리 조화가 화려해도 돌담 옆에 소박하게 피어난 야생화를 이겨 낼 순 없습니다 사랑 역시 그러합니다 기쁨이 바다의 기별에서 절절하게 포대기처럼 사랑이란 닿을 수 없는 것이자 건널 수 없는 것이며 품을 수 없고 다가오지 않는 것들입니다 그런 것들이야말로 기어이 사랑이라 이름 부를 수 있는 것이 됩니다 우리는 압니다 사랑에 빠지는 순간 마치 소주를 들이킨 것처럼 보고 있어도 보고 싶고 곁에 있어도 영원히 매어 두고 싶은 그 간절함을 말입니다 하지만 사랑의 홍각지가 먼저 벗겨지고 나면 상대가 나를 향해 일보 전진 할 때 자신도 모르게 일보 후퇴 하고 있음을 깨닫게 됩니다 눈에 보이지만 가 닿을 수 없는 지평선과도 같은 사랑의 속성 때문에 사랑의 결정이라는 어쩌면 밖에 있는 것은 아닐까 합니다 영화 봄날은 간다는 흐드러진 벚꽃 아래에서 진짜 이별을 말하는 영화입니다 겨울의 끝자락에 만난 두 남녀는 봄날에 만개한 꽃처럼 잠시 함께 사랑했으나 여름이 오자 가뭇없이 저버리는 꽃처럼 멀어져 갑니다 사람이 딱 따뜻한 정도의 기운을 바라는 외로운 여자와 함께 밥을 먹고 싶은 순정한 남자와의 로맨스를 다룬 봄날은 간다는 봄날 만큼 아름답고 봄날 만큼 짧은 찬란한 사랑 이야기입니다 먼저 유혹하고 먼저 밀어내는 너무도 이쁜 여자 은수의 변덕이 미운 것은 우직하고 순진한 청년 상우 시점에서 그려졌기 때문입니다 이 영화에서 주목해 보아야 할 것은 상우와 은수가 얼마나 다른 사람인가 하는 점입니다 제대로 된 사랑을 경험해 보지 못한 어린 남자 상우는 그를 금쪽같이 여기는 가족도 있고 그의 말 한마디면 달려가 줄 친구도 있습니다 부처가 내는 소리를 잡아내는 음향 엔지니어인 상우는 다른 누군가의 작업 속에서만 빛날 수 있습니다 반면 지방 방송국 PD이자 아나운서인 은수는 좁은 부스 안에서 혼자 소리를 외부로 내보내는 일을 합니다 무엇보다 함께 해줄 가족도 친구도 없는 은수는 결혼에 한 번 실패한 이혼녀입니다 누군가를 뜨겁게 사랑했기에 결혼까지 갔던 은수는 사랑의 기승전결을 온몸과 마음으로 경험한 사람입니다 하지만 상우는 아직 제대로 된 사랑과 이별의 경험이 없는 연애 초보이자 사랑마저 할머니에게 배운 남자입니다 한때 할아버지의 뜨거운 사랑을 받았던 할머니는 할아버지의 외도로 초라하게 쪼그라들고 말았지만 치매가 생기면서 우리 좋았던 때 기억에만 머물러 있습니다 평생 한 남자만을 바라보고 살아온 할머니에게 사랑의 모든 것을 배운 상우는 사랑이란 그렇게 변하지 않는 순정한 것이라고 믿습니다 반면 사랑은 변할 수밖에 없는 것이라 몸과 마음으로 체득한 은수는 사랑을 대하는 태도와 방향 무게가 상우와는 다릅니다 이 둘은 사랑의 감정으로 뜨거울 때는 함께 할 수 있어도 감정이 내리막을 탈 때 견딜 수는 없습니다 누군가 왜 좋은지 알지 못하는 것처럼 왜 갑자기 그가 부담스러워 지고 실증이 나는지 설명하기는 어렵습니다 통제 불가의 영역인 마음과 사랑의 문제에 윤리적 잣대를 들이대기 어려운 것은 그 때문입니다 할머니를 한때 사랑했던 것이 할아버지의 진실인 것처럼 새로운 누군가가 좋아지는 것도 어쩔 수 없는 인생의 비애이며 그렇다고 해서 누군가를 사랑했던 과거가 부정되는 것은 아닙니다 함께 할 친구도 가족도 없는 은수는 누군가가 간절히 그리워질 것입니다 그녀가 쉽게 빠지는 금사빠인 것이 아니라 그녀의 외로움이 그리고 결혼이 사랑의 무덤임을 아는 그녀는 쉽게 빠지고 다시 쉽게 빠져 나오는 사랑만을 원하는지 모릅니다 사랑에 서툰 상우는 그녀가 일 때문에 전화를 한 것만으로도 행복해 하지만 그 감정을 드러내지 못합니다 헤어짐이 아쉬워 악수하자며 손을 내미는 것이 전부입니다 반면 은수는 라면 먹고 갈래에 이어서 자고 갈래요라고 거침없이 내뱉을 수 있는 여자입니다 그렇게 젊은 남자를 뜨겁게 유혹해 놓고는 우리 좀 더 친해지면 해요라는 밀당의 묘 앞에 순진한 청년 상우는 약자가 될 수밖에 없습니다 끝이 어디까지이고 어떤지를 명확하게 하지 않은 은수는 자연스레 사랑의 권력자로 불립합니다 영화 속 연인은 대부분의 식사를 라면으로 때웁니다 인스탄트 음식의 대표주자 그 라면 말이죠 밥이 나오는 장면은 딱 두 컷입니다 둘이 처음에 눈을 맞추고 나눈 식사는 할머니가 차려준 꾹꾹 눌러 싼 고봉밥과 연애가 정점을 지날 때 늦은 밤 시고 들어오는 은수를 향해 상우가 기꺼이 차려준 밥상이 그것입니다 좋아지기 전까지는 라면을 먹을 수 있어도 진짜 좋아진 후에는 국과 김치가 올라가 있는 밥까지 부담스러운 것이 은수입니다 딱 거기까지의 사랑만이 가능한 이가 은수라면 사랑에 모든 것을 건 남자가 상우입니다 연애 초반 데이트 길에서 함께 묻혀 있는 부부의 묘를 바라보며 은수는 우리도 나중에 저렇게 함께 쉴까 같은 말을 아무렇지 않게 던집니다 그 말이 가지는 한없는 무게보다 지금 당장의 감정과 욕구에 충실한 그녀는 자신의 감정 위주로 연애를 리드해 갑니다 [음악] 막상 좋은 연인의 모습은 그것만으로도 지나치게 아름다웠습니다 보고 싶다는 말 한마디에 서울부터 강릉까지 택시를 타고 달려온 상우를 기다리던 은수는 그 차에서 내리자마자 달려가 뜨겁게 안깁니다 [음악] 세상이 내일 멈춘다 할지라도 사랑만 있다면 두려울 게 없는 남녀였지만 그러나 시간을 견뎌 내지 못합니다 그것이 사랑이 가진 불가피함입니다 사랑이란 광기의 속성이 있어 뜨거운 채로 오래 탈 순 없습니다 바람의 무게가 달랐던 그들은 절정을 지나자 곧 식기를 반복합니다 라면만 먹다 아버지가 담가 준 김치를 들고 와 같이 먹던 날 상우는 아버지가 사귀는 사람이 있으면 데리고 오라는 말을 툭 던집니다 상우는 라면만 먹고는 살 수 없는 사람입니다 밥에 잘 익힌 김치를 얹어서 먹고 싶었던 상우는 라면 같은 사랑만 하고 싶어하는 은수와 다릅니다 은수는 정색을 하며 다 퍼줘 나 김치 뭐 딴 거 다 싫어요 그냥 적어둬 앞에 영락없이 상우는 내가 담가 줄게라고 말합니다 사랑이 싫다고 해서 달라지는 것이 아님을 상우는 아직 모릅니다 사랑의 무덤이 결혼임을 경험한 은수는 결혼 꿈꾸는 상우가 부담스럽습니다 현실은 로맨스 따위와는 비교할 수 없을 정도로 힘이 셉니다 상우의 마음을 알고 있는 은수는 오히려 그와 정반대의 성향인 남자와 술을 마시고 늦게 돌아옵니다 그녀의 괴로움은 이제 상우와 헤어져야 할 때가 왔음을 알아 버렸기 때문인지 모릅니다 다음날 북엇국을 끓여 놓고 은수를 깨워 보지만 무슨 이유에선지 버럭 화만 내고 먹지 않습니다 은수는 국과 김치로 상징되는 시간과 정성이 담긴 무거운 사랑을 감당할 자신이 없습니다 이후 이어지는 은수의 돌연한 냉담함에 상우는 어쩔 줄 몰라 합니다 라면만 먹으면 그녀가 자신을 보고 싶어 할 것만 같아 술 마저 마음 놓고 마시지 못한 상우는 머리로는 그녀가 돌아오지 않는다는 것을 알지만 맘대로 안 되는 자신의 마음을 주체하지 못합니다 할머니가 평생 보여준 지고지순한 사랑만을 사랑의 전부로 알아온 상우는 미워도 다시 한 번이라는 노래를 목청껏 외치며 괴로워합니다 하지만 내가 잘할게로 해결될 수 없는 것이 떠난 자의 마음입니다 기어이 다른 남자와 함께 있는 은수를 보고 난 후 새로 산 은수 차에 흠집을 내는 키질을 함으로써 사랑에 종지부를 찍고 마는 상우에게는 죄가 없습니다 더 많이 사랑한 자가 약자가 되고 마는 것이 사랑이 지닌 속성이며 그 참혹한 고통의 시간을 견뎌내야 비로소 성숙해질 수 있습니다 사랑은 변하는 것이 아니라 죽고 다시 태어나는 유기체와 같은 것은 아닐까요 봄날이 간다는 것은 봄이 왔다는 것이며 그 봄이 지나야 또다시 새로운 봄을 맞을 수 있습니다 사시사철 꽃 피는 나라를 우리는 봄이라 부르지 않습니다 사랑도 그러하리라 봅니다 쉽게 마음을 열어 쉽게 밀어내는 은수를 욕하기는 쉬운 일입니다 그러나 은수 역시 예전에 누군가의 상우였을지 모릅니다 그리고 상우는 이제 더 이상 은수 앞에서 찌질해 떤 상우가 아니게 될 것입니다 내가 좋아하지 않는 누군가가 나를 사랑하면 나는 은수가 될 것이며 상대의 마음이 떠나는 것을 알면서도 잡고 싶다면 벗어날 길 없이 상우가 됩니다 은수가 너무 차가워서도 혹은 상우가 너무 착해서도 아니라 나조차 어쩌지 못하는 감정의 소용돌이 속에서 우리는 은수와 상우 사이로 갑니다 중요한 것은 사랑의 권력자가 되느냐의 문제가 아니라 누군가를 치열하게 사랑해본 적이 있는가 일 것입니다 [음악] 사랑의 시련 앞에 회복기를 끊을 만큼 괴로운 시간을 보냈다 할지라도 나 아닌 다른 사람을 그 자신보다 뜨겁게 사랑했던 찰나의 시간이 있었다면 행복한 사람임이 분명합니다 그리고 사랑은 열정만큼이나 타이밍이 관건입니다 [음악] 누군가를 받아들일 마음의 자세가 되어 있지 않을 땐 제 아무리 멋진 연인이 다가와도 품어낼 수 없습니다 한참의 시간이 흘러 은수는 상우를 기억해내고 그와 다시 시작하고 싶은 마음을 드러냈지만 이번엔 상우가 밀어냅니다 상우는 늦게 받게 된 화분을 되돌려 기도 하고 그녀의 사랑을 거절합니다 상우는 그 만남이 끝이 어떨지 알기에 그녀의 손길을 밀쳐 내지만 어쩌면 은수는 그제서야 상우의 투박하고 또 무거운 사랑을 받아들일 준비가 되었을지 모릅니다 우리는 영화를 객관적으로 본다고 생각하지만 각기 자신이 가지고 있는 욕망을 투사하지 않고서는 볼 재간이 없습니다 상우의 시선으로 구성된 이 영화는 상처받은 상우의 감정에 이입되어 보는 것이 자연스럽습니다 하지만 영화의 초반 대웅전에 모셔진 부처님을 향해 간곡하게 기도드리는 은수의 모습은 우리가 깊이 염두에 두지 못했던 그녀의 아픔을 보여주는 부분일 것입니다 타자의 이질성을 기꺼이 받아들이는 사랑은 최소한 스스로를 사랑하는 자만이 누릴 수 있는 마음의 사치입니다 자신의 상황이 척박한 때에는 타인을 위해 마음 한 자리 띄어둘 힘이 없습니다 사랑도 중요하지만 살아 내는 일은 그거보다 더 힘든 일이기 때문입니다 사랑은 그 속성이 갖는 병리적인 측면만큼이나 아이러니합니다 모든 불멸의 사랑은 도달하지 못한 실패한 사랑이며 또 그것만이 아름답게 각인됩니다 그리고 사랑으로 인한 감정이 가라앉을 때 단련된 사람은 그 고통의 시간만큼 성숙해져 있을 것입니다 달콤하기만 한 사랑은 사람을 변화시키지 못합니다 봄날은 간다가 상우의 성장 영화로 읽히는 것은 그 때문입니다 그럼에도 모든 청춘 남녀의 사랑은 아름답습니다 [음악] 새로운 사랑이 올까 두려워하는 중년의 문턱에서 아파도 좋은 순정의 사랑이 아름답게 보이는 것은 지나가 버린 것에 대한 회한임을 모르지 않습니다 하지만 봄날은 가도 우리에겐 완숙한 가을이 우리 생에 찾아올 것임을 기억해야 합니다 뜨겁지 않아도 편안한 그런 사랑 말입니다 감사합니다"
}