{
  "movie_title": "봄날은 간다",
  "video_url": "https://www.youtube.com/watch?v=vg8xn2tBQOI",
  "video_title": "[봄날은 간다]의 이별이 더 안타깝게 느껴지는 이유 - 망원 렌즈",
  "channel_name": "영민하다",
  "transcript": "<봄날은 간다>는 제 인생 영화 중 하나인데요. 유튜브를 시작했을 때, 사실 두 번째로 올린 영상도 <봄날은 간다>의 리뷰였었죠. 그런데 계속 보다보니 이 영화는 뭔가 카메라가... 짓궂다? 얄밉다? 왜냐? 이영애의 클로즈업이 없어서? 뭐 그것도 사실 부정할 진짜 이유는 이별의 장면을 망원 렌즈로 담아냈기 때문입니다. 그게 뭐 어쨌다고 하신다면, 잠깐 망원 렌즈에 대해서 얘기를 하고 넘어가죠. 망원 렌즈는 원근감을 축소시킵니다.\n(화면: 설국열차, 2013) 영화에서 몇 가지 예를 살펴볼까요.\n(화면: 파이트 클럽, 1999) 이런 측면에서 교과서적인 영화가\n(화면: 사랑도 통역이 되나요?, 2003) 바로 마이클이 니콜스 감독의 <졸업>이죠. 거기 보면 더스틴 호프만이 차에서 내리고 어디론가 필사적으로 뛰어가는데, 이걸 망원 렌즈로 담아냈기 때문에 실제 뛰어간 거리에 비해 한없이 작게 움직이는 것처럼 보입니다. 우리 눈에는 마치 제자리에서 뛰는 것처럼 보이기도 하고 절실한 움직임에 비해 어설퍼 보이기도 하죠. 마치 카메라가 그를 가두기라도 한 것처럼 말입니다. 두번째는 박찬욱 감독의 <올드보이>인데요. 처음엔 이 복도를 광각 렌즈로 담아, 그러니까 망원 렌즈와 반대의 역할을 하죠. 실제보다 더 길게, 원근감을 확대시킵니다. 그래서 관객이 볼 땐 공간이 좀처럼 쉬워 보이지 않을 수도 있죠. 그런데 장도리 씬을 앞두고는 똑같은 공간을 망원 렌즈로 담아, 오대수와 일당들이 실제보다 더 가깝게 대치하는 것처럼 보이고, 따라서 긴장감을 극대화 시킵니다. 또 망원 렌즈는 초점이 화면에 다 안 맞아서,\n(화면: 마더, 2009) 그러니까 심도가 얕아서, 경우에 따라 피사체에 집중하고 배경을 다 날려버릴 수도 있습니다. 다시 본론인 <봄날은 간다>로 돌아와 처음부터 얘기를 해볼까요. 라면, 차, 친구, 이혼 등 이야기에 내재된 장치로 살펴본 두 사람의 대조는 이미 제가 예전 리뷰에서 다룬 바가 있고, 이번엔 연출과 촬영에 집중하여 얘기를 해보려고 합니다. 참고로 저의 대전제는 좋은 연출, 좋은 촬영이란 이야기를 잘 돕는 연출, 이야기를 잘 돕는 촬영이라는 겁니다. 그런 측면에서 저는 이 영화의 연출과 촬영이 정적이지만 여타 영화들 보다 훨씬 대단하다고 생각을 하는데요. 아시다시피 영화는 두 남녀가 사랑과 갈등을 오고 가다가 헤어지는 이야기입니다. 이게 (시각적으로) 잘 드러나는 게 대표적으로 처음 대나무숲 장면이죠. 우선 시작은 행동부터 서로 대조적입니다. 상우는 소리를 듣기 위해 눈을 감은 반면, 은수는 메모를 하다가 고개를 돌려 상대를 쳐다보죠. 시선이 엇갈립니다. 무엇보다 여기에 대나무가 굉장히 많은데요. 이건 두 사람 사이에 겹겹이 쌓인 내면적인 경계를 드러내는 것처럼 보입니다. 이는 은수가 가까이 와서 자리를 잡았을 때 역시 마찬가지죠. 그래서인지 이 때 전경에 위치한 대나무가 더욱 두드러집니다. 아마 촬영 때 카메라를 여기 위치시킨 것도 이런 이유가 작용하지 않았을까 싶은데요 이어서 은수가 가까이 오자 상우는 하던 일을 멈춥니다. 또 은수가 소리를 듣기 시작하자, 상우는 화면에 수평적으로나 깊이로나 은수에게서 더 멀어지죠. 마치 둘의 내면적인 방황을 미리 암시하듯 말입니다. 그래도 이 씬의 마무리는 아름다운 편입니다. 상우는 자신의 헤드폰을 넘겨주고 은수는 상우가 듣던 소리를 공유하죠. 그리고 청각이 시각화된 듯, 이어지는 샷은 살랑이는 나무를 보여줍니다. 그리고 두 사람에겐 햇살이 비치고, 둘의 관계를 공감각적, 시적으로 탁월하게 구성합니다. 그러나 '종합적으로 살펴보면' 이렇듯 이 영화는 말하자면 물과 기름을 섞듯, 사랑과 엇갈림을 너무 가깝게 붙여놓아서 뭔가 좀 전체적으로 순탄하지 않아보이죠. 이런 '구성'이 '전체적인 이야기'와 크게 다르지 않다는 것입니다. 얼마 안 가서 나오는 녹음실 장면도 마찬가지입니다. 둘이 나란히 앉았을 땐 세 번째 소리를 쓸 지 여부를 두고 서로 대립합니다. 그런데 바로 다음 녹음에 들어가자 미리 약속이라도 했다는 듯 은수가 세번째 소리를 씁니다. 한편 그런 둘 사이를 유리가 막고 있습니다. 화면상으로 전경의 상우는 초점이 다 날아갔고, 겨우 잔상으로만 그녀를 쳐다볼 뿐이죠. 이후로도 이런 방식(사랑-갈등)이 계속 반복됩니다. 라면 먹고 가라며 관계가 급격히 나아가지만, 다음날 일어났을 때 전날 밤에 그랬던 은수는 상우 옆에 존재하지 않고, 저 멀리 초점이 흐려진 채, 방을 건너야만 닿을 수 있는 존재로 그려지는 것처럼 말입니다. 이런 관점에서 가장 얄미운 장면은 처음에 말했듯 바로 후반에 나오는 두 이별 장면 입니다. 버스를 타던 은수가 내리더니 상우에게 다가옵니다. - 우리 헤어지자 이때 마치 두 사람의 뒤집힌 상황을 대변하듯, 카메라는 180도 법칙을 어기고 상상선을 넘어 갑니다, 그리고 이를 망원으로 담아내죠. 이때부터 화면은 상우의 내면이 반영된 것처럼 보입니다. - 내가 잘할게 배경이 다 날아간 채, 두 사람에게만 초점이 맞춰져 있죠. - 헤어져 이별의 상황에서 조금이라도 더 가까이 할 수 밖에 없는 자신의 마음을 보여주듯 말입니다. - 너 나 사랑하니? - 어떻게 사랑이 변하니... 그리고, 마지막 벚꽃 장면입니다. 이것도 망원으로 찍었고 배경은 포커스 아웃 되었습니다. 은수가 다가오자 그 정도가 심해져 두 사람의 외엔 모두 초점이 나가죠. 때문에 이 장면 역시 화면은 상우의 내면이 반영된 것처럼 느껴집니다. 상우의 겉으로 드러나는 말, 표정과 달리 은수는 여전히 더 가까이 있는 존재처럼 보이죠. 상우는 결국 그녀를 밀어냅니다. 그러나 아까 <졸업>에서 살펴봤듯, 여기서도 은수가 좀처럼 멀어지지 않습니다. 상우의 마음 속에서 좀처럼 잊혀지지 않는 것처럼 말이죠. 아주 서서히 포커스 아웃될 뿐입니다. 측면으로 서 있기 때문에 금방이라도 돌아설 것 같은 상우의 위태로운 심정을 오롯이 표정과 제스처로 전달하는 유지태 호연까지 흐드러지게 피었지만 마음 속에 흐릿한 저 벚꽃들 속으로 그녀를 떠나보내는 게 바로 '봄날은 간다'라는 제목의 의미 아닐까요?",
  "refined_transcript": "<봄날은 간다>는 제 인생 영화 중 하나인데요. 유튜브를 시작했을 때, 사실 두 번째로 올린 영상도 <봄날은 간다>의 리뷰였었죠. 그런데 계속 보다보니 이 영화는 뭔가 카메라가... 짓궂다? 얄밉다? 왜냐? 이영애의 클로즈업이 없어서? 뭐 그것도 사실 부정할 수 없지만요. 진짜 이유는 이별의 장면을 망원 렌즈로 담아냈기 때문입니다. 그게 뭐 어쨌다고 하신다면, 잠깐 망원 렌즈에 대해서 얘기를 하고 넘어가죠. 망원 렌즈는 원근감을 축소시킵니다.\n(화면: 설국열차, 2013) 영화에서 몇 가지 예를 살펴볼까요.\n(화면: 파이트 클럽, 1999) 이런 측면에서 교과서적인 영화가\n(화면: 사랑도 통역이 되나요?, 2003) 바로 마이크 니콜스 감독의 <졸업>이죠. 거기 보면 더스틴 호프만이 차에서 내리고 어디론가 필사적으로 뛰어가는데, 이걸 망원 렌즈로 담아냈기 때문에 실제 뛰어간 거리에 비해 한없이 작게 움직이는 것처럼 보입니다. 우리 눈에는 마치 제자리에서 뛰는 것처럼 보이기도 하고 절실한 움직임에 비해 어설퍼 보이기도 하죠. 마치 카메라가 그를 가두기라도 한 것처럼 말입니다. 두 번째는 박찬욱 감독의 <올드보이>인데요. 처음엔 이 복도를 광각 렌즈로 담아, 그러니까 망원 렌즈와 반대의 역할을 하죠. 실제보다 더 길게, 원근감을 확대시킵니다. 그래서 관객이 볼 땐 공간이 좀처럼 쉬워 보이지 않을 수도 있죠. 그런데 장도리 씬을 앞두고는 똑같은 공간을 망원 렌즈로 담아, 오대수와 일당들이 실제보다 더 가깝게 대치하는 것처럼 보이고, 따라서 긴장감을 극대화시킵니다. 또 망원 렌즈는 초점이 화면에 다 안 맞아서,\n(화면: 마더, 2009) 그러니까 심도가 얕아서, 경우에 따라 피사체에 집중하고 배경을 다 날려버릴 수도 있습니다. 다시 본론인 <봄날은 간다>로 돌아와 처음부터 얘기를 해볼까요. 라면, 차, 친구, 이혼 등 이야기에 내재된 장치로 살펴본 두 사람의 대조는 이미 제가 예전 리뷰에서 다룬 바가 있고, 이번엔 연출과 촬영에 집중하여 얘기를 해보려고 합니다. 참고로 저의 대전제는 좋은 연출, 좋은 촬영이란 이야기를 잘 돕는 연출, 이야기를 잘 돕는 촬영이라는 겁니다. 그런 측면에서 저는 이 영화의 연출과 촬영이 정적이지만 여타 영화들보다 훨씬 대단하다고 생각을 하는데요. 아시다시피 영화는 두 남녀가 사랑과 갈등을 오고 가다가 헤어지는 이야기입니다. 이게 (시각적으로) 잘 드러나는 게 대표적으로 처음 대나무숲 장면이죠. 우선 시작은 행동부터 서로 대조적입니다. 상우는 소리를 듣기 위해 눈을 감은 반면, 은수는 메모를 하다가 고개를 돌려 상대를 쳐다보죠. 시선이 엇갈립니다. 무엇보다 여기에 대나무가 굉장히 많은데요. 이건 두 사람 사이에 겹겹이 쌓인 내면적인 경계를 드러내는 것처럼 보입니다. 이는 은수가 가까이 와서 자리를 잡았을 때 역시 마찬가지죠. 그래서인지 이때 전경에 위치한 대나무가 더욱 두드러집니다. 아마 촬영 때 카메라를 여기 위치시킨 것도 이런 이유가 작용하지 않았을까 싶은데요. 이어서 은수가 가까이 오자 상우는 하던 일을 멈춥니다. 또 은수가 소리를 듣기 시작하자, 상우는 화면에 수평적으로나 깊이로나 은수에게서 더 멀어지죠. 마치 둘의 내면적인 방황을 미리 암시하듯 말입니다. 그래도 이 씬의 마무리는 아름다운 편입니다. 상우는 자신의 헤드폰을 넘겨주고 은수는 상우가 듣던 소리를 공유하죠. 그리고 청각이 시각화된 듯, 이어지는 샷은 살랑이는 나무를 보여줍니다. 그리고 두 사람에겐 햇살이 비치고, 둘의 관계를 공감각적, 시적으로 탁월하게 구성합니다. 그러나 '종합적으로 살펴보면' 이렇듯 이 영화는 말하자면 물과 기름을 섞듯, 사랑과 엇갈림을 너무 가깝게 붙여놓아서 뭔가 좀 전체적으로 순탄하지 않아보이죠. 이런 '구성'이 '전체적인 이야기'와 크게 다르지 않다는 것입니다. 얼마 안 가서 나오는 녹음실 장면도 마찬가지입니다. 둘이 나란히 앉았을 땐 세 번째 소리를 쓸지 여부를 두고 서로 대립합니다. 그런데 바로 다음 녹음에 들어가자 미리 약속이라도 했다는 듯 은수가 세 번째 소리를 씁니다. 한편 그런 둘 사이를 유리가 막고 있습니다. 화면상으로 전경의 상우는 초점이 다 날아갔고, 겨우 잔상으로만 그녀를 쳐다볼 뿐이죠. 이후로도 이런 방식(사랑-갈등)이 계속 반복됩니다. 라면 먹고 가라며 관계가 급격히 나아가지만, 다음날 일어났을 때 전날 밤에 그랬던 은수는 상우 옆에 존재하지 않고, 저 멀리 초점이 흐려진 채, 방을 건너야만 닿을 수 있는 존재로 그려지는 것처럼 말입니다. 이런 관점에서 가장 얄미운 장면은 처음에 말했듯 바로 후반에 나오는 두 이별 장면입니다. 버스를 타던 은수가 내리더니 상우에게 다가옵니다. - 우리 헤어지자 이때 마치 두 사람의 뒤집힌 상황을 대변하듯, 카메라는 180도 법칙을 어기고 상상선을 넘어갑니다, 그리고 이를 망원으로 담아내죠. 이때부터 화면은 상우의 내면이 반영된 것처럼 보입니다. - 내가 잘할게 배경이 다 날아간 채, 두 사람에게만 초점이 맞춰져 있죠. - 헤어져 이별의 상황에서 조금이라도 더 가까이 할 수밖에 없는 자신의 마음을 보여주듯 말입니다. - 너 나 사랑하니? - 어떻게 사랑이 변하니... 그리고, 마지막 벚꽃 장면입니다. 이것도 망원으로 찍었고 배경은 포커스 아웃 되었습니다. 은수가 다가오자 그 정도가 심해져 두 사람의 외엔 모두 초점이 나가죠. 때문에 이 장면 역시 화면은 상우의 내면이 반영된 것처럼 느껴집니다. 상우의 겉으로 드러나는 말, 표정과 달리 은수는 여전히 더 가까이 있는 존재처럼 보이죠. 상우는 결국 그녀를 밀어냅니다. 그러나 아까 <졸업>에서 살펴봤듯, 여기서도 은수가 좀처럼 멀어지지 않습니다. 상우의 마음속에서 좀처럼 잊혀지지 않는 것처럼 말이죠. 아주 서서히 포커스 아웃될 뿐입니다. 측면으로 서 있기 때문에 금방이라도 돌아설 것 같은 상우의 위태로운 심정을 오롯이 표정과 제스처로 전달하는 유지태 호연까지 흐드러지게 피었지만 마음속에 흐릿한 저 벚꽃들 속으로 그녀를 떠나보내는 게 바로 '봄날은 간다'라는 제목의 의미 아닐까요?"
}