{
  "chunk_hash": "11f96a2ca77da8",
  "chunk_id": "B Man_11f96a2ca77da8_db944ddc",
  "user_query": "모르 아니고 러쉬 분 led 어 어 피고에게 아니고 우주선 인데 과해서 소비 친구나 불법 먼저 쪽 촌이란 통해 보고 있는데 또한 주변에 있던 정체불명의 누군가 한편 다시 현재에서 가든은 한 인간 아이와 함께 살고 있었는데요 찰 다가 따뜻한 낙 수순 그 인간 아이는 가드와 썬더 의 존재를 의심하고 있어 죄수 후송 선도 창 인간에게 죄 수직 최희 과 이온 전달 정보대로 병원으로 떨어지는 크리스털 같은 원서 칸 [음악] 으 모두 고려시대 에서부터 똑같은 촉수가 사람들의 지목했고 1 2 꽃이 기 시작하고 죄수 호송 이라는 말만 듣고 가드 원래 그 장수로 어떤 아이는 이 차원을 목격하게 되는데 [음악] 이건 우리 에너지의 근원 야 죄수를 깨울 수도 있구 시간을 이동시킬 수도 있어 시간 흘러 간 게 아니라 금지의 총재 압연 다시 고려에서는 상품 마 시간인 음 접수 요괴 심상치가 않네요 어 혹시 크 스 몸 추적해 내보내기 오기가 살겠지 그럼 일본해 가 봐야 되는 어 혹시 삼각산 에 두신 썩혀 앙 씽 두부도 4 후보 아니다 에 넘어 이렇게 밀본 을 향한 2 신선의 이런 그 결과 초 두 신선은 촉수 남에게 당한 도 사로부터 흔적을 좋고 있었습니다 막습니다 가 되지 않냐고 애나 보다 보시지 꼼짝 마시오 부족 한 장을 사신다고 20장을 더 얹어 드리겟습니다 으 제가 얘야 간 여태 뭐 가장 법사가 뜻인가요 내 일본의 서울 고른 중요하지 않습니다 음 단 세 문경의 진짜 긴거 다른 곳에 있습니다 자은 것이 잡은게 아니지요 차 한잔이 모자라다 싶으면 이렇게 안 사거리 되기도 전 눈에 말하지 않으면 절대 악 아 얘네 신선이 고 갯수 사냐 그런데 이 3심 거미 돌아다니는 그걸 가진 해야지 그게 어디 있는지 아십니까 그럼요 톡톡 전체가 때 게 있답니다 어두울 마음을 비우고 끊을수 이렇게 최대 감독이 두 신선과 비번 그리고 무릎까지 신검을 차지하기 위해 모이기 시작하고 [음악] 또한 그곳에 천둥을 쏘는 처자 2 안도 있었습니다 일본 도사들의 별명에 씩 버린 설 때 9 선을 넘지 말 걸어 다녀 파면 놈 너 걔 어쩜 4 4 입니다 산업으로 이들이 이게 무슨 하니까 아이디를 거점 예 [음악] 그렇게도 신선도 순록 신검을 가져가려 하는데 [음악] 건물 같이 하지만 천둥 와서는 얜 이 싸움에 차면 다면 힘을 갖게 이렇게 이하늬 출격합니다 5 [음악] 그리고 다시 현재에서 빡 어야 형사 문도 서기 법인을 죽고 있었는데요 임금 메시도 차 위험에 탭이 알아 도서 근 범인을 쫓던 중 귀의한 음성을 듣게 되는데 음 도서 기 소리가 울리는 복도로 향해 보니 아 아 저기 왜 뒤 2 그렇게 또 속 미친듯이 도망 치기 시작해 카드는 썬더 에 긴급 메시지 있던 그곳으로 체험하게 되면서 인간들 앞에서 자신의 진짜 모습을 드러내는데 경찰과 하죠 문도 소리치는 22 층 엘리베이터 [음악] 으 으 아 [박수] 보석은 가대 도움으로 건물 밖으로 도망치려 하는데 [음악] 다 줄 거야 으 아 하지만 이것은 도서관은 쪽 저는 구주소 소외가 갔다와도 조건 기지를 발휘 지하로 들어가 보자 1 항 놈 앞에 서울",
  "movie_id": "외계+인",
  "reviewer": "B Man",
  "chunk_index": 2,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "외계+인",
      "entity_type": "MOVIE",
      "entity_description": "외계+인은 고려시대와 현재를 오가며 신선들과 죄수, 신검을 둘러싼 이야기를 다룬 한국 SF 판타지 영화이다"
    },
    {
      "record_type": "entity",
      "entity_name": "가드",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "가드는 인간 아이와 함께 살고 있으며 썬더와 함께 활동하는 외계 존재이다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "가드",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "외계+인",
      "target_type": "MOVIE",
      "relationship_description": "가드는 외계+인의 주요 등장인물이다",
      "relationship_strength": 10
    }
  ],
  "entity_resolution": {
    "외계+인": {
      "description": "외계+인 -> 외계+인",
      "resolved_name": "외계+인",
      "entity_type": "MOVIE",
      "matched": true,
      "match_type": "name_exact"
    },
    "가드": {
      "description": "가드 -> 가드",
      "resolved_name": "가드",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    }
  }
}