{
  "chunk_hash": "a1f70702620931",
  "chunk_id": "B_Man_삐맨_a1f70702620931_6e0c0db5",
  "user_query": "꼼데 아베스 바울 그는 케네디를 저격한 암살자로 혹은 이토 에서 국빈 대접을 너무 오랫동안 받아왔는데 2 or 팀스 낼 필살 뵐수 뒤 웹 씩 내 않으면 뭐 어느 그래요 켈 섹스 예의인 토마스와 은 갚으라 있는 에디 쉬운 로손 exr congo 핑구 이 8배나 on 나이스 가 결국 해고 확정 아킨 센 soi 2 스올 미와 스캔 해 줘야 cz 잎의 웹과 으 레이건은 이 정보를 동료들에게 말했지만 후 크래시 놓은 새 케어할 브라 정아의 신 세리에 제스파 l 마스터 하드가 m 아웃 한 번의 동료들의 극심한 반대 상처 입은 두 사람 그들은 회사 예산이 부족하더라도 노예를 해고할 수는 없음을 증명하기 위해 클론 연구실로 향합니다 왜냐 1차 스크롤바 홈으로 tar 케이크 마운트 포함 스튜 vs 씨앗은 의 노예 암살 실력이 아직 건재함을 보여 줘서 해고할 수 없게 만들기 위함이 얻는 데 그게 너 4 으 다시 널 워치 of the kwangju 뜰 성을 [음악] 케네디는 케네디를 해방 했고 애교 3세 점 애널 발 장 하이텔 카레 여제 따라 mace mary 봐야지 게 내 팔이 쌀의 쉐이크를 생각하고 있겠죠 케네디 들은 잠들어 있던 클론 들을 모두 깨우기 시작합니다 japan 캠 생애 현행 했어요 한편 록 죄의 ksoi 프레스 남 살짝 노래를 부르러 갔는데 그 sid lee h lee slr 그들이 예상치 못했던 케네디 부대의 등장은 등 일 뿐입니다 그들은 암내 제거 를 위해 들고 다니는 스프레이를 활용하는데 to operate a 노래 해고를 막기 위해 내린 굴에 선택은 회사의 존폐 위기가 직결되어 있고 아이드 f l2 그 생명체는 몇 시간이면 도시 전체를 감쌀 정도로 거 질 상황 맨 spb 쉘 후원 퍼 라베 텐마 with a 아아앙 600 보쉬 링 죄악 db 는 two 바로 않고 또 위암 와이프를 보 험 수 있나요 mv 니즈가 스타펫 펄 째 숨어있어서 폐 은색 레이건의 팀원들 그리고 대통령 보세 아이디어를 합쳐 너 서술 불상을 외로이 아들도 허바신 등불이 추위야 케네디 괴물에게 반격할 로 갑니다 헉 해가 set 코멕스 헌트의 캔이 딩 r 원나블 풀 캡이 패드 ra 쉬 의 스팀 우선 초능력 버섯은 마릴린 먼로 분장으로 미끼가 됐고 br 때 lte2 돌고래 슈퍼 솔저 에게 독극물 분수를 주입하는 한국 출신 화학자 안드레이 222 으 으 wr 열광 5 nm 어 케네디 클론의 본체만 남았고 we tell 밤 살짝 노 일이 마무리 합니다 ode to top n 5 하지만 아야나 뵙지 외 600 월화 열섬 a 아직 예산 문제가 남아 있었고 리코 이제 이랜드 임자 10 콜링 드 포함 앤 아멘으로 프리즈 훨씬 컸어 ol 대신 클론 들을 없을 것으로 예산 문제는 해결 와 켜야 하면 아 그 나라 월일 개발 말쯤에 요소의 그리고 데이 아웃 있질 개미 후 거쳐 갱 엄마의 피쉬 레이건은 대통령 보세 도움에 보답하고자 섹스 앞 있어 어플 스위스로 플랜 서라 빼어난 detestation 즈 시즌 1 비디오 를 선물합니다 store in georgetown 야 예 [음악] 으",
  "movie_id": "인사이드 잡",
  "reviewer": "B_Man_삐맨",
  "chunk_index": 3,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "케네디",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "케네디는 텍스트에서 언급되는 인물로, 클론과 관련된 스토리에 등장하는 캐릭터로 보임"
    },
    {
      "record_type": "entity",
      "entity_name": "레이건",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "레이건은 팀원들과 함께 활동하며 정보를 동료들에게 전달하는 인물"
    },
    {
      "record_type": "entity",
      "entity_name": "마릴린 먼로",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "마릴린 먼로 분장으로 미끼 역할을 하는 캐릭터"
    },
    {
      "record_type": "entity",
      "entity_name": "안드레이",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "안드레이는 한국 출신 화학자로 돌고래 슈퍼 솔저에게 독극물을 주입하는 역할을 하는 인물"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "케네디",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "레이건",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "레이건의 팀과 케네디 부대가 서로 대립하거나 협력하는 관계로 보임",
      "relationship_strength": 5
    }
  ],
  "entity_resolution": {
    "케네디": {
      "description": "케네디 -> 케네디",
      "resolved_name": "케네디",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "레이건": {
      "description": "레이건 -> 레이건",
      "resolved_name": "레이건",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "마릴린 먼로": {
      "description": "마릴린 먼로 -> 마릴린 먼로",
      "resolved_name": "마릴린 먼로",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "안드레이": {
      "description": "안드레이 -> Andrei Sator",
      "resolved_name": "Andrei Sator",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "synonym_exact"
    }
  }
}