{
  "chunk_hash": "e1a653a67c2e13",
  "chunk_id": "B_tv_이동진의_파이아키아_e1a653a67c2e13_17a12a9e",
  "user_query": "그니까 얘는 지금 중학교 2학년이에요 그래서 이제 1년 지나면 고등학교 1학년도 진학하게 되는데 그 상황에서 새로 진학하게 되는데 자기 친구 가장 절친한 삼총사가 있는데 나머지 두 명은 다른 고등학교를 가게 됐어요 자기만 이쪽 고등학교를 가게 됐어요 그 상황에서 어 나는 혼자 외톨이가 되지 않을까라는 두려움을 갖고 있죠 더군다나 사춘기이고 불안하니까 근데 새로 고등학교로 가게 됐는데 그 고등학교의 전설적인 굉장히 활약하는 선배인 언니인 그런 하키 선수가 있단 말이야 발렌티나라는 왜 우리가 사춘기 시절에 이제 동성에 대해서 우정과 사랑 그 사이에서의 묘한 감정 같은 거 들으면 상대한테 빠져드는 순간이 종종 있을 수 있잖아요 영화에서 그런 관계로 묘사가 되고 있고 그런 상황에서 이 발렌티나라는 선배한테 잘 보이고 싶죠 그 사람을 너무 좋아하고 그 사람 되고 싶으니까 근데 잘 보이고 싶기 위해서 이전에 자기를 부정하는 방식으로 다시 말하면 발렌티나 언니가 나를 어떻게 생각할까 생각하는 거예요 영화에서 그렇게 해서 어 미네소타에서 온 것을 착각해서 너 미시간에서 왔지고 말하면 아니요 미 미네소타에서 왔어요라고 말하면 되는데 그 말을 교정을 안 해요 왜냐하면 상대방의 말을 거스리고 싶지 않아서 그래서 그 말을 받아들이니까 그다음부터 계속 나는 미시간이 고향인 어떤 친구가 되는 거예요 그다음에 어떤 간식을 주는데 이 간식은 자기 먹으면 골치 맛이 나거든요 먹기 싫잖아요 근데 선배가 주는 거니까 맛있는 척하고 먹어요 뭐 이런다 무엇보다도 영화에서 정말 잘 묘사한 건 어 특히 이제 중고등학교 시절이 그렇기도 하고 힙스터 있잖아요 사람들이 덜 성장해서 그런 경향을 보이기도 하는데 내가 누구를 좋아하는지를 말함으로써 자기가 이렇게 수준이 높다라는 걸 말하고 싶어 하잖아요 영화에서 원래 좋아하는 밴드가 따로 있어요 어린 시절에 좋아했던 게더 밴드 글로우라는 밴드인데 게더 밴드 글로우면 일어나서 빛을 바라라는 얘기니까 음 사춘기 이름도 맞아요 근데 이 밴드는 고등학교 언니들이 생각할 때는 너무 유치한 밴드예요 근데 자기는 너무 좋아했어 그러면 나는 이 밴드 이렇게 좋아하니까 이런 면이 좋은데요라고 말하면 될 텐데 그렇게 말하지 않고 거기서는 마치 다른 뭔가 거창한 밴드를 좋아하는 것처럼 얘기하는 거죠 그러니까 영화를 보러 가게 되면 파워 같은 걸 좋아하게 되고 그다음에 범죄도시 같은 걸 사실은 좋아하는데 저 같은 평론가가 어떤 영화 좋아해요 이렇게 물어보게 되면 올해 최고 영화는 뭐 어 송 오브 인스턴스 이렇게 기하는 거예요 두 영화 다 좋고 사실은 범죄도시도 좋잖아요 그 좋다는 감정을 내가 부끄러워할 필요가 없잖아요 실제로 두 영화 다 좋은 면이 있고 그런 시기가 가장 중요했던 것이 이제 이 영화에서는 사춘기 그걸 영화가 묘사를 너무 잘해요 저도 어렸을 때 약간 겉 돌았을 때 특히 좀 부끄러웠던 핵심 기억들이 많은 거 같아요 이 영화에서 나오는데 다 같이 걸어갔는데 저 혼자 약간 1m 몇 발치에 떨어져서 나 어떻게 걷는지도 막 태어나게 걸으려고 신경 쓰고",
  "movie_id": "인사이드 아웃 2",
  "reviewer": "B_tv_이동진의_파이아키아",
  "chunk_index": 6,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "발렌티나",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "발렌티나는 고등학교의 전설적인 하키 선수 선배로, 주인공이 동경하고 잘 보이고 싶어하는 대상이다"
    },
    {
      "record_type": "entity",
      "entity_name": "게더 밴드 글로우",
      "entity_type": "MOVIE",
      "entity_description": "게더 밴드 글로우(Get Up and Glow)는 주인공이 어린 시절부터 좋아했던 밴드로, 고등학교 언니들에게는 유치하게 여겨지는 밴드이다"
    },
    {
      "record_type": "entity",
      "entity_name": "범죄도시",
      "entity_type": "MOVIE",
      "entity_description": "범죄도시는 대중적으로 인기 있는 한국 영화로, 리뷰어가 예시로 언급한 작품이다"
    },
    {
      "record_type": "entity",
      "entity_name": "송 오브 인스턴스",
      "entity_type": "MOVIE",
      "entity_description": "송 오브 인스턴스는 리뷰어가 평론가들이 좋아한다고 말하는 영화의 예시로 언급한 작품이다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "발렌티나",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "게더 밴드 글로우",
      "target_type": "MOVIE",
      "relationship_description": "발렌티나는 주인공이 동경하는 선배로, 주인공이 발렌티나에게 잘 보이기 위해 자신이 좋아하는 밴드(게더 밴드 글로우)를 숨기게 만드는 원인이 된다",
      "relationship_strength": 7
    }
  ],
  "entity_resolution": {
    "발렌티나": {
      "description": "발렌티나 -> 발렌티나",
      "resolved_name": "발렌티나",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    },
    "게더 밴드 글로우": {
      "description": "게더 밴드 글로우 -> 게더 밴드 글로우",
      "resolved_name": "게더 밴드 글로우",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    },
    "범죄도시": {
      "description": "범죄도시 -> 범죄도시",
      "resolved_name": "범죄도시",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    },
    "송 오브 인스턴스": {
      "description": "송 오브 인스턴스 -> 송 오브 인스턴스",
      "resolved_name": "송 오브 인스턴스",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    }
  }
}