{
  "chunk_hash": "05e99a326bfcc9",
  "chunk_id": "Chris_Stuckmann_05e99a326bfcc9_cef990b4",
  "user_query": "[Music] Barbarian is written and directed by Zach Cregger and it's a film that you should know very little about so I'm going to be super vague. The IMDb synopsis reads: \"In town for a job interview, a young woman arrives at her Airbnb late at night only to find that her rental has been mistakenly double booked and a strange man is already staying there. Against her better judgment, she decides to stay the night anyway, but soon discovers that there is much more to be afraid of in the house than the other house guest.\" Sounds like I said a lot right? I mean like not really. Trust me, if you've seen the movie that covers like the first 10 percent of the film. This movie goes in many other directions. Barbarian is exactly the type of film that I have been begging Hollywood to make more of, a film that almost constantly reinvents itself. This is one of my favorite things to do in my own writing. I really like movies that change, that present themselves as one thing but quickly reveal that they are in fact something else. That can be really hard to pull off though because audience expectations are very important. When you set up characters, you set up what the plot seems to be, you get excited about that, you're interested in a character's journey or you want to see where they go and when the film says not quite, it's very challenging to consistently reinvest the audience and tell them no, I know you like that thing but just wait a second, we'll get back to that but here's this",
  "movie_id": "덤플링",
  "reviewer": "Chris_Stuckmann",
  "chunk_index": 1,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "BARBARIAN",
      "entity_type": "MOVIE",
      "entity_description": "Barbarian은 에어비앤비 이중 예약 사건으로 시작하여 예상치 못한 방향으로 전개되는 영화로, 끊임없이 자신을 재창조하는 스타일의 작품이다"
    },
    {
      "record_type": "entity",
      "entity_name": "ZACH CREGGER",
      "entity_type": "MOVIE_STAFF",
      "entity_description": "Zach Cregger는 Barbarian의 각본가이자 감독이다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "ZACH CREGGER",
      "source_type": "MOVIE_STAFF",
      "target_entity": "BARBARIAN",
      "target_type": "MOVIE",
      "relationship_description": "Zach Cregger는 Barbarian을 각본 작성하고 감독했다",
      "relationship_strength": 10
    }
  ],
  "entity_resolution": {
    "BARBARIAN": {
      "description": "BARBARIAN -> BARBARIAN",
      "resolved_name": "BARBARIAN",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    },
    "ZACH CREGGER": {
      "description": "ZACH CREGGER -> ZACH CREGGER",
      "resolved_name": "ZACH CREGGER",
      "entity_type": "MOVIE_STAFF",
      "matched": false,
      "match_type": "not_found"
    }
  }
}