{
  "chunk_hash": "fac8923fecc28d",
  "chunk_id": "Follow_On_fac8923fecc28d_e805f53b",
  "user_query": "사실에 실행함으로써 아무도 다치지 않고 그렇게 아무런 피 흘림 없이 본인만 피 흘리고 이제 죽고 그 사태를 해결해 본 옹 쪽 갱단들을 다 경찰 이제 구속 시켜 버리거든요 어 그 장면에서 5원 전 주인공이 예수님처럼 절대 상대 w 60 차 죽었구나 일어날 좀 들더라도 너무 악을 악으로 갚지 않는다는 게 진짜 어려운 건데 울었죠 졌어요 벌써 절초를 거기서도 자 멀리서 이제 어 멀리 사실 것처럼 넣자 라 함 무색 많이 며 내가 감옥에 가더라도 뭐 국수 할 것 같았는데 이상 결국 변했구나 그래서 사실은 이 사순절 추천했던 이유가 이 사람의 더 변화 예수님을 닮아가는 그 변화 물러 이 사람의 의식적으로 예수님을 막 달만 하려고 노력하지 나지만 이 사람 계속 죄를 회개하고 이웃과 친구를 맺고 이웃을 사랑하고 결국에는 그 사랑하는 마음으로 희생했던 그 다음이 어순절과 정말 오버랩되면서 예수님이 우리를 위해서 희생했던 그 마음들이 되게 절전에 더러 그리고 맞아 굉장히 청마 꺼져도 죽었을 때도 10점 맞아 거 너 이거 아니 이거 더 1 1 의도 해야 합니다 이거 얘 내가 해당 큰 산들 이거 보라고 했다 이렇게 좀 생각이 들어서 모셔놓고 그럴 수도 속 짱이다 않아요 아 현재 판가 안 해도 되잖아 미국 바 없 여관으로 흥행할 좀 들어서 되게 재밌었어요 음 뭐 드셨어요 일단 그 죄와 그 자기 상처에 측면 한 거잖아요 그러면서 이제 죽음을 선택한 게 뭐 싶다라는 생각이 들더라고요 또 남의 상처들이 그쵸 감사한 꺼지게 예수님처럼 정말 죽기 때문에 어 나는 그렇게 부탁 했다 네 오늘 급여 한 가지만 크리쳐 네게 좀 나누고 싶은 게 있나요 네 저는 그 장면이 좀 떠올랐어요 그 Walt가 신부한테 찾아가서 고해성사를 할 때가 좀 떨 얻고 고해성사 할 때 뭐 포드를 팔았는데 세금을 안 했어요 막 id 가 더 잘못 지냈어요 걸러내기 했는데 약간 신부님이 어데 쉽게 뭔가 제일 싸게 해주세요 침 밤 생각을 했거든요 그러니까 이제 홀더 아니 그럼 평생동안 2집 죄를 뭔가 짐을 짊어지고 있었는데 이렇게 쉽게 하는 이제 그런 표현해요 그 장면을 보면서 어 주님 앞에 나아가며 주님께서 이렇게 용서해 주시는 내 몰라도 모체를 7 7 번짐 5 아 이렇게 재료 조져 죄인 줄이야 난 죄만 한테 죽어야 될 거 앓고 있었던 것은 아닐까 어떻게 하면 어떻게 보면 이런 생각을 하게 되면서 주님 앞에 더 다가가겠다 이레를 더 잡 해야겠다는 생각을 좀 하게 됐습니다 패가 진정을 편하겠죠 음 봤어요 전람 년 어떠셨어요 일단 이 영화의 명대사는 Walt가 신부한테 난 평안하다 4 아 이 이건 것 같아요 근데 저는 성도들에게 이제 크리스천 청년들에게 하고 싶은 말이 뭐냐며 나에게 이렇게 관심 있는 사역자도 내가 이렇게 1 입어 변화되고 있는 순간들을 이렇게 바로바로 캐치하지 못할 때가 있어요 근데 Walt가 크 명대사를 날린 이면에는 굉장히 이제 계획이 있는 자의 여유 또 흔들리지 않는 견고한 자기의 도 확신 믿음이 있었거든요 내가 봐서 복수 하지 않고 거기서 우리를 희생 하리라는 나한테 아무리 관심",
  "movie_id": "그랜 토리노",
  "reviewer": "Follow_On",
  "chunk_index": 5,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "WALT",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "Walt는 영화에서 죄를 회개하고 이웃을 사랑하며, 결국 자신만 희생하여 사태를 해결하는 인물로, 예수님처럼 악을 악으로 갚지 않고 희생하는 모습을 보여준다"
    },
    {
      "record_type": "entity",
      "entity_name": "신부",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "신부는 Walt가 고해성사를 하러 찾아가는 인물로, Walt의 죄를 쉽게 용서해주는 역할을 한다"
    },
    {
      "record_type": "entity",
      "entity_name": "그란 토리노",
      "entity_type": "MOVIE",
      "entity_description": "그란 토리노는 주인공 Walt의 변화와 희생을 다룬 영화로, 사순절에 추천되는 작품이며 예수님의 희생과 오버랩되는 메시지를 담고 있다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "WALT",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "그란 토리노",
      "target_type": "MOVIE",
      "relationship_description": "Walt는 그란 토리노의 주인공으로 영화의 중심 인물이다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "WALT",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "신부",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "Walt는 신부에게 찾아가 고해성사를 하며 자신의 죄를 고백한다",
      "relationship_strength": 8
    },
    {
      "record_type": "relationship",
      "source_entity": "신부",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "그란 토리노",
      "target_type": "MOVIE",
      "relationship_description": "신부는 그란 토리노에 등장하는 인물이다",
      "relationship_strength": 7
    }
  ],
  "entity_resolution": {
    "WALT": {
      "description": "WALT -> WALT",
      "resolved_name": "WALT",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "신부": {
      "description": "신부 -> Father Janovich",
      "resolved_name": "Father Janovich",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "synonym_exact"
    },
    "그란 토리노": {
      "description": "그란 토리노 -> 그랜 토리노",
      "resolved_name": "그랜 토리노",
      "entity_type": "MOVIE",
      "matched": true,
      "match_type": "synonym_exact"
    }
  }
}