{
  "chunk_hash": "ef2d100796a034",
  "chunk_id": "FriezZaddy_ef2d100796a034_1dc931c0",
  "user_query": "But when they get there, the morning comes. He's talking about Saudi Arabia. Any talk about his wife that passed away and he felt like he wasn't there for them. And then he leaves, they, you see at some town, he's bought his daughter some shoes, some nice shoes too. And then he was eating and everyone's talking about Gwangju and people are like the years on, talking, some people saying is the protesters overreacting, they killed a soldier. So he goes back because it is something and I'm like, damn, I can't do it. So he went back. He goes to Peter, he goes to the hospital. No, because, uh, so I thought that like that happened here. That's what I'm like, what? But no, I'm not saying like protesting like there was a mass shooting and I don't, one, maybe I'll make another video about it, but I don't know if I can because it was tough because I was working, not there, I was around, I was on the strip. But yeah, it was just crazy cuz, uh, if you know I'm talking about them, you know the city. I just wanna get entertained.",
  "movie_id": "택시운전사",
  "reviewer": "FriezZaddy",
  "chunk_index": 10,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "GWANGJU",
      "entity_type": "MOVIE",
      "entity_description": "광주는 텍스트에서 언급된 역사적 사건(광주 항쟁)과 관련된 것으로 보이며, 영화의 배경이 될 수 있는 장소이다"
    },
    {
      "record_type": "entity",
      "entity_name": "PETER",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "피터는 텍스트에서 언급된 인물로, 주인공이 병원에서 찾아가는 캐릭터이다"
    }
  ],
  "relationships": [],
  "entity_resolution": {
    "GWANGJU": {
      "description": "GWANGJU -> GWANGJU",
      "resolved_name": "GWANGJU",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    },
    "PETER": {
      "description": "PETER -> PETER",
      "resolved_name": "PETER",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    }
  }
}