{
  "chunk_hash": "dd1963baae003a",
  "chunk_id": "Sean_Chandler_Plus_dd1963baae003a_b88305f3",
  "user_query": "Stock and Two Smoking Barrels is kind of a point of reference for some of the humor they tried to sprinkle into the movie. Just they they just running wild with improv and all the time these, you know, quick snappy quick quick-witted jokes. Um, and I think that that energy together mixed with action is just I personally love that stuff, you know? I mean, I love Lock, Stock and Two Smoking Barrels and that sort of thing, but then >> now it's a direct to video action movie, so it has the limitations of budget that come with that. It its basic setup is the sort of movie that you've seen before. So, if you're not someone that's just into like these smaller action movies, it might not have enough to win you over. And I think there are some points where the tone is a little bit uneven because it does tend to can be pretty jokey, fun, and funny. And then it also can get really heavy and like, whoa, it went really far with how dramatic this is getting, how tragic this is getting. And maybe it wasn't 100% calibrated quite right in the way that it tackled those different tones. But as someone that really enjoys smaller direct-to-video action movies, I thought that this was one of the stronger ones of the last couple of years. And in fact, I think this year in general has had quite a few um above average movies of this category. Scott Adkins, Prisoner of War from a couple months back being another solid example. And the director of this movie is the guy that did Scott Adkins uh",
  "movie_id": "와일드캣",
  "reviewer": "Sean_Chandler_Plus",
  "chunk_index": 3,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "LOCK, STOCK AND TWO SMOKING BARRELS",
      "entity_type": "MOVIE",
      "entity_description": "Lock, Stock and Two Smoking Barrels는 유머와 재치있는 대사가 특징인 영화로, 리뷰 대상 영화의 유머 스타일에 영향을 준 참고작으로 언급됨"
    },
    {
      "record_type": "entity",
      "entity_name": "SCOTT ADKINS",
      "entity_type": "ACTOR",
      "entity_description": "Scott Adkins는 직접 비디오 출시 액션 영화에 출연하는 배우로, Prisoner of War에 출연했으며 리뷰 대상 영화의 감독과 함께 작업한 적이 있음"
    },
    {
      "record_type": "entity",
      "entity_name": "PRISONER OF WAR",
      "entity_type": "MOVIE",
      "entity_description": "Prisoner of War는 몇 달 전에 개봉한 Scott Adkins 주연의 직접 비디오 출시 액션 영화로, 평균 이상의 작품으로 평가됨"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "SCOTT ADKINS",
      "source_type": "ACTOR",
      "target_entity": "PRISONER OF WAR",
      "target_type": "MOVIE",
      "relationship_description": "Scott Adkins는 Prisoner of War에 출연했다",
      "relationship_strength": 10
    }
  ],
  "entity_resolution": {
    "LOCK, STOCK AND TWO SMOKING BARRELS": {
      "description": "LOCK, STOCK AND TWO SMOKING BARRELS -> LOCK, STOCK AND TWO SMOKING BARRELS",
      "resolved_name": "LOCK, STOCK AND TWO SMOKING BARRELS",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    },
    "SCOTT ADKINS": {
      "description": "SCOTT ADKINS -> SCOTT ADKINS",
      "resolved_name": "SCOTT ADKINS",
      "entity_type": "ACTOR",
      "matched": false,
      "match_type": "not_found"
    },
    "PRISONER OF WAR": {
      "description": "PRISONER OF WAR -> PRISONER OF WAR",
      "resolved_name": "PRISONER OF WAR",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    }
  }
}