{
  "chunk_hash": "e3b1417d991cc0",
  "chunk_id": "고몽_e3b1417d991cc0_b799f230",
  "user_query": "다 가면서 해야지. 대길의 밑장빼기 너무 티가 났는데요. 모르는 거야. 쿠땡 점은 좋아할 줄 알았나? 8땡 사이지 땅이력 없는 새끼야. 새끼가 이게이 새 패중 까보 있어. 당땡 나오는 순간 손목을 아장내려 했는데 중간 바로 장땡이 아닙니다. 장땡이네. 이게 아닌데 서로 믿고 치고 그래야지 그래 한 아리 판됐는데 저 수고들 하셔 아저씨 나 왜 도와줬어요 도와주긴 뭘 도와줘요 아저씨 타짜죠 큰일날 소리 하고 있네 끼지 마 됐스 하고 있을 거라 개째야 뭐야 실 수도 있게 우리 오늘 진짜 수하셨어요 대길은 한 숨 돌리고 간다면서 광열의 집에 늘러부터 지내고 있습니다. 선생님 저랑 동업하시오 아 갈데 없는 거 아니고 광열은 대길의 실력을 확인해 봅니다. 손은 왜 그래? 모좀 들다가 길이하시죠. 광렬은 대길의 얼굴을 유심히 보더니 자네 고양이 어디야? 왜요? 아, 누구 좀 닮은 거 같아서. 아이고, 서러 그래. 깔까요? 너무 까나마나 아니야? 패배 인정하십니까? 광렬은 대길에게 오른손으로 못 하겠으면 왼손으로 갈아타라고. 어이들도 너보다 잘하겠다며 자리를 뜹니다. 아무튼 지신 겁니다. 공업자해요. 3일째다. 제가 선생님 제시할게요. 백일의 제안을 거절하고 터미널에 데려다 준다고 합니다. 이거 큰났구만. 파터의 방문에 견적을 받는데 어떤 표정과 행동에서 거짓말이 드러나는지 알려줍니다. 500 정도. 물론 대길은 이런 기본적인 것들은 알고 있다며 다른 걸 알려 달라 하는데요. 확실한 거 없어요? 계좌로 받아 주는 걸까요? 아이고 안녕하십니까? 아 안녕하세요. 깡택만 먹이면 됩니다. 아 이거 천천히 하셔도 돼. 화트 치시나 보네. 저 딸 줄 아시나? 저 별상 가시라고. 그럼 가시분 여기서 살아. 조문간 판놀리가 아야 하는 아이 오늘 좀 이러시네. 아 근데 내 조카분에 잘 치시네. 운이죠 뭐. 수상하기 게임에 눈치챈 광열은 안경을 써 봅니다. 듀퐁 좀 씁시다. 듀해 봐요. 듀 듀미. 어찌 한 장이 병. 숨긴 거 아니야? 자 손 들어봐. 다들 들어봐. 아 좀 일어나서 손 들어봐. 저기 유합 슈퍼 가가지고 자 새 걸 하나 사. 필이야. 이게 딱 여기 앉으라고 정해 놓은 자리 같네. 천천 저기 앉아도 되죠. 1번 카메라 나가려. 이거 가비뼈 가속. 그들은 도청이나 후방 카메라 같은 방법을 사용해도 광열 앞에서는 무용 지물이었습니다. 잠깐 자연술의 패배의 쓴맛을 맞이했고요. 돈들 많이 챙겨오세요. 아 이거 테이블이 바뀌었구나. 충전 좀 합시다. 그 대기랑 그렇지. 그거 확 뽑아버리고 그나저나 이제 좀 큰 판에서 쳐야 되는 거 아닙니까? 우리 으쓱데기는 거 사물은 무슨 일이 일어나는 걸까요? 수고하셨습니다. 선배님 기으시대 파트너분 잘하시던데요. 제자 뭐 떠돌다 또 봅시다. 예 그럼 선생님 종교합니다. 야 오늘 진짜 날씨 아 맞다 질문 있어요. 저번처럼 홀딱 벗고추는 상황이 와요. 폐한장을 꼽부쳐야 되는 상황이 온다. 그거 어떻게 됩니까? 먹어야지. 아이 뭐야? 저놈무자 리 대길은 자신을 배신한 짜리를 부르는데 세상이 좁다는 걸 세상 느껴볼 수 있는 광경입니다.",
  "movie_id": "타짜",
  "reviewer": "고몽",
  "chunk_index": 5,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "대길",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "대길은 타짜 기술을 가진 인물로, 밑장빼기 등의 도박 기술을 사용하며 광열에게 가르침을 받는 캐릭터이다"
    },
    {
      "record_type": "entity",
      "entity_name": "광열",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "광열은 대길의 스승 역할을 하는 인물로, 도박 기술과 상대방의 거짓말을 읽는 방법을 가르치는 노련한 타짜이다"
    },
    {
      "record_type": "entity",
      "entity_name": "짜리",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "짜리는 대길을 배신한 인물이다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "대길",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "광열",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "대길은 광열에게 도박 기술을 배우며 그의 집에서 지내고 있다",
      "relationship_strength": 9
    },
    {
      "record_type": "relationship",
      "source_entity": "광열",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "대길",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "광열은 대길의 실력을 테스트하고 왼손으로 갈아타라고 조언하는 스승 역할을 한다",
      "relationship_strength": 9
    },
    {
      "record_type": "relationship",
      "source_entity": "대길",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "짜리",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "대길은 자신을 배신한 짜리를 찾아 부른다",
      "relationship_strength": 7
    }
  ],
  "entity_resolution": {
    "대길": {
      "description": "대길 -> 함대길",
      "resolved_name": "함대길",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "synonym_exact"
    },
    "광열": {
      "description": "광열 -> 고광렬",
      "resolved_name": "고광렬",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "synonym_exact"
    },
    "짜리": {
      "description": "짜리 -> 짜리",
      "resolved_name": "짜리",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    }
  }
}