{
  "chunk_hash": "7d674a2e41d2d3",
  "chunk_id": "구불_7d674a2e41d2d3_d337df7d",
  "user_query": "[박수] 개소리다 야 [박수] 잘 결국 이렇게 우연의 첫사랑도 끝을 맺어요 5년 뒤 그래서 내가 우리 오빠 애처럼 하잖아 우연은 여자친구도 사귀고 헬스장 트레이너도 하면서 열심히 살아가고 있습니다 아 그런데 우연은 우연히 승희를 보게 돼요 뭐지 커플티 남친이 있나 곧바로 승희 뒤를 쫓는 우연 다행히도 승희는 야 이제 너 가자 커플이 아니라 피팅 모델을 하고 좋아 좋아 그래 그렇게 해야지 좋아 지금 승희는 모델 알바와 나 너 케이블에서 봤어 따라 따라 아 방송 리포터로 일하며 살고 있어요 그런데 승희는 운전기사가 필요했습니다 일 도와주기로 하는 언니가 있었는데 안 되겠 내가 해줄게 나 시간 많아 진짜 여자친구는 있지만 승희에게 잘 보이게 때려고 하는 어리석은 휴먼 이렇게 우연은 승희를 [음악] 따라다니며 긴 시간을 함께 보내요 승희는 군대 있을 때 왜 전화 안 했냐 그간 우연에게 궁금했던 점을 물어봅니다 5년 전 입대를 앞둔 우연은 여보세요 너 군대 간다며 승희의 전화를 받았던 거예요 입대 전날 이 둘은 마지막 술자리를 가졌는데요 그러나 다음날 우연은 알몸으로 깨어나는데 아니 옷은 제 친구 혹시 못 봤어요 너는 어제 가이 죽어 먹습니다 나 야 우연아 사실 어젯밤 우연은 술에 꼬아서 온몸과 벽에 똥칠을 했던 겁니다 아이고 아이고 냄새가 난다 너는 앞으로 기를 차고 처무라 [음악] 알았나 아이 정도면 뭐 인연 끊을 만하죠 이때 승희는 한통의 전화를 받고 아네 피디님 네 여자 사회자가 없어졌다고 이렇게 갑자기 백조가 된 프리랜서 승희 와 그래서 두 사람은 데이트를 즐기는데요 근데 나도 네 생각 많이 했다 야도 술 먹고 깔라댔다 가지고 어느 똥에 자다가 또 입 돌아간 건 아닌가 그리고 승희는 짜바 빠라를 시전하는데 잡히면 죽다 어어 구불봇은 이해할 수 없었습니다 잡히면 죽인 댔는데 왜 안 죽이지 그러나 승희는 등을 돌리고 우린 왜 항상 엇박자였어 우연히 이미 여자친구가 있기 때문이었죠 잘 가 야 나 아직도 너 좋아해 나도 너랑 있으면 편하고 좋아 근데 그럼 됐어 야 야 뭐 어쩌라고 야로 우연은 내가 오빠 너무 박목 있나 보다 여자친구와 헤어지고 남양주 한영 병원에 재활 클리닉 곧장 승희를 찾아갑니다 나 헤어졌어 얘기했어 네가 나한테 어떤 의미인지 무슨 의미 뭔데 그게 너 그런 말도 몰라 버스 가면 다음 버스 온다 세상에 반은 여자다 그래 서울 인구 천만에 반 500만 명 그중에 내 눈에 만 10만 명 잡자 그중에서 이미 연애 중이거나 유부녀 빼면 한 5만 명 남겠네 거기서 경주 향시 동성동본 빼고 재벌 권력층 우리나라 최상위 1% 빼 세상에 반이 여자면 뭐해 네가 아닌데 그런데 이때 야 우연아 황우연 결국 우연은 승희를 구해내지만 어제가 실기 시험이었다 등짝에 부상을 입고 이용 고시에 떨어지고 말죠 네가 안 다쳤으면 지 하지만 한결같은 우연의 모습에 결국 승희도 마음을 열게 됩니다 이제 두 사람은 알콩달콩한 행복한 커플이 되는데요 뭐야 아우 먹여주는 남자친구 옷 해주려 [음악] 그러지 옷도 삼초만에 갈아입습니다 그러나 행복도 잠시 우연은",
  "movie_id": "너의 결혼식",
  "reviewer": "구불",
  "chunk_index": 5,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "우연",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "우연은 헬스장 트레이너로 일하며 승희를 오랫동안 좋아하는 남자 주인공이다. 군대 입대 전 술에 취해 실수를 했고, 5년 후 승희를 다시 만나 여자친구와 헤어지고 승희에게 고백한다"
    },
    {
      "record_type": "entity",
      "entity_name": "승희",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "승희는 피팅 모델과 방송 리포터로 일하는 여자 주인공이다. 우연과 오랜 인연이 있으며 결국 우연의 진심에 마음을 열게 된다"
    },
    {
      "record_type": "entity",
      "entity_name": "우연의 여자친구",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "우연이 승희를 다시 만났을 때 사귀고 있던 여자친구로, 나중에 우연과 헤어진다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "우연",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "승희",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "우연은 승희를 오랫동안 좋아하며 결국 연인이 된다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "우연",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "우연의 여자친구",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "우연은 승희를 위해 여자친구와 헤어진다",
      "relationship_strength": 7
    }
  ],
  "entity_resolution": {
    "우연": {
      "description": "우연 -> 우연",
      "resolved_name": "우연",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    },
    "승희": {
      "description": "승희 -> 승희",
      "resolved_name": "승희",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    },
    "우연의 여자친구": {
      "description": "우연의 여자친구 -> 우연의 여자친구",
      "resolved_name": "우연의 여자친구",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    }
  }
}