{
  "chunk_hash": "f3fe705312d661",
  "chunk_id": "남다른무비_f3fe705312d661_4313ccea",
  "user_query": "아프리카라는 거대한 존재는 그저 묵묵히 태초부터 지켜온 자신만의 법칙대로 시간을 흐르게 할 뿐입니다. 가뭄이 옵니다. 몇 달씩 비 한 방울 내리지 않습니다. 그녀가 심은 커피 나무들이 말라갑니다. 질병이 퍼집니다. 일꾼들이 쓰러지고 가축들이 죽어갑니다. 투자한 돈은 모래 위에 뿌린 물처럼 순식간에 사라져 버립니다. 그녀의 손에서 희망이, 꿈이, 자신감이 하나씩 증발해 갑니다. 그녀는 매일 밤 장부를 들여다보며 계산합니다. 얼마나 더 버틸 수 있을까? 언제까지 이 싸움을 계속할 수 있을까? 그리고 서서히 아주 천천히 깨닫기 시작합니다. 자신이 얼마나 어리석었는지를 자신이 상대하고 있는 것이 단순한 땅이 아니라 신과 같은 존재라는 것을 말입니다. 그때 바로 그 절망의 순간에 그녀는 인생을 건 마지막 승부를 겁니다. 데니스 핀치 해튼. 이 남자를 처음 봤을 때 카렌은 직감했을 겁니다. 이 남자는 다르다고. 데니스는 그녀의 농장이나 저택처럼 소유할 수 있는 존재가 아닙니다. 이 남자는 아프리카 그 자체와 같은 사람입니다. 바람이고 하늘이고 자유이며 예측 불가능한 존재 그 자체입니다. 그는 정착하지 않습니다. 집을 갖지 않습니다. 누구에게도 속하지 않습니다. 그는 비행기를 타고 하늘을 날며 사자를 사냥하고 원주민들과 함께 살아갑니다. 그는 카렌이 그토록 길들이려 했던 아프리카의 야생을 그대로 받아들이고 사랑하는 사람입니다. 카렌은 알았을 겁니다. 이 남자에게 자신의 모든 것을 거는 순간 자신이 얼마나 무모한 승부를 하는 것인지 이길 확률이 거의 없다는 것을 하지만 진짜 위대한 승부사는 언제나 그렇게 합니다. 가장 위험한 모험에 가장 불가능해 보이는 대상에게 자신의 전부를 거는 겁니다. 그녀는 믿었습니다. 이 남자만 얻을 수 있다면, 이 남자와 함께할 수 있다면 지금껏 잃어버린 모든 것이 의미를 가질 거라고 농장이 망해도 돈을 다 잃어도 이 남자만 있으면 모든 게 괜찮을 거라고 말입니다. 만약 이 승부의 끝이 궁금하시다면 그리고 한 인간의 영혼이 어떻게 산산조각 나고 다시 태어나는지 목격하고 싶으시다면 잠시도 멈추지 마십시오. 카렌은 데니스에게 울부짖습니다. 결혼해 달라고. 나와 함께 이 농장에 정착해 달라고. 당신이 어디에 있든 언제 돌아오든 내가 당신의 집이 되어주겠다고 나를 선택해 달라고. 나를 택해 달라고. 하지만 데니스는 고개를 젓습니다. 나는 누구의 것도 될 수 없어. 그리고 이 세상에는 불변의 법칙이 있습니다. 운명은 결코 패배하지 않는다는 것. 아프리카는 마침내 그녀에게 마지막 심판을 내립니다. 첫 번째 카드는 죽음입니다. 데니스가 비행기 사고로 추락해 죽습니다. 그것도 하늘 위에서요. 그녀가 만들어놓은 안락한 저택을 따뜻한 집을 완벽하게 비웃듯이 그는 자신이 사랑했던 하늘에서 영원히 하늘의 것이 되어 버립니다. 카렌이 결코 손에 넣을 수 없는 곳으로 떠나버린 겁니다. 두 번째 카드는 불입니다. 그녀의 모든 희망과 오만과 꿈이 뒤섞여 있던 커피 농장이 거대한 화재에 휩싸여 전부 타 버립니다. 재만 남습니다. 그녀의 손에 들려 있던",
  "movie_id": "아웃 오브 아프리카",
  "reviewer": "남다른무비",
  "chunk_index": 2,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "카렌",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "카렌은 아프리카에서 커피 농장을 운영하며 데니스 핀치 해튼을 사랑하게 되는 여성 인물이다. 가뭄, 질병, 화재 등 수많은 시련을 겪으며 아프리카와 싸우고, 데니스에게 결혼을 요청하지만 거절당한다"
    },
    {
      "record_type": "entity",
      "entity_name": "데니스 핀치 해튼",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "데니스 핀치 해튼은 자유로운 영혼을 가진 남자로, 정착하지 않고 비행기를 타고 하늘을 날며 사자를 사냥하고 원주민들과 함께 살아가는 인물이다. 카렌의 결혼 요청을 거절하고, 결국 비행기 사고로 사망한다"
    },
    {
      "record_type": "entity",
      "entity_name": "아웃 오브 아프리카",
      "entity_type": "MOVIE",
      "entity_description": "아웃 오브 아프리카는 덴마크 여성 카렌이 아프리카 케냐에서 커피 농장을 운영하며 겪는 사랑과 상실, 성장을 다룬 영화이다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "카렌",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "아웃 오브 아프리카",
      "target_type": "MOVIE",
      "relationship_description": "카렌은 아웃 오브 아프리카의 주인공이다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "데니스 핀치 해튼",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "아웃 오브 아프리카",
      "target_type": "MOVIE",
      "relationship_description": "데니스 핀치 해튼은 아웃 오브 아프리카의 주요 등장인물이다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "카렌",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "데니스 핀치 해튼",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "카렌은 데니스를 사랑하며 결혼을 요청하지만 거절당하고, 그의 죽음으로 인해 큰 상실을 겪는다",
      "relationship_strength": 10
    }
  ],
  "entity_resolution": {
    "카렌": {
      "description": "카렌 -> 카렌 코왈스키",
      "resolved_name": "카렌 코왈스키",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    },
    "데니스 핀치 해튼": {
      "description": "데니스 핀치 해튼 -> 데니스 핀치 해튼",
      "resolved_name": "데니스 핀치 해튼",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    },
    "아웃 오브 아프리카": {
      "description": "아웃 오브 아프리카 -> 아웃 오브 아프리카",
      "resolved_name": "아웃 오브 아프리카",
      "entity_type": "MOVIE",
      "matched": true,
      "match_type": "name_exact"
    }
  }
}