{
  "chunk_hash": "2965fe386ab55a",
  "chunk_id": "뉴스1TV_2965fe386ab55a_b079f2ce",
  "user_query": "[음악] 안녕하세요 감사합니다 와주셔서 진심으로 감사드리고요 오늘 좋은 얘기 많이 나눴으면 좋겠습니다 감사합니다 네네 그러면 감독님 홍보 활동 때 김영광 씨도 이제 함께 하실 수 있겠네요 아니요 아니요 그게 법상 되지 않는 걸 훈련소만 지금 다녀오시고 계속해서 군인이신 분이니까 그럼요 그래서 공익으로 알고 있습니다 알겠습니다 왜 나는 안 꼬시는게 너는 광식이 좋아 아 어 맞아요 일진 맞아요 네 맞아요 일진인데 요즘에 일진이라는게 좀 좋은 어감은 아니어서 사실 일진이라고 하기보다는 그냥 패에서 노는 아 양아치 아니에요 양아치 아니에요 양아치 아니에요 예 그냥 노는 언니로 통일하지 네네 노는 언니 그래요 아니 근데 박보영 씨 그동안의 전작에서는 노는 언니의 모습을 우리가 찾을 수가 없었단 말이죠 오 네 예 어떻습니까 좀 연기하기 어렵지 않으셨어요 아니면 자연스러웠을 수도 있고 반대로 어떠셨습니까 아 자연스러운 것까진 아니었지만 예예 어 너무 어렵기는 했는데요 그래도 좀 사람이 환경이 익숙해지다 보니까 조금 제 안에 저도 몰랐던 그런 것들이 좀 예 욕도 합니까 아 그럼요 저 예고편에 거의 다 나온 거예요 보고 싶었네 보영 언니 촬영하느라 수고하셨어요 감사합니다 촬영 중 가장 재밌었던 신과 힘들었던 신이 궁금해요 예 가장 재밌었던 거는 울 정도로 촬영하는데 거의 다 재밌었고요 왜냐면 빵집 같은 데서 데이트하는 것도 처음 해봤는데 분위기가 지금 이런 제과점이 아니라 정말 옛날 빵집 그 빵집인데 빵을 그냥 접시에다 먹고 싶은 걸 그냥 이렇게 다 놓고 하나씩 이렇게 놓아서 먹더라고요 네 근데 자꾸 연기를 해야 되는데 그걸 자꾸 집어먹어서 감독님이 그만 좀 집어먹으라고 할 정도로 계속 먹고 소품 먹으면 안 되는데 계속 너무 열심히 먹었는데 그 신 기대할게요 예 예예 그리고 힘들었던 거는 싸우는게 너무 힘들었었어요 그 어 몸의 대화 있잖아요 예예 몸의 대화 저는 싸울 때 이렇게 그냥 말로 네가 어쨌고 아아 뭐 이렇게 이렇게 해서 지금 난 매우 화가 나 있어 뭐 뭐 이렇게 말로는 해보고 몸싸움은 해본 적이 없었거든요 근데 영화는 역할 역할이다 보니까 조금 이제 몸으로 싸우는 신들을 처음 해봐서 그게 좀 상당히 어렵더라고요 근데 영숙이는 어느 정도 익숙한 아이니까 그걸 잘 하려고 하니까 그게 좀 굉장히 어렵더라고요 욕도 힘들었지만 그래요 학창 시절은 실제로 몸의 대화로 싸우는 일은 없으셨나요 네 없어요 한 번도 없어요 그러니까 어려웠겠죠 예 아 지금 곧 시작 포토타임 한번 가겠습니다 예 포토타임 무대 위에서 포토타임 아 좋습니다 아 맞아 그 처음에 제가 박보영 씨한테 노바디 친해지기 전에 생각없이 한번 한 적이 있어요 예 한번 한 적이 있는데 아 친해지기 전에 코를 이렇게 그 뒤로 되게 저를 이상한 사람으로 그래서 아직까지도 조금 그 사건 이후로 못 친해지고 있어요 예 그렇구나 네 아직 그렇게 친한 때도 아니고 그리고 그때가 좀 심각한 신 촬영하고 있을 때 예 막 영화 막 후반부 좀 감정으로 아 중요한 촬영 하고 갑자기 지나가시다가 코에 손을 넣으시죠",
  "movie_id": "피끓는 청춘",
  "reviewer": "뉴스1TV",
  "chunk_index": 1,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "박보영",
      "entity_type": "ACTOR",
      "entity_description": "박보영은 영화에서 '노는 언니' 역할을 맡은 배우로, 이전 작품들과 다른 새로운 모습을 보여주었다. 빵집 데이트 신과 몸싸움 신을 촬영했으며, 욕과 액션 연기에 도전했다"
    },
    {
      "record_type": "entity",
      "entity_name": "김영광",
      "entity_type": "ACTOR",
      "entity_description": "김영광은 영화에 출연한 배우로, 현재 공익근무 중이어서 홍보 활동에 함께하지 못하는 상황이다"
    },
    {
      "record_type": "entity",
      "entity_name": "영숙",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "영숙은 영화 속 캐릭터로, '노는 언니'이며 패에서 노는 인물이다. 몸싸움에 익숙한 캐릭터로 설정되어 있다"
    },
    {
      "record_type": "entity",
      "entity_name": "광식",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "광식은 영화 속 캐릭터로, 영숙이 좋아하는 인물로 언급된다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "박보영",
      "source_type": "ACTOR",
      "target_entity": "영숙",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "박보영은 영숙 역을 연기했다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "영숙",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "광식",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "영숙은 광식을 좋아한다",
      "relationship_strength": 7
    }
  ],
  "entity_resolution": {
    "박보영": {
      "description": "박보영 -> 박보영",
      "resolved_name": "박보영",
      "entity_type": "ACTOR",
      "matched": true,
      "match_type": "name_exact"
    },
    "김영광": {
      "description": "김영광 -> 김영광",
      "resolved_name": "김영광",
      "entity_type": "ACTOR",
      "matched": true,
      "match_type": "name_exact"
    },
    "영숙": {
      "description": "영숙 -> 영숙",
      "resolved_name": "영숙",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    },
    "광식": {
      "description": "광식 -> 광식",
      "resolved_name": "광식",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    }
  }
}