{
  "chunk_hash": "d1c3e27a9b08b4",
  "chunk_id": "늘보Movie_d1c3e27a9b08b4_4e8ab412",
  "user_query": "minutes. Back to automatic guidance shutd confirmed few reserves depleted intercept velocity will be 11 m per second i can make that work distance at [음악] intercept will be will be 68 km apart 68 km 68 km your hands in time to intercept 39 minutes 12 seconds mar what if we thrusters in the [음악] same dire. Well, it depends how much you want to save for the altitude adjustments for the trip home. How much do you need? [음악] I can get by with about 20% what we have left. If we use 75.5% of remaining altitude adjust fuel, thatl bring the intercept range to zero. Do it. Hang on. It It brings the range to zero, but the intercept velocity will be 42 m per second. [음악] And that's way too fast. 그리고 드디어 정신이 돌아온 마크. [박수] [음악] My chur broke my how are you get you there wasing launch that how bad is corrected the intercept range but got velocity how 42 second well Commander, I have an idea. Go ahead, Mark. Well, I could find something sharp in here and poke a hole in the glove of my EVA suit. I could use the escaping air as a thruster and fly towards you. It would be easy to control be on my arm. I can't see you have any control if you did that. You be eyeballing the intercept using a thrust vector you can barely control. Yes. Yes. Those are all very good points. 그런데 그때 나사와의 통신을 차단하는 Melissa Lewis 대장. Wor it is the worst idea. The worst idea ever not using atmosphere as thrust. What happens if we blow the you want to open the vehicular air? Itl give us a good kick. Yeah, but also the off",
  "movie_id": "마션",
  "reviewer": "늘보Movie",
  "chunk_index": 6,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "마크",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "마크는 우주에서 고립된 상황에서 EVA 슈트의 장갑에 구멍을 뚫어 추진력으로 사용하자는 아이디어를 제안하는 인물이다"
    },
    {
      "record_type": "entity",
      "entity_name": "MELISSA LEWIS",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "Melissa Lewis는 대장(Commander)으로 나사와의 통신을 차단하고 구조 작전을 지휘하는 인물이다"
    },
    {
      "record_type": "entity",
      "entity_name": "나사",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "나사(NASA)는 우주 임무를 관제하는 기관으로 통신을 통해 우주선과 교신한다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "마크",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "MELISSA LEWIS",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "마크는 Melissa Lewis 대장에게 구조를 위한 아이디어를 제안한다",
      "relationship_strength": 9
    },
    {
      "record_type": "relationship",
      "source_entity": "MELISSA LEWIS",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "마크",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "Melissa Lewis는 마크를 구조하기 위해 나사와의 통신을 차단하고 위험한 작전을 진행한다",
      "relationship_strength": 9
    }
  ],
  "entity_resolution": {
    "마크": {
      "description": "마크 -> 마크 와트니",
      "resolved_name": "마크 와트니",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    },
    "MELISSA LEWIS": {
      "description": "MELISSA LEWIS -> Melissa Lewis",
      "resolved_name": "Melissa Lewis",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    },
    "나사": {
      "description": "나사 -> 나사 직원",
      "resolved_name": "나사 직원",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    }
  }
}