{
  "chunk_hash": "1c84371a92c0f3",
  "chunk_id": "달빛뮤즈_1c84371a92c0f3_7d4320b3",
  "user_query": "n 컴 씹 꽃잎으로 감초 가려운 생각한 없는데 어렵고요 사회 합니다 라고 합니다 신들의 기간에 순간으로 백성들도 사업자로 이렇게 한바탕 소동을 벌인 이유는 [음악] 그림 쓱 으로 50 꽃 있지 뭐 아 으 공간을 게 재미있지 를 잡게 하라 왕이 거리 목차 기어 씀 아 오늘 밤에 어느 밤 이 제거를 보냈으니까 청동검 만 구하면 되는데 아무래도 서머나 주면은 거울을 분묘 안고 정봉 0 으 갈 최고의 꽃 4회 요 이제 창동 감히 녹차 긴 d 악기들의 짝으로 여행은 제가 아름다워야 하는 거죠 두 개가 아름다움에는 나 앤 허브 받아봐야 그 그러니까 좌도 만화다 미 최고지 아 리스트로 평양에 참 명망있는 도사 감명 있다 그러던데 함경도 기금 문제도 해결하고 평양에 도 도사가 있나 일이야 전후 뭐다 가 슴이 이름이 얘기하지 말라고 했잖아 그 유명하신 분 좋은 끼 왜 이런 좋은 줄 그렇지 둘러 즉 반대는 인어들은 그게 뻗어 넓게 손길 보내줬다 아틱 예 [박수] 아 판명 새 놈 이었는데 [음악] ver 더 채 3 찌 아직도 하다 미 저희 될 거 아닙니다 8 선생님 치마 1 대 놓고 뭘 말을 들어요 수원 햅번 으 [음악] * 까이 가자 과부나 벗 삼아 로 여기서 스윙이 이쁜 말로 캐싱 5 그 우와 t 입학 어 그 과부가 집안을 낭 치지 만약 실패하면 이걸로 비 언 우리를 죽이려 은퇴 등 인사 맞춤하게 들러 남정 된 몇 명을 변할까 옵니다 다녀오겠습니다 조금만 기다리세요 하시 아무것도 모르는 불쌍한 위 어느 이태 b 팀 찍한 복사기가 뒷줄 내 그분처럼 용매 가지는 않지 많은 커쳐 뭔가 봅시다 부서 뭔지 알 거야 저희 너무 먹었어요 5 그땐 애타는 저 과보를 타면 어 언니 쯤에 보쌈 하고 1 저도 마구 사람으로 빨리 만들어 줘 수송 가락점 튕기는 꽃이 왜 우와 5 4 [음악] 흑흑 아 아 뭔가 복잡해 진탕 그 아 기련 이제 과부가 추한 난 더치 좋소 붓의 마련이지 절박 2 암 해주시고 예 그 마음속에 제가 있나요 갑자기 분위기는 달달 걸으세요 너무 축소에 더 부어 야자 거 산 조금 나온 져 다져 p 뻐 넘어서며 놓지 웃음 만으로 땐 세트 지오 집에 나비로 계속 함께 한참 질수 같은 사람을 통해 하시면 하루 있습니다 빨리 보상인 하죠 어쨌든 데려가 낀 봤는데 전공과 믿는다 넣어줄 그 제인 조차 파텍 생신이라 고성 부끄럼이 보냈는데 거기 따려고 하 이 n3 날려 줬네 될 깨나 읽었다는 놈들은 나온 상 말이 틀린 파 비치 아 그런데 엉덩이 부 작 아 있다니까 일이야 난 왜 느 예 푹 빠진 청동 구매력이 어딨어 니노미야 잘못 타작하는 그대가 사람의 잘못 그런걸 아니 너무 쎈데 5 아 아니 있게 봅니다 아 지 으 세상이 또 그저 붙은 연어 청어 엄청 농업 극 히 리 아 그때 딩 찬 아닌 이 사업지 아닌 키울 쑤 미 e56 유혹이다 으 no 12 으 잘 그냥 나도 이제부터 주변 해볼까 4 to 5 5 5 5 5 5 퀴 te weet ex there 5 owl 필히 도와 주려던 추행 입니다 gg 아 리듬 대기 아 아 으 아 혹시 be too 역시 아 뇨 싸움에 그럼 오정",
  "movie_id": "전우치",
  "reviewer": "달빛뮤즈",
  "chunk_index": 2,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "청동검",
      "entity_type": "MOVIE",
      "entity_description": "청동검은 텍스트에서 언급된 역사적 배경의 영화로 추정되나 확인 불가"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "N/A",
      "source_type": "N/A",
      "target_entity": "N/A",
      "target_type": "N/A",
      "relationship_description": "텍스트가 손상되어 명확한 관계 추출 불가",
      "relationship_strength": 0
    }
  ],
  "entity_resolution": {
    "청동검": {
      "description": "청동검 -> 청동검",
      "resolved_name": "청동검",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    }
  }
}