{
  "chunk_hash": "97d97d992d5fd7",
  "chunk_id": "라이너의_컬쳐쇼크_97d97d992d5fd7_34fa9065",
  "user_query": "저는 이 영화를 너무 늦게 봤습니다. 잠시 자리를 비웠고 한 달이 넘게 쉬고 돌아보니 한국 영화들이 큰 활약을 하고 있었습니다. 강철비나 1987, 신과함께 쭉 벌였죠. 강철비는 너무 늦은 감이 있어서 우선 1987을 보았습니다. 넵, 열을 올렸고 그 후 신과함께 죄와 벌을 보았습니다. 처음에 기대감은 상당히 있습니다. 저 역시 원작 만화를 전부 읽은 사람이기도 하거니와 기대했던 것보다 더 많은 관객, 벌써 1300만이나 되는 관객이 들었다고 하니 작품성이 있겠다고 기대한 것이죠. 정말 어리석었습니다. 천만 관객이라는 숫자는 허상일 뿐, 천만이 들어도 작품성이 낮은 영화들이 수두룩함에도 불구하고 저는 헛된 기대를 한 것입니다. 저는 영화를 곱씹고 다시 읽어가면서 리뷰를 합니다. 이야기의 전개, 인상 깊은 장면들을 소개하며 해당 장면의 의미를 나름대로 해석해 보고 또 아쉬웠던 부분이라거나 좋았던 부분을 나누어서 소개해 드립니다. 하지만 이 영화는 좀 다르게 리뷰를 하려고 합니다. 이 영화가 얼마나 신파적인 요소가 강한지, 얼마나 자극적이고 억지인 감동으로 밀어붙이고 있는 것인지, 이 영화가 얼마나 허술한지를 중점적으로 파헤쳐 보도록 하겠습니다. 제 리뷰를 혹시 처음 보시는 분들을 위해서 말씀드립니다. 제 리뷰에는 스포일러가 엄청나게 많습니다. 치명적인 힌트뿐 아니라 그냥 결말까지도 대놓고 말합니다. 시청에 주의하시길 바랍니다. 또한 간혹 제 리뷰에서 터져나오는 비판적인 태도라든지 어휘 때문에 상처를 입으시는 분들도 있습니다. 그러니 이 영화 신과함께 죄와 벌과 관련해서 주관적인 비판이나 의견 듣는 것이 불쾌하신 분들은 지금 뒤로가기를 눌러주시길 바랍니다. 그럼 리뷰 시작하도록 하겠습니다.\n\n일단 저는 이 영화를 재미있게 봤다는 것을 알려드립니다. 저는 영화를 비판하겠지만 그렇다고 졸면서 봤다는 건 아닙니다. 여러 가지 의미에서 저는 무척 흥미롭게 이 영화를 관람했습니다. 그리고 저 역시 이 영화를 보면서 울었습니다. 그것 또한 미리 밝히면서 시작합니다. 이 영화에서의 심판은 적절하지 않았지만 그렇다고 사람을 울리지 못하는 건 아니죠. 중요한 건 울리냐 울리지 못하느냐와 같은 기술적인 측면이 아니라 그게 전체에서 어떤 기능을 하느냐는 것입니다.",
  "movie_id": "신과함께-죄와벌",
  "reviewer": "라이너의_컬쳐쇼크",
  "chunk_index": 1,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "신과함께 죄와 벌",
      "entity_type": "MOVIE",
      "entity_description": "신과함께 죄와 벌은 원작 만화를 기반으로 한 한국 영화로, 1300만 이상의 관객을 동원한 작품이다. 리뷰어는 신파적 요소가 강하고 자극적인 감동을 밀어붙이는 영화라고 평가했다"
    },
    {
      "record_type": "entity",
      "entity_name": "강철비",
      "entity_type": "MOVIE",
      "entity_description": "강철비는 한국 영화로, 1987, 신과함께와 함께 큰 활약을 한 작품 중 하나이다"
    },
    {
      "record_type": "entity",
      "entity_name": "1987",
      "entity_type": "MOVIE",
      "entity_description": "1987은 한국 영화로, 리뷰어가 신과함께 죄와 벌을 보기 전에 관람한 작품이다"
    },
    {
      "record_type": "entity",
      "entity_name": "신과함께",
      "entity_type": "MOVIE",
      "entity_description": "신과함께는 원작 만화를 기반으로 한 한국 영화 시리즈이다"
    }
  ],
  "relationships": [],
  "entity_resolution": {
    "신과함께 죄와 벌": {
      "description": "신과함께 죄와 벌 -> 신과함께-죄와벌",
      "resolved_name": "신과함께-죄와벌",
      "entity_type": "MOVIE",
      "matched": true,
      "match_type": "name_exact"
    },
    "강철비": {
      "description": "강철비 -> 강철비",
      "resolved_name": "강철비",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    },
    "1987": {
      "description": "1987 -> 1987",
      "resolved_name": "1987",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    },
    "신과함께": {
      "description": "신과함께 -> 신과함께-죄와벌",
      "resolved_name": "신과함께-죄와벌",
      "entity_type": "MOVIE",
      "matched": true,
      "match_type": "name_exact"
    }
  }
}