{
  "chunk_hash": "7b930bda0660ab",
  "chunk_id": "멍냥이_잼반응_7b930bda0660ab_e87646c1",
  "user_query": "to help, >> but it looks really messed up. Why did he start pulling out her pants? That's crazy. >> Missed part of the story. They they cut something out and didn't didn't show us. >> Oh no, the kid died. >> I know. He was doing like a CPR mouth to mouth. Holy [ __ ] dude. Things are going crazy here. >> Oh my god. >> Why don't they see that he's trying to do CPR? >> You strangle her, [ __ ] What? Oh yeah, this is how you [ __ ] strangle someone and then you beat her. >> What? What the [ __ ] >> Oh, see just looking for blood circulation. They are manipulating him. They're asking him to do things he didn't do. >> Oh my god. Oh, and they manipulated everything. Are you kidding me, dude? No. >> No. They're talking him into freaking Jacob's pants. >> Oh, no. They're just trying to like falsely accuse him. They they full railroaded him. >> Oh no. [Music] >> Yo, are the police going to do their due diligence and like take care of this poor girl? >> Oh no. Oh, I hate this. I hate this, bro. I hate Oh, I [ __ ] hate this [ __ ] dude. I hate corrupt cops, bro. [Music] It's not fair. Also, this very public reenactment is the weirdest thing I've ever seen. Please tell me they don't do that in South Korea, cuz that's screwed up. >> I hate this [ __ ] I hate it. I hate it. I hate it. [Music] >> Oh my god, dude. That [ __ ] pisses me off. Oh my god, dude. That's the worst thing to be in prison, bro. Whoa. Whoa. Wait, whoa. [ __ ] you mean? You found me last night. Yo, how many people are",
  "movie_id": "7번방의 선물",
  "reviewer": "멍냥이_잼반응",
  "chunk_index": 2,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "JACOB",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "Jacob은 영화 속에서 언급되는 인물로, 그의 바지와 관련된 조작 상황이 언급된다"
    }
  ],
  "relationships": [],
  "entity_resolution": {
    "JACOB": {
      "description": "JACOB -> JACOB",
      "resolved_name": "JACOB",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    }
  }
}