{
  "chunk_hash": "36838c8f6144f9",
  "chunk_id": "멍냥이_잼반응_36838c8f6144f9_df175a51",
  "user_query": ">> It might have slipped off of Well, yeah, there's ice under her so maybe she slipped too. >> Oh dear. >> Oh no. Oh no. Somebody threw the brick, bro. That looks like somebody threw the brick at her. Oh. >> Oh, they're trying to put the case together. >> Oh, this is great. I love they're trying to help him piece things together. >> Wait, I thought she had the cut up front. >> Oh, it knock her head back. >> Oh. It was our bath day. Oh, so she slipped on ice. >> Dang, that's cool. >> That's really cool. >> Are they about to solve this case from inside prison? >> Oh, bragging. He's like, \"Knock it off.\" Oh, >> one of the bricks that Oh my god. >> Oh. Was holding down the tarp. >> Oh, poor guy. >> Why is it always me? Is that how it went down? That actually makes so much sense. Damn. Slap the [ __ ] out of him. Yeah. >> Yeah. He's like, I'm going to keep this guy >> in prison for as long as I can. >> He doesn't want to hear that, bro. He lost his daughter. He's going to He needs somebody to blame. In fact, I have. >> He knows. >> Uh, yes, actually. So, >> wait, what? Oh, she's in a little jumpsuit. A [Music] Oh, they're helping him with his They're helping him with his with his stuff. Yeah, it's crazy. They got her in. They got her in the [ __ ] orange jumper, dude. That's insane. >> Don't give him just say nothing. >> Dang, dude. This lawyer is a dingus. >> I mean, the worst part is knowing it's like it's not going to work out for him, right? Cuz his daughter is like an adult",
  "movie_id": "7번방의 선물",
  "reviewer": "멍냥이_잼반응",
  "chunk_index": 7,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "WELL",
      "entity_type": "MOVIE",
      "entity_description": "범죄/미스터리 장르로 추정되는 영화 또는 TV 프로그램으로, 감옥 내에서 사건을 해결하려는 내용을 담고 있다"
    }
  ],
  "relationships": [],
  "entity_resolution": {
    "WELL": {
      "description": "WELL -> WELL",
      "resolved_name": "WELL",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    }
  }
}