{
  "chunk_hash": "b6089bf981dfc5",
  "chunk_id": "멍냥이_잼반응_b6089bf981dfc5_2621c043",
  "user_query": "bro. Whoa. Whoa. Wait, whoa. [ __ ] you mean? You found me last night. Yo, how many people are in one room together? Hey yo, what the [ __ ] >> You get put in prison for adultery, [Music] >> dude. These guys all I know. I've seen all of their faces in other in like dramas. >> The gangster became the freaking priest. Stand by C-section. Man, you do like like look like you got a big head. >> Oh no, they about to fight him, dude. >> Whoa. [Music] Oh. Oh my god. A if it was true then it's deserved but it's not. This is what happens in prison right? Heard it's a lot worse in the US prisons for uh people accused of such things or guilty of such things I should say. >> That kills the mood. That's pretty funny. sharpening a shiv. Damn. Oh, hell no. What was that? Are you kidding me? Let's get that one more time. What on earth? >> Uh-oh. >> Oh no. Oh, he's going to help. He's going to be like, \"Oh my god, look. He's like got a whole entourage with makeshift umbrella and everything.\" >> Uh-oh. Oh no. Don't get involved. Don't get involved. Take it out. Oh, damn. Yo, he just took that [ __ ] for you, bro. >> A He's a hero. >> Gross. >> Oh yo yo. >> I thought guy was just doing some like little little funny punches. Wow. Ouch. >> He needs his daughter. >> Oh, wow. >> This is incredible. She's here. >> She's there. Is this the favor though? >> This might be the favor. Yeah. >> That's crazy. No way. Oh. >> Oh, she dipped. >> What the [ __ ] That's so insane. >> Oh my god, these guys are",
  "movie_id": "7번방의 선물",
  "reviewer": "멍냥이_잼반응",
  "chunk_index": 3,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "REVIEWER 1",
      "entity_type": "REVIEWER",
      "entity_description": "영화나 드라마를 시청하며 실시간으로 반응하는 리뷰어로, 감옥 장면과 캐릭터들의 행동에 대해 코멘트하고 있다"
    },
    {
      "record_type": "entity",
      "entity_name": "REVIEWER 2",
      "entity_type": "REVIEWER",
      "entity_description": "함께 시청하며 반응하는 또 다른 리뷰어로, 장면들에 대해 감정적인 반응을 보이고 있다"
    }
  ],
  "relationships": [],
  "entity_resolution": {
    "REVIEWER 1": {
      "description": "REVIEWER 1 -> REVIEWER 1",
      "resolved_name": "REVIEWER 1",
      "entity_type": "REVIEWER",
      "matched": false,
      "match_type": "not_found"
    },
    "REVIEWER 2": {
      "description": "REVIEWER 2 -> REVIEWER 2",
      "resolved_name": "REVIEWER 2",
      "entity_type": "REVIEWER",
      "matched": false,
      "match_type": "not_found"
    }
  }
}