{
  "chunk_hash": "84f4451ff804f2",
  "chunk_id": "북씨네CINE책영화리뷰_84f4451ff804f2_c77ba37c",
  "user_query": "[음악] 안녕하세요 부친의 서재입니다 인생은 멀리서 보면 희극이지만 가까이서 보면 비극이다 이 말은 20세기 세계 최고의 배우 찰리 채플린이 남긴 말로 유명합니다 그러나 노인의 사랑과 죽음을 담은 강풀 원작의 영화 그대를 사랑합니다 를 보면서 이 말을 뒤집고 싶어졌습니다 인생은 멀리서 보면 비극이지만 가까이서 보면 희극이다 라고 말입니다 영화는 두 커플의 노인을 통해 삶이 얼마 남지 않은 시간 앞에서 이제야 만난 사랑과 평생을 함께 해온 노부부의 오래된 사랑을 조망합니다 노인은 사랑이 간절한 것은 눈앞에 남겨진 한 줌의 시간 앞에서 이별이란 단순한 헤어짐이 아닌 영원한 생애 작별을 의미하기 때문입니다 자연적인 삶의 종말 곧이 사랑의 종지부가 된다는 점에서 황혼의 사랑은 숭고합니다 우리는 인생의 봄을 이야기할 때 요란 청춘의 어느 한 시기를 꼽습니다 그러나 삶의 가장 빛나는 순간이 등의 마지막에 올 수도 있지 않은가요 영화 속 김만석과 송이뿐 저런 말입니다 송이뿐이란 할머니는 평생을 이름도 없이 송씨로 살아온 독거노인입니다 중국인 아버지가 이름을 지어준다 했으나 아버지는 돌아오지 않고 어린 나이에 가난이 싫어 집에서 도망쳐 나온 남자도 만나고 아이도 낳았지만 삶은 늘 그녀에게 가혹했습니다 박경은 딱 한 벌을 넘지 못해 까막눈으로 한 평생을 살아 혼히 그 신산스러운 삶이야 아래의 무엇 하겠느냐 팔순 넘은 나이를 세상 원망 한번 하지 않고 곱디곱게 늙어 갑니다 배추김치 심는 것으로 삶을 이어가는 그녀가 어느 겨울 이른 새벽에 곰을 오토바이를 끌고 우유 배달하는 괴팍한 노인 김만석과 부딪히게 됩니다 그 인연으로 이들은 세상 그 무엇도 부럽지 않을 연애를 시작합니다 연애는 마치 청춘의 전유물처럼 여겨집니다 그러나 노년의 사랑도 청춘의 그것과 다를 게 없습니다 지금은 팔십 노인인 그들 역시 우리가 통과해 온 빛나는 청춘의 시기가 있었음을 우리는 종종 잊습니다 무엇보다 사람은 나이를 먹어도 사랑이라는 감정은 나이를 먹지 않습니다 누군가를 생각하고 염려하고 가슴 뛰고 상대에게 잘 해주고 싶은 마음은 청춘의 사랑이나 황혼의 사랑 인하여 일합니다 그래서 모든 사랑은 서정적입니다 생전에 아내에게 한없이 무심하고 인색하게만 했던 만석은 새로이 찾아온 사랑의 대상에게 똑같은 잘못을 반복하지 않는 것으로 생을 바로 잡아야 합니다 그는 글자를 모르는 송씨 할머니에게 그림 편지를 쓰고 그녀에게 송이뿐 이라는 이름도 지어주고 주민등록증과 생계 보조금을 받을 수 있도록 애써 줍니다 그리고 그녀 인생의 점이 될 해외여행을 열어줍니다 어둑씬 안생겨 촛불 앞에서 그 값을 넣어 준 그녀의 이름과 그대를 사랑합니다 라는 숭고한 고백은 한평생 외롭고 누추하게 살아온 송이뿐 할머니의 삶을 단박에 비쳐주는 빛이 됩니다 언제 만났는지 누구를 만났는지는 사랑의 위대함을 보증하지 않습니다 사랑이 위대한 것은 위대한 상대를 만나서가 아니라 사랑하는 마음에 진정과 성실함이 있기 때문입니다 또한 누구를 사랑하기에 너무 늦은 나이는 없습니다 이름을 얻은 송이뿐 할머니는 김만석 할아버지에게 편지를",
  "movie_id": "그대를사랑합니다",
  "reviewer": "북씨네CINE책영화리뷰",
  "chunk_index": 1,
  "entities": [],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "강풀",
      "source_type": "MOVIE_STAFF",
      "target_entity": "그대를 사랑합니다",
      "target_type": "MOVIE",
      "relationship_description": "강풀은 영화 '그대를 사랑합니다'의 원작을 만들었다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "김만석",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "그대를 사랑합니다",
      "target_type": "MOVIE",
      "relationship_description": "김만석은 영화 '그대를 사랑합니다'의 주요 등장인물이다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "송이뿐",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "그대를 사랑합니다",
      "target_type": "MOVIE",
      "relationship_description": "송이뿐은 영화 '그대를 사랑합니다'의 주요 등장인물이다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "김만석",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "송이뿐",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "김만석과 송이뿐은 영화에서 사랑에 빠지는 연인 관계이다. 김만석은 송이뿐에게 이름을 지어주고 그림 편지를 쓰며 헌신적인 사랑을 보여준다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "부친의 서재",
      "source_type": "REVIEWER",
      "target_entity": "그대를 사랑합니다",
      "target_type": "MOVIE",
      "relationship_description": "부친의 서재는 영화 '그대를 사랑합니다'를 리뷰하고 분석했다",
      "relationship_strength": 8
    }
  ]
}