{
  "chunk_hash": "9a9f080b5363b7",
  "chunk_id": "세_여자_이야기_9a9f080b5363b7_d8fb4bea",
  "user_query": "것 같습니다 자 어떠셨나요 언제나 숨 막히는 액션을 선보이는 분노의 질주 세워 자들은 검마 센 2 빡빡이들과 함께한 이번 여정이 굉장히 즐거웠어요 바쁜 사라지는 것도 모르고 보니 터에 빨려들어 가고 싶으시다면 홉스 앤 쇼를 강력 추천 드리겠습니다 거 LSI 잡을수 in 아마 네 벌써 인해 봐 번역은 절대란 말은 없다로 되어 있는데 절대가 두 번 들어가서 어쩌면 헷갈릴 수도 있을 것 같아요 직역해보자면 결코 절대라는 말은 하지 말아라 라는 건데 완벽하게 정해진 절대적인 건 없고 마음은 바뀌기 십상이니 절대 안 할 거야 같은 말은 하지 말라는 뜻이에요 OWC 좀 할지도 과학실험 및 인수하고 아셨죠 들죠 병명 토 현대 M 번역은 포섭하라고 되어있는데 혹시 속뜻이 궁금하실 분을 위해 설명할게요 차 안 하면 자연이 떠오르는 게 옆으로 도는 거죠 이때도 그와 비슷하게 지금 가는 길에서 우리 쪽으로 마음을 돌려서 우리 편으로 만들어라 정도로 쉽게 이해하시면 될 것 같아요 4 거즈에 보행에 대한 어떤 어 어 행 이런 방어 덤벼 하와이 촌놈 어 초월 번역이 죠 여기서 뱅 어은 속어로 이아소와 같은 맥락인데 초월 번역인 하와이 촌놈이 전 참 마음에 듭니다 앞에 나오는 맹 이런 얘는 많이들 들어보셨을 텐데요 덤벼 시작해 해보자 같은 느낌으로 뭔가 도전과 함께 있을 때 기쁜 마음으로 하자 하면서 덤벼드는 느낌이에요 아 알렸으며 수행 암 나스모 제인즈 난 잔돈이 아니야 여기서 잔돈이 뭔지 궁금하셨을 수도 있을 것 같아요 흔히 지폐가 아닌 동전의 전도는 가치가 훨씬 덜한 느낌이 들죠 이와 같은 맥락으로 보시면 스몰 체인지는 볼 것 없는 푼돈 정도로 이해하시면 될 것 같습니다 보시죠 패스 많이들 들어보셨을까요 빅 얼싸 없는 좋지 않은 일을 앞두고 쓸 때 정신 혹은 감정을 가다듬어 하라는 말입니다 마음 단단히 먹어라 이런 뜻으로 이해하시면 될 것 같아요 써서 으 르 렁 깨알 기억해야 짐 아가 햄 내가 잡아 해는 내가 뜬다가 정말 재밌게 한국식으로 번역해 둔 말인데 여기서 갓은 내장을 발라낸다는 뜻입니다 특히 요리에서 먹기 전에 생선이나 동물의 내장을 발라낸다 할 때는 이 갓 쓰시면 됩니다 참고로 직감 혹은 배짱이라는 뜻도 있으니 한번 찾아보시면 도움이 되지 않을까 싶어요 늘상 말하듯이 여러분 언제나 건강 조심하셔야 돼요 1단계라고 마음 놓지 마시고 집에서 추천 영화 보시면서 행복하게 지내시길 바랄게요 그럼 안녕",
  "movie_id": "홉스앤쇼",
  "reviewer": "세_여자_이야기",
  "chunk_index": 5,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "분노의 질주",
      "entity_type": "MOVIE",
      "entity_description": "분노의 질주는 숨 막히는 액션을 선보이는 영화 시리즈이다"
    },
    {
      "record_type": "entity",
      "entity_name": "홉스 앤 쇼",
      "entity_type": "MOVIE",
      "entity_description": "홉스 앤 쇼는 분노의 질주 시리즈의 스핀오프 영화로, 빠져들게 만드는 액션 영화이다"
    }
  ],
  "relationships": [],
  "entity_resolution": {
    "분노의 질주": {
      "description": "분노의 질주 -> 분노의 질주",
      "resolved_name": "분노의 질주",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    },
    "홉스 앤 쇼": {
      "description": "홉스 앤 쇼 -> 홉스앤쇼",
      "resolved_name": "홉스앤쇼",
      "entity_type": "MOVIE",
      "matched": true,
      "match_type": "name_exact"
    }
  }
}