{
  "chunk_hash": "3fe5b38d5bf0e7",
  "chunk_id": "안될과학_Unrealscience_3fe5b38d5bf0e7_a0f19435",
  "user_query": "나온 거예요 놀랍게도 그래서 여기서 되게 중요한 걸 설명하려고 그러는데 파란색이 속도가 주어지게 있다가 없다가 있잖아요 그러면 원래 이렇게 없는 거니까 구멍이라 생각할 수 있고 없어지는 거 근데 이게 반입자라고 불러요 우리 우주가 진공이라고 하면 지금 입자로 꽉 채워져 있거든요 근데 거기서 하나 비우면 빈 구멍이 생기잖아요 그게 반입자예요 밖으로 나온 게 입자예요 저게 그걸 표현하고 있는 거거든요 꽉 채고 있다가 파란색이 있었는데 없애버린 거예요 반입자가 생겨요 그리고 보라색이 입자가 생겨 두 개가 가서 다시 붙여서 없어지는 거예요 그래서 입자 반입자 보라색 입자 파란색 파란색이 없어진 장소 반입자가 동시에 쌍 생성돼서 쌍 소멸되는 걸 표현한 거예요 그래서 이렇게 묶을 수 있고 그 다음에 저건 이제 주변 입자고 자기 자신이 빨간색이다 노란색 빨간색이 되잖아요 저기서 아까 그걸 뗐고요 노란색에 아까 빨간색이 노란색이 있잖아요 노란색 거꾸로 했어요 노란색이 빨간색이 돼요 다시 한번 다른 걸 가볼게요 빨간색 노란색이 돼요 근데 아까 오른쪽에 했던 것처럼 비슷하게 노란색을 연결할 수 있어요 연결해 볼게요 노란색 그러면 연결된 걸 따라가면 빨간색 가다가 거꾸로 시간 간 다음에 이렇게 꺾고 내려오는 거니까 다시 앞으로 가는 거예요 아까 Primer 영화에서 앞으로 가다가 뒤로 가다가 앞으로 가잖아요 그게 저 파인만 다이어그램 빨간색 하다가 노란색 거꾸로 돌아와서 다시 빨간색 가는 거예요 [음악] 맞아요 그거를 표시하는 거고 물리학에서는 실제로 저렇게 말씀드리고 싶은 거는 입자 반입자가 쌍 생성되고 쌍 소멸된다 요거를 요거를 아시면 됩니다 여기서 제가 설명드리고 싶었던 사실 그거예요 왜냐면 시간 순행하는 애하고 시간 역행하는 애가 같이 생기고 같이 없어집니다 입자 반입자가 우리는 약간 익숙하잖아요 많이 들어서 그죠 안 될 거기서 많이 나왔기 때문에 입자와 반입자 쌍 생성 쌍 소멸을 우리가 익숙해 그럼 이제 입자가 있는데 얘가 이제 반입자 얘네가 만약에 합쳐지면 사라져 또 입자 반입자 우리가 뭐 자주 이야기하기로 뭐 이렇게 남자와 여자 이렇게 서로 만나면 사라져 커플이 되면 사라지는 거예요 그런 상황에서 입자 반입자 만나면 사라져 또 입자와 반입자 만나면 사라져 이야기를 많이 드렸는데 지금 이거를 다이어그램 형태로 나타낸 거라고 보시면 돼요 그래서 입자가 있었는데 사라져 다시 나타나 이거 자체가 입자 반입자의 쌍 생성과 쌍 소멸을 표현한 거다 여기서 어떤 형태의 화살표 입자가 어떤 형태의 화살표가 반입자냐 요거만 집중해서 보시면은 이해가 됩니다 근데 이게 어떤 경우에서 연결을 했더니 시간이 뒤로 가야지 되는 경우가 생기는 거잖아요 지금 그런 부분들을 지금 보시면 돼요 아시겠죠 그래서 오른쪽에 파란색과 보라색 왼쪽에 노란색과 빨간색 이거에 대해서 지금 보시면은 빨간 화살표는 지금 오히려 시간이 뒤로 갔어 노란색 부분에서 노란색 이거 자체가 아까 전에 보여드린 역행에 대한 설명을 다이어그램으로 보여드린 겁니다 우리가 왜 이 다이어그램을 그렸느냐 요거를",
  "movie_id": "테넷",
  "reviewer": "안될과학_Unrealscience",
  "chunk_index": 14,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "PRIMER",
      "entity_type": "MOVIE",
      "entity_description": "Primer는 시간 여행을 다룬 영화로, 앞으로 가다가 뒤로 가다가 다시 앞으로 가는 시간 이동 개념이 등장하는 작품이다"
    }
  ],
  "relationships": [],
  "entity_resolution": {
    "PRIMER": {
      "description": "PRIMER -> PRIMER",
      "resolved_name": "PRIMER",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    }
  }
}