{
  "chunk_hash": "354e739c3d85f6",
  "chunk_id": "왓치나우_354e739c3d85f6_061f7dd6",
  "user_query": "드러납니다 뒤 다시 말 썹 yo idea 제퍼 스윙 슐 좋은 것도 멍에 앞쪽 할 수 있어 이 기사 생각하니 원리 못 할 수 있게 심야 425 아멘 silken 은 하면 다음 팀웍으로 m 스타 2 슈퍼 해리와 눈 매 교 는 풀 힘든 4 라브 루포 수소 뭐 부터 3일 임을 보이는 유럽도 최고 하여튼 이런 구하는 및 브러쉬 2 뜬다 이민수 교수는 썼다고 4차 어 이제 막 넘기고 봐 있는 것 뭉치 캠프 3 아우 치트 저걸 맛이 포수도 할게 쏟는 생생한 와이트 아님 마다 워 로마 2 샤이 이때 비가 내리기 시작하죠 [음악] photo 모두 비를 피해 집으로 들어가자 현실로 복귀합니다 착륙 또 병원으로 실려가죠 타행 이 의식을 찾은 프랭크 아버지가 쓰러져서 한자리에 모이게 된 가족 545 탈 알아줄 좋아요 왜 더 하우스 발생한 뭐 뭐야 뭘 와 살 처음으로 진실을 밝히는 자녀들 그리고 자녀들의 진실도 요구합니다 바이오 f 라합은 스 아 너가 슬립은 퀸센스 럼의 요란한 소리 말을 하는 것 이름이 안 수명이 멜롱 테이블에서 타워 합숙 하셨어요 에이미에 피부 스타 v 옛날 오이스터 이렇게 된 거 학습한 막 스카 멕시코 5급 2 아니오 위의 숫자 되요 i wander 웨어 에릭스 키스 s 모든 퍼즐이 맞춰져 아들의 죽음이 실감하죠 그날 밤 David의 환영을 보게 됩니다 수명이 다하게 신청할 때 왜 아무튼 체크해 보라고 하니 찍는 거 overseer 오르자 빨리 e 바르게 는 말은 것 즉 거 걸 자신을 위해 허가가 될 하던 말을 회수하죠 해외 강남에는 삥 cnl 그렇게 David를 떠나보냅니다 일상으로 돌아온 프랭크 아내에게 여행에서 깨달은 걸 애기 주죠 보라고 너무 멀기도 넘어 벌면 알고 나서야 스킨 수원성 하여 비디오 nos 쌩 신경을 쓸 수 없죠 바탄 수원 영화 네 제가 이 느낌 않았으면 스라브 페미닌 로즈 프라 아메시스트 sm 있었 아 어데서 니나 머리 스탈 부분이 z 아 시밤 크 싶으시죠 영화 처음처럼 가족을 맞이할 준비를 합니다 칠면조 와 1 스토리도 사죠 그리고 그렇게 원하던 대로 모든 식구가 한자리에 모이게 됩니다 flee 메이킹에 좋아해 너 무 뉴 미 프라우드 최초로 내어 쥐면 소스 팬에 후레아 실패하고 상태 써야 이제 놓아 드신 에바 디바인 대비 머리 슈어아이 이 영화는 비극적인 장면이 없음에도 슬픔과 감동을 주는 영화였습니다 자녀들의 어린 시절 부담이 되는 말을 했던 아이들이 타 크고 나서야 깨닫게 되죠 그래서 아내가 듣고 나서야 주지를 맞춰 합니다 진실 속에 더 아이들의 사랑과 깨달음을 어주 바로 간호 드신 아이들의 행복만 바라는 마음이었습니다 여러분도 영화를 시청하고 생각해 보시길 바랍니다",
  "movie_id": "에브리바디스 파인",
  "reviewer": "왓치나우",
  "chunk_index": 4,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "프랭크",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "프랭크는 아버지가 쓰러져서 가족이 한자리에 모이게 되고, 여행에서 깨달은 것을 아내에게 이야기하는 인물이다"
    },
    {
      "record_type": "entity",
      "entity_name": "DAVID",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "David는 프랭크의 아들로, 사망하여 프랭크가 그의 환영을 보게 되는 인물이다"
    },
    {
      "record_type": "entity",
      "entity_name": "에이미",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "에이미는 영화에 등장하는 인물이다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "프랭크",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "DAVID",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "프랭크는 David의 아버지이며, David의 죽음을 실감하고 환영을 보게 된다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "DAVID",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "프랭크",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "David는 프랭크의 아들로, 그의 죽음이 가족을 한자리에 모이게 하는 계기가 된다",
      "relationship_strength": 10
    }
  ],
  "entity_resolution": {
    "프랭크": {
      "description": "프랭크 -> 프랭크",
      "resolved_name": "프랭크",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    },
    "DAVID": {
      "description": "DAVID -> DAVID",
      "resolved_name": "DAVID",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "에이미": {
      "description": "에이미 -> 어린 에이미",
      "resolved_name": "어린 에이미",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "name_exact"
    }
  }
}