{
  "chunk_hash": "446fee690c3a82",
  "chunk_id": "위니버스_446fee690c3a82_093c80ca",
  "user_query": "I promise you. I didn't make a just common video. Let me tell you the science of Interstellar, which has never been seen in any video. Our starting point for understanding is gravitational anomaly and distortion of time and space. Due to the gravitational anomaly, Cooper arrived at NASA and heard an amazing story. Cooper's crash and all kinds of anomalies were caused by strong gravity, and the source of that gravity was the distortion of spacetime near Saturn. At the heart of the interstellar story is this distortion of time and space. But what is the distortion of time and space and what does gravity have to do with it? We simply learn that gravity is the power to attract each other at school. Thanks to gravity, the Earth is caught by the sun and is still working hard on the circular motion at this moment. But how does the sun attract the Earth? It's not like the sun is twirling around the Earth with a string. The question of how gravity is transmitted has been solved to some extent thanks to Einstein's general theory of relativity. First, Einstein imagined a two-dimensional, flat universe with no mass and no energy. And then came up with the idea that when a heavy object is placed here, time and space are distorted, and that this distortion carries gravity. This allows the Earth to travel around the shortest distance in curved spacetime, even if it is not connected to the sun. The congestion of gravity was a distortion of time. The movie constantly refers to the theory of",
  "movie_id": "인터스텔라",
  "reviewer": "위니버스",
  "chunk_index": 1,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "INTERSTELLAR",
      "entity_type": "MOVIE",
      "entity_description": "Interstellar는 중력 이상 현상과 시공간 왜곡을 핵심 주제로 다루는 SF 영화이다"
    },
    {
      "record_type": "entity",
      "entity_name": "COOPER",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "Cooper는 중력 이상 현상으로 인해 NASA에 도착하게 되는 인물로, 추락 사고와 각종 이상 현상을 경험한다"
    },
    {
      "record_type": "entity",
      "entity_name": "EINSTEIN",
      "entity_type": "MOVIE_STAFF",
      "entity_description": "Einstein은 일반 상대성 이론을 통해 중력이 시공간의 왜곡으로 전달된다는 개념을 제시한 물리학자이다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "COOPER",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "INTERSTELLAR",
      "target_type": "MOVIE",
      "relationship_description": "Cooper는 Interstellar의 주인공으로 중력 이상 현상을 통해 NASA에 도착하게 된다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "EINSTEIN",
      "source_type": "MOVIE_STAFF",
      "target_entity": "INTERSTELLAR",
      "target_type": "MOVIE",
      "relationship_description": "Einstein의 일반 상대성 이론이 Interstellar의 시공간 왜곡 개념의 과학적 기반이 된다",
      "relationship_strength": 7
    }
  ],
  "entity_resolution": {
    "INTERSTELLAR": {
      "description": "INTERSTELLAR -> INTERSTELLAR",
      "resolved_name": "INTERSTELLAR",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    },
    "COOPER": {
      "description": "COOPER -> COOPER",
      "resolved_name": "COOPER",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "EINSTEIN": {
      "description": "EINSTEIN -> EINSTEIN",
      "resolved_name": "EINSTEIN",
      "entity_type": "MOVIE_STAFF",
      "matched": false,
      "match_type": "not_found"
    }
  }
}