{
  "chunk_hash": "50116d38aebc1a",
  "chunk_id": "위니버스_50116d38aebc1a_f15f8562",
  "user_query": "have two disks, up and down and back and forth. First of all, to tell you a little bit of a puzzle, Gargantua's disk is one. How can a single disk look like two? The answer to this question is also in the distortion by gravity. The images of a black hole that we've seen are drawn without considering gravitational lensing by gravity, so only one disk is expressed. Considering the gravitational lensing effect of black holes, a very interesting phenomenon occurs. You can observe the disk behind the black hole. It is easy to think that light cannot escape from the event horizon of a black hole, so it cannot be seen behind the disk as if you can't see behind things. But some of the light from the disk behind the black hole travels along the curved spacetime, so it can reach our eyes. When you observe a black hole at an angle, all the disks you see above and below the event horizon are half the disks behind the black hole. The bent top and bottom disks are combined to look like a circle. Let's take a closer look at the situation. The distortion of light from the disk in the back toward the top reaches us in the following form. Therefore, the disk shown above appears to have been pulled from side to side compared to the original disk. The light that refracts from the bottom of the black hole is reversed and becomes a little smaller. It's because we're looking at a black hole slightly above. If you think carefully about how light reaches our eyes, you can understand why it has to be",
  "movie_id": "인터스텔라",
  "reviewer": "위니버스",
  "chunk_index": 8,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "GARGANTUA",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "Gargantua는 영화에서 등장하는 블랙홀로, 중력 렌즈 효과로 인해 하나의 디스크가 두 개처럼 보이는 특징을 가진다"
    },
    {
      "record_type": "entity",
      "entity_name": "INTERSTELLAR",
      "entity_type": "MOVIE",
      "entity_description": "인터스텔라는 블랙홀 Gargantua의 시각적 표현과 중력 렌즈 효과를 과학적으로 묘사한 SF 영화이다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "GARGANTUA",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "INTERSTELLAR",
      "target_type": "MOVIE",
      "relationship_description": "Gargantua는 인터스텔라에 등장하는 블랙홀이다",
      "relationship_strength": 9
    }
  ],
  "entity_resolution": {
    "GARGANTUA": {
      "description": "GARGANTUA -> GARGANTUA",
      "resolved_name": "GARGANTUA",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "INTERSTELLAR": {
      "description": "INTERSTELLAR -> INTERSTELLAR",
      "resolved_name": "INTERSTELLAR",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    }
  }
}