{
  "chunk_hash": "14382000f249d2",
  "chunk_id": "위니버스_14382000f249d2_836e3d3f",
  "user_query": "above. If you think carefully about how light reaches our eyes, you can understand why it has to be reversed. Depending on the angle of view of the black hole, the light from the disk is distorted in different ways. Therefore, the phenomenon that the disk behind is observed above and below occurs when we look from a certain angle. Now, as you play this, I want you to think about why the disk look like this when Endurance rotates around the black hole. There is another scene that shows the strange characteristics of a gravitational lens. It's a wormhole. Here's an apple. We think the ants at point A need to follow the surface of the apple to go down to B. But what if an ant goes down vertically, nibbling at an apple? This is the basic idea of a wormhole. We don't know how to nibble space, but we do know that gravity can distort spacetime. We can create a shortcut if we can extremely distort the space at two points and sew up the singularity. After all, the basic concept of wormholes is spacetime distortion, just like black holes. That's why even around the wormhole shown by Interstellar, strange things happen because of the gravitational lens. To understand this, let's first look at what's happening on the surface of the wormhole. If we're orbiting a black hole or wormhole, some of the light from the star behind this is affected by the curved spacetime. Therefore, it appears to be lower than when gravity is not affected. Also, the upward light that does not normally reach our",
  "movie_id": "인터스텔라",
  "reviewer": "위니버스",
  "chunk_index": 9,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "INTERSTELLAR",
      "entity_type": "MOVIE",
      "entity_description": "Interstellar는 블랙홀과 웜홀의 시각적 표현을 과학적으로 구현한 SF 영화이다"
    },
    {
      "record_type": "entity",
      "entity_name": "ENDURANCE",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "Endurance는 Interstellar에서 블랙홀 주위를 회전하는 우주선이다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "ENDURANCE",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "INTERSTELLAR",
      "target_type": "MOVIE",
      "relationship_description": "Endurance는 Interstellar에 등장하는 우주선으로 블랙홀 주위를 회전하는 장면이 나온다",
      "relationship_strength": 10
    }
  ],
  "entity_resolution": {
    "INTERSTELLAR": {
      "description": "INTERSTELLAR -> INTERSTELLAR",
      "resolved_name": "INTERSTELLAR",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    },
    "ENDURANCE": {
      "description": "ENDURANCE -> ENDURANCE",
      "resolved_name": "ENDURANCE",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    }
  }
}