{
  "chunk_hash": "06c2dcd151f461",
  "chunk_id": "윤공_영화드라마_리뷰_06c2dcd151f461_b7d3faf9",
  "user_query": "합니다 그리고 어이없게도 개헌은 이루어집니다 종신 집권의 꿈이 실현된 것이죠 바로 이렇게 의회가 제 기능하지 못하고 대통령 개인의 입맛에 맞게 조정되는 현상은 국민들의 정치적 불만을 누적시 켰습니다 그리고 이러한 상황에서 1954년 3대 국회의원 선거 이어지는 1958년 4대 국회의원 선거에서 선거 부정이 만연하게 이루어집니다 정부에 대한 국민의 불신은 점점 쌓여만 갔죠 1945년 8월 15일 해방을 맞이한 대한민국의 경제는 일제 자본이 빠져 이탈하며 큰 타격을 받았습니다 특히 중공업 중심의 북한 경공업 중심의 남한과 같은 지극히 이분화된 산업구조는 경제 불안정을 낳았죠 그리고 찾아온 미군정 시기 대부분의 산업구조가 장기적 고용창출을 낳을 수 없는 소비재 공업 으로만 전환되며 대한민국의 경제는 외국자본의 종속 경제로 나아가게 됩니다 동시에 정부주도로 진행되었던 농지 개혁이 실패로 돌아가고 일본인 소유의 재산을 한국 국민에게 이전하기 위해 실시했던 귀속 재산 불하가 특정 자본가 들에게만 해택이 돌아가면서 일반 민중들은 극심한 경제적 타격을 받았죠 이 과정에서 정치권과 경제의 유착을 가리키는 정경유착 이라는 단어가 탄생했습니다 뿐만 아닙니다 한국전쟁 시기 국민에게 가했던 극심한 과세는 서민경제를 고통에 빠뜨렸죠 전쟁 이후 각종 자본이 모이며 공장이 설립되고 도시화가 진행되었지만 급격한 도시 인구 증가에 걸맞은 고용 대책을 마련하지 않았던 정부 탓에 노동인구 중 실업자와 무직자의 비율은 25% 대에 머물렀죠 취업자 라고 해서 사정이 좋진 않았습니다 저임금 극심하는 노동 환경 등을 이유로 1960년 향해 갈수록 노동조합과 노동쟁의 의 숫자는 늘어만 갔죠 이처럼 정치적 요인과 더불어 경제적 측면에서도 정부에 대한 국민의 불신은 커져만 갔습니다 꼭 1945년 해방 이후 한반도의 문맹률 은 약 80% 였습니다 대다수의 사람들이 한글을 제대로 읽고 쓸 줄 몰랐죠 이는 투표 해도 상당한 영향을 끼칩니다 투표를 하려면 후보자의 이름을 알아야 하니까요 최초 선거인 5.10 총선거를 위해 미군정과 이승만 은 문맹퇴치 운동을 벌였고 1948년 문맹률 은 약 50% 대로 떨어졌습니다 그리고 정부 수립 이후 각종 교육제도와 학교 시스템이 전개되며 문맹률 점점 떨어지기 시작합니다 문맹이 사라지고 사람들이 학교를 다니게 되며 사회적 변화가 생기게 됩니다 미국식 교육을 채택하고 있었던 대한민국에서 미국의 표상이라고 할 수 있는 민주주의가 교육된 것이죠 사람들은 똑똑해 집니다 그리고 생각을 하죠 이승만 정권의 행태는 민주주의와 맞지 않다 1945년 대비하여 1960년까지 전체 대학생 수는 18배 대학교수는 5배 가량 증가 합니다 많은 학생들 교육을 받은 시민들은 이승만 정권의 부정선거와 각종 개헌을 바라보며 민주화를 열망하게 됩니다 이와 동시에 전파를 통해 소식을 전달하는 라디오 라는 매체가 상용화 되면서 언론은 사회 비판 이라는 제 기능을 다양하게 수행합니다 동아 조선 경향 한국일보 와 같은 신문과 각종 라디오 방송에서 현 경제 상황에 대한 이승만 정권의 해결책과",
  "movie_id": "효자동이발사",
  "reviewer": "윤공_영화드라마_리뷰",
  "chunk_index": 2,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "이승만",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "이승만은 대한민국 초대 대통령으로, 종신 집권을 위한 개헌과 부정선거를 실시한 인물로 묘사됨 - 단, 이는 역사적 인물이며 영화 캐릭터가 아님"
    }
  ],
  "relationships": [],
  "entity_resolution": {
    "이승만": {
      "description": "이승만 -> 대통령",
      "resolved_name": "대통령",
      "entity_type": "MOVIE_CHARACTER",
      "matched": true,
      "match_type": "synonym_exact"
    }
  }
}