{
  "chunk_hash": "b44ce4eec21b1e",
  "chunk_id": "조승연의_탐구생활_b44ce4eec21b1e_c5705eaa",
  "user_query": "가장 제작비가 많이 든 장면이 나우마키아를 재현하는 거예요 콜로세움 바닥을 물을 채우고 그 위에 배를 띄워서 역사적 해전을 재현하면서 실제 검투사들이 해군의 옷을 입고 이런 행사를 하곤 했죠 사실 로마 역사 속에서 나우마키아가 콜로세움에서 벌어진 것은 그닥 많지는 않다고 합니다 일단 콜로세움이 아무리 거대한 경기장이라고 해도 나우마키아 거대한 전함을 가지고 전투를 재현해야 되는데 그 전함이 마음껏 돌거나 서로를 지나치면서 전투를 할 정도의 사이즈는 아니에요 하지만 오늘날 추정되는 바로는 작은 배를 전함처럼 꾸며서 그 배 위에서 검투사들이 싸운다든지 아니면 뮤지컬 무대처럼 배 모양의 시설이나 장치 같은 걸 해놓고 물을 첨벙첨벙 거리면서 검투사들이 싸우는 정도가 아니었나라고 추정이 되지만 어쨌든 이 거대한 경기장에 물을 채워 가지고 경기를 할 수 있다는 거는 오늘날의 경기장도 할 수 없는 일들이기 때문에 많은 사람들이 로마 시대의 콜로세움이 얼마나 대단한 건물인지 얘기할 때 항상 언급되는 부분이고 그렇기 때문에 이 영화에서도 가장 중심적으로 다룬 장면일 겁니다 로마인들에게 글래디에이터 경기는 중요한 의미가 있었는데요 기원전 즉 로마 공화국 때는 훨씬 더 종교적 의미를 띄고 있었다가 기원 후 로마 제국이 되다 하면 훨씬 더 정치적 의미를 띄게 됐지만 어쨌든 깊은 의미가 있는 하나의 의례였다는 것은 확실합니다 글래디에이터 경기를 라틴어로는 무네라 글라디아토리아라고 부릅니다 그러니까 내가 뭐 누구의 후손이기 때문에 조상한테 제사를 지내야 되는 의무를 말하는 거였어요 그래서 원래 검투사 경기는 로마를 둘러싸고 있던 몇몇 이탈리아 도시 국가에서 행해지던 제례 일부라고 생각이 됩니다 아마 고대에서는 예를 들어서 어떤 가문의 수장이 죽게 되면 서로 내가 그분을 죽음까지 따라가겠다 하면서 싸우다가 그 중에 한 명이 같이 순장되던 인신공양의 일부가 아니었나라는 추정이 되고 있어요 기원전 260년 정도에 로마가 주변에 있는 도시 국가들을 정복하면서 이 풍습이 로마로 들어와서 그때부터 로마의 엘리트들도 가족의 일원이 죽었을 때 게스트들 앞에서 검투사들의 경기를 보여주는 풍습이 이어져 내려왔다고 하고요 그때는 어디까지나 누군가가 죽었을 때 장례식의 일부로만 검투사 경기를 했다고 합니다 근데 이게 점점 정치적 색채를 띄게 돼요 왜냐면 로마는 시민들의 표를 얻어 가지고 권력을 얻게 되는 공화정이잖아요 그래서 로마의 상원 의원 가문에 누군가가 죽으면 자기를 정치적으로 지지하는 사람들을 모아서 그 사람들한테 술과 와인을 제공하고 글래디에이터 싸움이라는 볼거리를 제공해서 자기의 지지층을 돈독히 하고 단합을 다지는 용으로 점점 글래디에이터 경기가 변질되게 됩니다 일반 민중들의 폭발적인 인기를 등에 업고 로마의 공화정의 종지부를 찍은 율리우스 카이사르가 글래디에이터 경기의 파워를 가장 잘 이해한 사람 그리고 정치적으로 가장 잘 이용한 사람으로 알려져 있어요 율리우스 카이사르는 원래 조상이 죽었을 때 장례 일부로 해야 되는 글래디에이터 게임을 아버지가 20년 전에",
  "movie_id": "글래디에이터 2",
  "reviewer": "조승연의_탐구생활",
  "chunk_index": 2,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "글래디에이터",
      "entity_type": "MOVIE",
      "entity_description": "글래디에이터는 로마 시대의 콜로세움과 검투사 경기를 다룬 영화로, 나우마키아(해전 재현) 장면이 가장 제작비가 많이 든 장면으로 언급된다"
    },
    {
      "record_type": "entity",
      "entity_name": "콜로세움",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "콜로세움은 로마 시대의 거대한 경기장으로, 검투사 경기와 나우마키아가 열렸던 장소이다"
    },
    {
      "record_type": "entity",
      "entity_name": "율리우스 카이사르",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "율리우스 카이사르는 로마 공화정의 종지부를 찍은 인물로, 글래디에이터 경기의 정치적 파워를 가장 잘 이해하고 이용한 사람으로 알려져 있다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "글래디에이터",
      "source_type": "MOVIE",
      "target_entity": "콜로세움",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "글래디에이터 영화에서 콜로세움은 나우마키아 장면 등 주요 배경으로 등장한다",
      "relationship_strength": 9
    },
    {
      "record_type": "relationship",
      "source_entity": "율리우스 카이사르",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "글래디에이터",
      "target_type": "MOVIE",
      "relationship_description": "율리우스 카이사르는 글래디에이터 경기를 정치적으로 활용한 역사적 인물로 영화의 배경이 되는 시대와 관련이 있다",
      "relationship_strength": 6
    }
  ],
  "entity_resolution": {
    "글래디에이터": {
      "description": "글래디에이터 -> 글래디에이터 2",
      "resolved_name": "글래디에이터 2",
      "entity_type": "MOVIE",
      "matched": true,
      "match_type": "name_exact"
    },
    "콜로세움": {
      "description": "콜로세움 -> 콜로세움",
      "resolved_name": "콜로세움",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "율리우스 카이사르": {
      "description": "율리우스 카이사르 -> 율리우스 카이사르",
      "resolved_name": "율리우스 카이사르",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    }
  }
}