{
  "chunk_hash": "d678299a94db1f",
  "chunk_id": "키다리짬뽕아저씨_d678299a94db1f_f71cee64",
  "user_query": "여기붙어라 만두 먹어라 간장 찍어라 키다리 짬뽕 아저씨입니다 오늘 이렇게 뜬금없이 빅뱅 노래를 부르는 이유가요 얼마 전에 마마 2024 브루노 마스가 나왔다고 해서 유튜브 찾아봤더니 로제랑 브루노 마스가 아파트 부르는 것도 물론 좋았는데 어우 지디가 나온 거예요 대성이랑 태양까지 나와서 판타스틱 베이비 부르는 거 보니까 옛날 생각도 나고 그냥 기분이 되게 좋았어요 우리들은 다 빅뱅을 좋아하는 거 같아요 그래서 계속 흥얼거리게 됐습니다 샤카라카 뽕 샤카라카 짬뽕 짬뽕짬뽕 짬뽕짬뽕 짬뽕 키다리 짬뽕 아저씨 그렇습니다 분 반가 반가 오늘 썸네일 보시면은 키다리 짬뽕 아저씨가 이런 데도 해 하실 거 같아요 아주 유명한 가게고 딱히 중식 매니아가 아니시더라도 그냥 맛집 좋아하시는 분들까지 아시는 가게라서 굳이 제가 영상 만들 필요가 있나 싶기도 하지만 또 생각해 보면요 여기가 오래된 식당도 아니고요 정말 중식 매니아분들은 또 모르시는 분들도 계시더라고요 제가 지금 바쁜 게 끝나면은 이제 일주일에 영상을 두 개 해보자 생각하고 있는데 그렇게 되면은 주말엔 제 특유의 긴 영상이 나가고요 주중에는 짧게 딱 짬뽕 맛집이나 라이트한 영상이 나가고 싶은데 오늘 딱요 정도 영상으로 나가면 좋지 않을까 싶어서 만들어 보고 있고요 딱 그러기에 적당합니다 여기가 보신 분들 많으실 거예요 오늘 소개드리는 중식 만두 맛집은요 유명한 만큼 호불호가 살짝 있는 서울시 용산구 이태원의 잔니 덤플링입니다 간단한 가게 소개랑 맛보기까지 한 번에 갑니다 짬뽕 짬뽕 잔니 덤플링은요 서울 용산 이태원에 있습니다 지금은 자리가 여기 이렇게 해밀턴 호텔 건너편으로 내려오다가 오른쪽 골목으로 꺾어져서 한 170m 정도 걸어가면 있어요 옛날엔 좀 더 이쪽에 있었던 거 아시는 분들 많으실 거 같아요 가게는 이렇게 생겼고 건물이 깔끔하고 단정합니다 1 2층 쓰시는 거 같고요 변함없이 손님들 많고 실내는 손님이 많아서 잘 못 찍었는데 대략 요런 느낌입니다 크지 않은 홀이지만 두 층 쓰시고요 메뉴는 옛날이랑 살짝 달라질 순 있겠지만 큰 변화는 없는 거 같아요 정리하자면 군만두류랑 물만두류가 있는데 각각 보통이랑 고기가 안 들어간 계란 부추랑 고기랑 송이가 들어간 송이가 있고요 거기에 만두국 하나 마파두부밥 뭐 오늘은 둘이 갔으니까 가장 대표적인 2번 군만두 먹어 보고 물만두 대신에 왠지 홍합탕이랑 물만두를 합친 거 같은 홍합 만두국 먹어 보고요 유일한 밥 마파두부밥 이렇게 보여 드리겠습니다 자 군만둡니다 옛날로 돌아온 게 아니라 옛날보다 더 좋아 보입니다 이런 걸 요새 빙화 만두라고 하고 뭐 눈꽃 만두라고 하고 군만두랑 찐만두의 조화라고 하는데 요새는 비비고가 맛있으니까 집에서 찌고 물 붓고 지져서 이렇게 만들어 먹는 사람들도 있습니다 어쨌든 여기 잔니 덤플링이 예전부터 이런 만두를 팔아서 유명했던 걸로 기억하는데 이게 모양이 좀 어설프고 좀 그랬던 시절도 있어요 근데 지금은 여태까지 중에서 가장 깔끔한 비주얼 완벽한 비주얼입니다 실제로 만두 맛은요 맛있어요 누구나 맛있어 할 만한 맛인데 그",
  "movie_id": "덤플링",
  "reviewer": "키다리짬뽕아저씨",
  "chunk_index": 1,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "잔니 덤플링",
      "entity_type": "MOVIE",
      "entity_description": "잔니 덤플링은 서울 용산구 이태원에 위치한 유명한 중식 만두 맛집으로, 빙화 만두(눈꽃 만두) 스타일의 군만두로 유명하다"
    },
    {
      "record_type": "entity",
      "entity_name": "키다리 짬뽕 아저씨",
      "entity_type": "REVIEWER",
      "entity_description": "키다리 짬뽕 아저씨는 중식 맛집을 리뷰하는 유튜버로, 짬뽕과 중식 전문 리뷰 콘텐츠를 제작한다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "키다리 짬뽕 아저씨",
      "source_type": "REVIEWER",
      "target_entity": "잔니 덤플링",
      "target_type": "MOVIE",
      "relationship_description": "키다리 짬뽕 아저씨가 잔니 덤플링을 방문하여 리뷰 영상을 제작했다",
      "relationship_strength": 8
    }
  ],
  "entity_resolution": {
    "잔니 덤플링": {
      "description": "잔니 덤플링 -> 잔니 덤플링",
      "resolved_name": "잔니 덤플링",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    },
    "키다리 짬뽕 아저씨": {
      "description": "키다리 짬뽕 아저씨 -> 키다리짬뽕아저씨",
      "resolved_name": "키다리짬뽕아저씨",
      "entity_type": "REVIEWER",
      "matched": true,
      "match_type": "name_exact"
    }
  }
}