{
  "chunk_hash": "d54c44b881a5fe",
  "chunk_id": "필름캐내기_d54c44b881a5fe_d5c5bc1f",
  "user_query": "하지만 FBI의 정보력은 절대 만만하지가 않았죠 그래서 매매 5 한번 플레이 dance 16살 거 너부터 태어나 빼다 했거든 내 야간 학교 아시아 아프리카 네오 이런거에 5 있으면 그냥 주요 얘기에요 스마트폰이 제일 e&s 캔버스 일수와 좀요 vk 아 sir 내맘 북한 문제와 왔어요 곧 번 해볼 거에요 그냥 했습니다 그나저나 FBI만큼 그 문제가 하나도 있었습니다 그 마키 드 메 왜 왜 나 나온 아무쪼록 시간 했습니다 play 아 최악 이제 그래서 그러면 줄 모르다 이유 쉐이크 치타 소 소 대 나오지 대 뜨기 준비 윈 말 음원 절말 동 캣츠 규제와 이 더위에 락에이스 잊으며 보다 워 3 않았다 가 켈 서 벌 이것 보시오 감시할 대상과 사랑에 빠졌다는 걸 알면 동료들은 그 사실을 납득할 수 있을까요 그러니까 m no 아린 채워 게다가 s 02 까지 떡밥 양호한 포 아픈걸 있어 넥슨이 써와서 만 왜 봐서요 어찌됐건 다음 건수는 예정대로 진행됩니다 fla 으 아아 ie 으 erp 커야 아 아 아 그 다음 회 말수가 치코 2 아 나도 앞으로 쭉 하는거에 주제는 개발 워터 3.4 합니다 [박수] 아 아 아 아 222 won 으 아 으 어 위없는 키아 to be as a 웨어에서 밖에요 이로치 많았지만 살인까지 저질렀으니 걸 f 베개 압박은 허욱 또 강해지고 많이 되기 때문에 무 뭐야 폰이 dna 와 4s 없어 스포츠 거 아냐 됐어 있어요 이제 소파 이미 있었던 급 싸게 프랑스 끝나고 이제 아소 쉑 태초 이득이 5일 버스터 파와 쓰세요 이젠 처음에 까딱하면 다 죽게 생겼습니다 2 굉장히 있으 샤 할껄 쟤는 비말 효과 암의 루소의 나라의 수압이 쉬어라 그 행복함 아직 성취된 나옴 내레 지금 이미 자주 접하게 4 a x 의미와 정말 택배 셔서 미제 카와 해 다행히 특히 또 이번엔 진구가 충분하지 않았나 보군요 박스가 또 높았고 때 응 말 거야 짠 이미 돌아올 줄 아는 팩 해봐요 라라의 하우스 억대의 중세와 의 분해 명언 득 이제 이외 주택이 같은 삶에서 벗어나 사랑하는 그녀와 떠나고 싶은 마음뿐입니다 뭐 그런 그러면서 열심히 좋은거 에 걘 부분에서 바로 나오죠 야 아 예 웰스 rx 파울 클레 over & 다행히 짝 놀 사용한 루이스 스웰 아바타 올 하지만 이제 그녀는 모든 비밀을 알아버렸고 그래요 올 관계라 활동 안에 쏙 그럼 확대가 밥에 익히 그 예수님 까는법 tote 알아냈어 10 관할 때라야 숲 예의 그 알 수 epon 너 물에 몸 담아온 범죄의 너프 날 더 그를 쉽게 놓아줄 생각이 없었죠 아예 4 person i use the word 딱히 예 the soul ok 것은 아예 생략하고 quote the two 밀폐 아멘 리드해야 못살 앙카 분다 약해요 여러분의 개어 보호 되어야 이제 모든 걸 잃게 생긴 더 그래도 그녀를 지키기 위해 마지막 한탕을 시작합니다 a5 or 이렇게 하는 거 마모 인텔의 파요 5파이 생보업계 5 max rider ooo on you 아 아직까지는 모든 게 순조롭게 있는데 과연 더 그는 무사히 일을 마치고 찰스 타운을",
  "movie_id": "뱅크어택",
  "reviewer": "필름캐내기",
  "chunk_index": 2,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "FBI",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "FBI는 텍스트에서 언급된 수사 기관으로, 강력한 정보력을 가진 것으로 묘사됨"
    },
    {
      "record_type": "entity",
      "entity_name": "더 그",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "더 그는 감시 대상과 사랑에 빠진 인물로, 범죄 세계에서 벗어나 사랑하는 여성과 떠나고 싶어하며 마지막 한탕을 계획하는 캐릭터"
    },
    {
      "record_type": "entity",
      "entity_name": "그녀",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "그녀는 더 그가 사랑하는 여성으로, 모든 비밀을 알게 된 인물"
    },
    {
      "record_type": "entity",
      "entity_name": "찰스 타운",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "찰스 타운은 텍스트 마지막에 언급된 인물 또는 장소"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "더 그",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "FBI",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "더 그는 FBI의 감시 대상이며 FBI로부터 압박을 받고 있다",
      "relationship_strength": 8
    },
    {
      "record_type": "relationship",
      "source_entity": "더 그",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "그녀",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "더 그는 감시 대상인 그녀와 사랑에 빠졌으며 그녀를 지키기 위해 마지막 한탕을 시작한다",
      "relationship_strength": 10
    }
  ],
  "entity_resolution": {
    "FBI": {
      "description": "FBI -> FBI",
      "resolved_name": "FBI",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "더 그": {
      "description": "더 그 -> 더 그",
      "resolved_name": "더 그",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "그녀": {
      "description": "그녀 -> 그녀",
      "resolved_name": "그녀",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "찰스 타운": {
      "description": "찰스 타운 -> 찰스 타운",
      "resolved_name": "찰스 타운",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    }
  }
}