{
  "chunk_hash": "1127a32917f01f",
  "chunk_id": "하씨네_CINE_1127a32917f01f_1dcadc8c",
  "user_query": "another area using the telephone information service, but all of them couldn't use it because they were afraid of being caught by her mother, and eventually made a random phone call. We find out the information about the drug, but we hear that the drug is red, not green. The next day. Chloe packs up her hidden medicine and goes to a movie with her mother. While she was watching a movie, she said she was going to the bathroom and headed to the pharmacy. While asking the pharmacist about the drug, the pharmacist discovered something strange and told her that the drug Chloe brought was for dogs and that a muscle relaxant could cause leg paralysis. You hear Diane, the mother who approaches Chloe. She gives her daughter an injection and calms her down. After a while, Chloe wakes up and finds out that her door is locked outside and decides to move out of the window. She is ready to move and barely breaks the window of her mother's room. I succeed in getting into the room. She tries to get down in a wheelchair, but the lift is broken and she throws herself to the floor with the wheelchair, seeing her toes move and decides to run away from home. On the run, she meets a mail vehicle and asks for help, and at that moment she meets with her mother's car. Mom tries to approach Chloe, but the driver stops and her mother convinces him that she is not in good condition, but the driver tries to protect her. time. Mom takes a syringe and attacks the driver. Chloe, who was brought back home,",
  "movie_id": "미드나잇 런",
  "reviewer": "하씨네_CINE",
  "chunk_index": 2,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "CHLOE",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "Chloe는 어머니 Diane에게 감금되어 있으며, 자신에게 투여되는 약물이 개용 약물이며 근육 이완제가 다리 마비를 유발할 수 있다는 사실을 발견하고 탈출을 시도하는 인물이다"
    },
    {
      "record_type": "entity",
      "entity_name": "DIANE",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "Diane은 Chloe의 어머니로, 딸에게 주사를 놓고 방에 가두며, 탈출하려는 딸을 쫓아가 우편 배달 차량 운전사를 주사기로 공격하는 인물이다"
    },
    {
      "record_type": "entity",
      "entity_name": "RUN",
      "entity_type": "MOVIE",
      "entity_description": "Run은 어머니에게 감금된 딸이 자신에게 투여되는 약물의 진실을 발견하고 탈출을 시도하는 스릴러 영화이다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "CHLOE",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "RUN",
      "target_type": "MOVIE",
      "relationship_description": "Chloe는 Run의 주인공이다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "DIANE",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "RUN",
      "target_type": "MOVIE",
      "relationship_description": "Diane은 Run에 등장하는 주요 인물이다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "CHLOE",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "DIANE",
      "target_type": "MOVIE_CHARACTER",
      "relationship_description": "Chloe는 Diane의 딸이며, Diane에 의해 감금되고 약물을 투여받는 관계이다",
      "relationship_strength": 10
    }
  ],
  "entity_resolution": {
    "CHLOE": {
      "description": "CHLOE -> CHLOE",
      "resolved_name": "CHLOE",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "DIANE": {
      "description": "DIANE -> DIANE",
      "resolved_name": "DIANE",
      "entity_type": "MOVIE_CHARACTER",
      "matched": false,
      "match_type": "not_found"
    },
    "RUN": {
      "description": "RUN -> RUN",
      "resolved_name": "RUN",
      "entity_type": "MOVIE",
      "matched": false,
      "match_type": "not_found"
    }
  }
}