{
  "movie_title": "너의 결혼식",
  "video_url": "https://www.youtube.com/watch?v=XAcW6sQbk8g",
  "video_title": "첫사랑이 인생에 미치는 영향",
  "channel_name": "레몽",
  "transcript": "여자는 남자의 방을 보고 놀랄 수 밖에 없었습니다 그런데 그 책 맞아 젖산 4 날짜 책 뻔 그때부터 했는지 뭐 그냥 이름만 써 라는 것보다 더 쩔어 책사 떠날 기억도 나고 이곳에 생각지 못한 낭만과 게임성이 컬러 브가 있었기 때문이죠 떨다가 왜 그러니까 당 많이 그때 야 양건 없냐 남자와 여자가 같이 양 걸 보면 무슨 일이나 는 자신이 까 몰라줘도 아무튼 최대한 자연스럽게 넘어가려고 앨범 해보지만 그녀의 진짜 질문이 시작했습니다 아 예 지 궁금해서 그러는데 남자들은 자연건강 [음악] 남자는 순수함으로 무장한 호기심에 가득찬 눈을 외면할 수 없었습니다 언제 파 1 q 고로의 우쭈쭈 메시아 [음악] 아 절대 따라서 좀 나죠 아세요 정 의 주먹이 당신의 뚝배기를 누리고 있습니다 write woo 좀 해주면 더 이렇게 뚝배기가 마려운 그녀의 장난에도 아 따 소녀를 되게 좋아한다 기분이 울적할 때 유품 피고 저는 한 번 반복해서 듣는 거야 그런 기분이 좀 아직 그녀의 모습은 사랑스럽습니다 그녀는 이찌 모텔 우연의 첫사랑 입니다 때는 공원 1 you're 매월 키가 10cm 씩 자라는 성장통을 주체할 수 없던 의원은 오늘도 쌈박질 하고 있습니다 그렇게 엉덩이 찜질로 마무리 하고 있던 어느 때와 똑같은 어 처음 그녀를 만나게 되었습니다 그녀의 이름은 1승 전주에서 강릉 학교로 전학 온 승이 등장은 전교생 남 학생들의 관심의 쓰였습니다 사진만 이런 관심 속 승에 대답은 항상 같았습니다 주 야 우리 저의 들어보죠 mark 그렇게 성이 남친이 되고자 하는 택해 의 무차별 고백이 점점 심해져 가고 있었을 때 쯤 아 좀 뭐냐 a 그 내가 의원에게 먼저 말을 걸게 되는데 같은 전학생 길이 빠구리 나처럼 말로 5 빵 우리 합성 먹다 를 뜻하는 일본어 밖으로 에서 발생된 성 관계를 뜻하는 언어 혼란스러워 한다 게 도대체 무엇이 그 카 그렇게 승리 지에 따라 움직이기로 한 후에야 8개가 3 나 아냐 쭝아 승희의 모든 행동은 우연을 긴장하게 하지만 우연은 만반의 준비를 끝냈습니다 또 뭐 샀냐 2 거 아 그거 아 당대 야 또 근데 언제 바울이 처음엔 냐 아 5 총 3회 동영상 놈 즉 맑아 무슨 달라진 4 그렇게 뭐가 날라리 냐 며 주섬 하다 듯 하다 싸늘하다 그게 뭔데 그게 뭐 인생이 치는지 [음악] 다리야 가 무한 약속해 수업을 빼먹고 놀러가는 행위를 전국민이 때 이라고 부르는데 도대체 왜 [음악] 전라도 만 빠구리 라고 부르는지 아직도 비슷합니다 그래서 저도 이게 사실인지 너무 궁금해서 친구에게 귀찮아서 물었습니다 빵 울나라 그렇게 쓴 이만우 연의 ltd 에피소드가 생겨나는 반면 택해 이 개수작 또 들어가고 있었습니다 문 수료 한편 쓰이는 오늘도 빠 고서 아 아니 땡땡이를 치려고 하는데 팩 걔들은 찼던 데 안녕 나랑 사귄다고 하면 더 이상 그렇지 않을까 구미가 당기는 제 아니긴 했지만 하루종이 싸움만 하는 우연도 새끼와 다를게 없다고 생각한 승리 입건된 그때 바뀌는 눈빛 내가 다시 써 말 하겠다면 fr 게 아 거기에 두 사람을 연결해 주기 위해 나타난 로맨스 피난 가 처리 겸 성중 도란 이야기 씩 우리 삭 약 그니까 꺼져줄래 우리 4개 그렇게 우연의 남친 코스프레가 시작되었습니다 2d 란 필요까지는 없을것 같읍니다 있을 것 같은데 패 키는 그날 이후부터 승유 위원이 계속 붙어 있을 수 있게 해 주는 사랑의 큐피트 를 자청 합니다 고마 왈 그러던 어느 날 항상 뒤에서 바라만 보던 의원에게 19년 인생 최대의 고비를 맞게 되는 사건이 일어납니다 아 약합니다 [음악] 으 tool 입니다 닥터 좋으니까 그런거 5 톡스 왜 힘들어 하는지 저는 정말 부릅니다 한편 택 비트가 더 이상 진전이 없는 두 사람을 위해 직접 났었는데 4 더 이상 못 참겠다 우리 학교에서 나보다 쎄다고 생각하는 사람 좀 없냐 어 요진 4위 2 봐도 내가 3 닿게 정나라 새끼는 장이 되면 승리와 사귈 수 있을 거라는 판타지가 몸을 지배하게 되고 맞아주고 지금 장이라고 극장 하하 잘 아 아 이제 그만 하십시오 하지만 이런 도발에도 보면은 침묵한다 2 헌즈 건가 없냐 이유는 단 하나 승리와 의 약속 때문이었죠 그 나로 승리는 우연히 달리 보이기 시작하는데 어우 오른쪽 음 이거 내가 약속 지켜서 감동 억울한 그치 그 순간 특징이 란 이런 것이다 라는 걸 보여주는 새 에 오오오 floor 아마도 그걸 지금 우리 아니었군요 그랬다면 아주 아 대상 밖에 아 내 진짜 뭐 다음날 생가 이상합니다 그래요 콕 으 모드인데 아 예뻐 이런 반응에도 계속 말고는 어떻게 되는지 아십니까 평생 연애 못합니다 하지만 연애 못하는 저와 달링 우연은 달랐습니다 수학 공식은 기억 못해도 쓴 이가 있다 말은 전부 기억하고 있더라구요 으 ce 승인과 웃을 수 있다면 삑사리 10번도 전혀 상관없습니다 그렇게 우연의 마음은 승 에게 전해졌습니다 이제는 남싱 코스프레 에서 벗어나 진짜 그녀의 남자 친구가 되어 버려 합니다 으 하지만 이런 설레임도 잠시 생각하고 아무런 연락도 없이 승기가 됐어 그러자 어제 녹아 글 복부가 마음에 걸린 후에는 승리를 찾아가는데 아 a lee 누구에게도 보여주기 싫었던 승리의 가족사를 우연히 보게 됩니다 [음악] on 카 아웃룩에 [음악] 그날이 우연은 승이 연락만 을 기다리게 되는데 보세요 수인 은행 어 술만 먹으면 자꾸 그래서 계속 도망 다녔어 마라 아 너 참 좋은 해야 아 지네 2 요즘 마리아 이 전화를 마지막으로 우연의 첫사랑 끝이 났습니다 [음악] 그렇게 시간이 흘러 즉 이는 오직 깨지기도 의원에게 우연의 이름처럼 비친 우연히 찾아온 달아주어 나는 이제부터 서울 말을 쓸 거야 재수생 친구가 가져온 대학 홍보 프린트 물에서 유독 빛이 나는 사람을 보게 된 것이었죠 바로 승이 얻습니다 그쵸 아직도 잊지 못한 승리를 만나기 위해 구현은 결심했습니다 써레 있는가 같은 대학에 가기로 말했죠 진짜요 한 다음에 진짜 그 한 상태 그 좀 전공을 최대 참새 샅샅히 한데 때 야 제대로 무엇이고 어디서 아 더 웃지 말라 진짜 그렇게 필사즉생 뛰어넘는 요관 공법으로 우연은 텅빈 머리를 채워가고 결국 수 위와 같은 대학에 입학을 하게 됩니다 어떻게 들어야 환승이 그렇게 그토록 보고싶던 승리를 다시 만나게 되요 [음악] 오오오 two 5 두 사람이 떨어져 있던 시간은 그리 잡지 않았습니다 뭐야 나 잠깐 얘기좀 5 저는 뭐 소 나무수 는 누워서 보다가 합자 치우고 있다 opi 사인데 갱 으 파투스 내리라고 그럼 겠습니다 예 [음악] 아 이게 무슨 개 같은 경우야 미친듯이 공부해서 대학에 왔더니 승리와 다른 남자의 꽁냥꽁냥 은 그저 특구 많이 써야되는 산하의 황우여 그대로 있을 수 밖에 없습니다 2 무슨 일인데 남자랑 여자랑 1관에서 반면 4 근데 원래 소개되고 서적은 와 협박 기반 공부할 수 없어 제가 이야 자야 같았구요 갈색빛 미안해요 제가 100 이란 100일이 좋구나 후애 아니고 그렇게 의경 빼고는 모두가 사랑의 대학생활을 만들어 가고 있습니다 버전은 밸브 저기 제가 신입생 이라서 길을 잘 몰라서 그러는데 그쪽 집으로 갈려면 어디로 가야되요 하지만 승이 생일 만큼은 챙겨 주고 싶었던 의원을 꽃 한 송이를 되고 그녀에게 가보지만 그 시설 성인은 이제 우연의 추억속 존재였습니다 아 그렇게 생일을 추억의 묵기로 결심했지만 우연한 뜻밖의 사실 하나를 알게 되는데 팔힘 사람당 걸어갈 바로 쓰니 남자친구 까 아 새끼 라는 사실을 말이죠 우연은 이 사실을 곧장 승희에게 알리지만 완성의 정신 좀 차려 니 남자친구 딴 여자한테 1억 가지고 보수 들어 쓰십니다 나도 나도 실망 있었으니 야 아 결국 진실을 알고 있는 우연은 뚝배기를 깨 버리게 되고 우연과 승이 두번째 만난 도 끝이 났습니다 그렇게 시간은 또 흘러 추전 을 준비하던 우연 앞에 승리와 이 세 번째 만남이 찾아옵니다 승인은 우연한 기회로 사진 모델 겸 리포터 일을 하고 있었는데요 우연은 이 기회를 놓칠 수 없었습니다 그렇게 우연은 승인 렌즈 2 를 자처해 이번에도 숨이 곁에 면도기 되는데 야 넌 예 군대 시스템은 차 너 아니냐 사실 이 만남이 있기 줘 2.5 만남이 있었습니다 또 고흥 대한다면 배웅해 작가가 있든 날에 가치가 준다는건 이건 뭐 거의 고백이나 마찬가지입니다 어쩌라구 보수 합니다 나방 참거나 아마 누가 이렇게 써 매일 우선은 자 놓쳐 쓰니까 어쩔 수 없네 자국 아래 파 토리 진짜 주고 와우 궁 5 우연은 그날 밤 승희에게 정말 자신의 전부를 보여줬습니다 의원의 짙은 소까지 말이죠 핫요가 cool 아 안녕하세요 저희 가요 마지막 시기 아니구요 및 날 미치가 너무 짧습니다 밑이나 만하다 그렇게 반감이 교차 던 그 때 또 다른 추억을 소원 할 상황이 만들어 지는데 6 사랑 첫 tv 광고에 출연해 들떠 있던 승인은 패배감에 어쩔 줄 몰라 하는데 하지만 19살 그때처럼 승리를 웃게 하는 건 우연이 얻습니다 a 챗 있기에 hbd 스 새끼 피하던 구글 키워 께 열었어요 그저 바라보기만 해도 좋았던 그때로 돌아가는 무언가 승이 나은이가 하드 연락이 없길래 그냥 전남 다 아가씨 찌 어떻게 있냐 뭐 손 관심 관심입니다 알트 술먹고 꽐라 돼 가지고 어느 똥 까메 자도 있더란 건 아닌가 하지 마라 팝 11 시간되면 으 아 공간이 바쁘게 따 시대란 12시 5 약이야 8 그렇게 아직까지 그곳에 멈춰 있는 그때 의원 그리고 쓰니 하지만 이번에도 두 사람은 엇갈립니다 이번에 우연의 게 여친 있었기 때문이죠 얼마나 서로를 사랑하느냐 보다 얼마나 타임이 좋았는지 가 중요했습니다 쓰랴 나 아직도 더 좋아해 넌 나도 너랑 있으면 편하고 좋아 근데 갔었어 어 야 뭐 어쩌라고 5 [음악] 우연은 항상 그랬듯 이번에도 승리를 택합니다 아직도 초아 해 미 10회 그렇게 수 길을 찾아가는데 혼자 못 봤어 다성 포즈 말자 그랬잖아 10 조회수 버스 가면 다음 버스 온다 세상의 반은 여자다 세상의 반 이어 저는 뭐예요 니가 아닌데 한 발 다가가면 갈수록 멀어지는 두 사람 그때 아 온몸을 던져 막아서는 우연 의 모습에 승인은 그때의 감정을 아니 지금도 느끼고 있어요 자신의 마음을 인정하게 됩니다 승리다 와 내가 하는 것이 좋습니다 승리도 알고 있습니다 전화 그런 그 순간부터 공연은 항상 자신을 향해 있었다는 사실은 말이죠 예 [음악] 그렇게 엇갈리기 만 했던 두 사람의 현실 연회가 시작되었습니다 타 알겠어 바보 수 바닥 이건 너 생각해서 산거 같아요 뭐 이 컬러는 저도 용서 수 없겠는데요 싸우고 싶어 아야 봐야 그러면 내가 갚지 그 통상 원아 가지구 하루아침 목검과 컨버터 군대 문정 더 행주에 의 그렇더라 뭘까요 예 음 되게 기다리 5 만큼 서로를 아낌없이 사랑하는 우연과 승이 비가 오나 눈이 오나 두 사람은 항상 행복할 것 같았지만 현실은 냉정했다 씁니다 승리와 평생 함께 하려면 직장이 필요했고 돈이 필요했습니다 알아봐 [음악] 휴직 쥐 어마어마 요 4 5 아 으 아 왜그래 차가 앞에 우린 것 같았어요 나 때문에 다쳐서 이명구 식음 못한 것뿐 아 내가 미안해 하지만 신발의 들어온 작은 돌을 꺼낸 것처럼 마음처럼 해결되지 않은 현실에 놓인 우연과 승 회사를 연수 가래 벨 게 너 아 그 끝이 6 가지 말라면 안 갈 거야 어차피 갈 거잖아 그렇게 으 내 인생의 전부였던 그녀가 woo 결혼을 합니다 으 영화 너의 결혼 지금 아직도 생각이 많이 나는 영화입니다 그날 극장 전체가 다 커플이 하는데 정말 혼자서 바꿨을 때 당시 영화를 보면서 또 우리의 인연 이라는 노래가 정말 많이 생각이 났는데요 노래 가사를 그대로 영화로 옮긴 것 같은 기분이 들었습니다 세분의 우연 의 만남 소 같지만 다른 첫 사랑을 느낄 수 있는 영화 처음에 순수 있고 두 번째는 서둘러 쓰며 세번째는 현실에 부딪힐 수밖에 없었다 그때의 향수를 느낄 수 있는 영화 첫사랑 이라는 단어 그대로 인 영아 너의 결혼식 입니다 저도 빨리 사랑하고 싶네요",
  "refined_transcript": "# 정제된 Transcript\n\n여자는 남자의 방을 보고 놀랄 수밖에 없었습니다. 그런데 그 책 맞아 여섯 살 네 살 때 책 뭔. 그때부터 했는지 뭐 그냥 이름만 쓰는 것보다 더 쩔어 책 사던 날 기억도 나고 이곳에 생각지 못한 낭만과 게임성이 컬러 북가 있었기 때문이죠. 떨다가 왜 그러니까 당 많이 그때. 야 양건 없냐. 남자와 여자가 같이 양 걸 보면 무슨 일이냐는 자신이 까 몰라줘도 아무튼 최대한 자연스럽게 넘어가려고 앨범 해보지만 그녀의 진짜 질문이 시작했습니다. 아 예 지 궁금해서 그러는데 남자들은 자연건강. [음악] 남자는 순수함으로 무장한 호기심에 가득 찬 눈을 외면할 수 없었습니다. 언제 파 일큐. 고로의 우쭈쭈 메시아. [음악] 아 절대 따라서 좀 나죠 아세요. 정의 주먹이 당신의 뚝배기를 누리고 있습니다. 라이트 우. 좀 해주면 더 이렇게 뚝배기가 마려운 그녀의 장난에도. 아 따 소녀를 되게 좋아한다. 기분이 울적할 때 유품 피고 저는 한 번 반복해서 듣는 거야. 그런 기분이 좀. 아직 그녀의 모습은 사랑스럽습니다. 그녀는 이찌 모텔 우연의 첫사랑입니다.\n\n때는 고원 일 you're. 매월 키가 10cm씩 자라는 성장통을 주체할 수 없던 의원은 오늘도 쌈박질 하고 있습니다. 그렇게 엉덩이 찜질로 마무리 하고 있던 어느 때와 똑같은 어. 처음 그녀를 만나게 되었습니다. 그녀의 이름은 일승. 전주에서 강릉 학교로 전학 온 승이 등장은 전교생 남학생들의 관심의 쓰였습니다. 사진만 이런 관심 속 승의 대답은 항상 같았습니다. 주야 우리 저의 들어보죠 마크. 그렇게 성이 남친이 되고자 하는 택해의 무차별 고백이 점점 심해져 가고 있었을 때쯤. 아 좀 뭐냐. 아 그 내가 의원에게 먼저 말을 걸게 되는데. 같은 전학생 길이 빠구리 나처럼 말로 오 빵. 우리 합성 먹다를 뜻하는 일본어 밖으로에서 발생된 성관계를 뜻하는 언어. 혼란스러워 한다게 도대체 무엇이 그 카. 그렇게 승리 지에 따라 움직이기로 한 후에야 8개가 삼나 아냐 쭝아. 승희의 모든 행동은 우연을 긴장하게 하지만 우연은 만반의 준비를 끝냈습니다. 또 뭐 샀냐. 투 거. 아 그거 아 당대 야 또. 근데 언제 바울이 처음이냐. 아 오 총 3회 동영상. 놈 즉 맑아 무슨 달라진 포. 그렇게 뭐가 날라리냐 며 주섬하다 듯하다 싸늘하다. 그게 뭔데. 그게 뭐 인생이 치는지. [음악] 다리야가 무한 약속해. 수업을 빼먹고 놀러 가는 행위를 전국민이 때라고 부르는데 도대체 왜 [음악] 전라도 만 빠구리라고 부르는지 아직도 비슷합니다. 그래서 저도 이게 사실인지 너무 궁금해서 친구에게 귀찮아서 물었습니다. 빵 울나라. 그렇게 쓴 이만우 연의 ltd 에피소드가 생겨나는 반면 택해이 개수작 또 들어가고 있었습니다. 문 수료.\n\n한편 쓰이는 오늘도 빠 고서. 아 아니 땡땡이를 치려고 하는데. 팩 걔들은 찼던 데 안녕. 나랑 사귄다고 하면 더 이상 그렇지 않을까. 구미가 당기는 제 아니긴 했지만 하루종일 싸움만 하는 우연도 새끼와 다를게 없다고 생각한 승리. 입건된 그때 바뀌는 눈빛. 내가 다시 써 말하겠다면 fr게 아. 거기에 두 사람을 연결해 주기 위해 나타난 로맨스 피난가 처리 겸 성중 도란 이야기 씩 우리 삭 약. 그니까 꺼져줄래 우리 포개. 그렇게 우연의 남친 코스프레가 시작되었습니다. 2d란 필요까지는 없을 것 같습니다. 있을 것 같은데. 패키는 그날 이후부터 승유 위원이 계속 붙어 있을 수 있게 해주는 사랑의 큐피트를 자청합니다. 고마 왈. 그러던 어느 날 항상 뒤에서 바라만 보던 의원에게 19년 인생 최대의 고비를 맞게 되는 사건이 일어납니다. 아 약합니다. [음악] 으 툴입니다. 닥터 좋으니까 그런 거 오. 톡스 왜 힘들어 하는지 저는 정말 부럽습니다.\n\n한편 택 비트가 더 이상 진전이 없는 두 사람을 위해 직접 나섰는데 포. 더 이상 못 참겠다. 우리 학교에서 나보다 쎄다고 생각하는 사람 좀 없냐. 어 요진 4위 투 봐도 내가 삼 닿게. 정나라 새끼는 장이 되면 승리와 사귈 수 있을 거라는 판타지가 몸을 지배하게 되고. 맞아주고 지금 장이라고 극장. 하하 잘 아. 아 이제 그만 하십시오. 하지만 이런 도발에도 보면은 침묵한다. 투 헌즈 건가 없냐. 이유는 단 하나 승리와의 약속 때문이었죠. 그 나로 승리는 우연히 달리 보이기 시작하는데. 어우 오른쪽 음. 이거 내가 약속 지켜서 감동. 억울한 그치. 그 순간 특징이란 이런 것이다라는 걸 보여주는 새. 에 오오오 플로어. 아마도 그걸 지금 우리 아니었군요. 그랬다면 아주 아. 대상 밖에 아. 내 진짜 뭐.\n\n다음날 생각 이상합니다. 그래요 콕. 으 모드인데. 아 예뻐. 이런 반응에도 계속 말고는 어떻게 되는지 아십니까. 평생 연애 못합니다. 하지만 연애 못하는 저와 달링 우연은 달랐습니다. 수학 공식은 기억 못해도 쓴 이가 있다 말은 전부 기억하고 있더라고요. 으 ce. 승인과 웃을 수 있다면 삑사리 10번도 전혀 상관없습니다. 그렇게 우연의 마음은 승에게 전해졌습니다. 이제는 남싱 코스프레에서 벗어나 진짜 그녀의 남자친구가 되어 버려 합니다. 으. 하지만 이런 설레임도 잠시 생각하고 아무런 연락도 없이 승기가 됐어. 그러자 어제 녹아 글 복부가 마음에 걸린 후에는 승리를 찾아가는데. 아 아 리. 누구에게도 보여주기 싫었던 승리의 가족사를 우연히 보게 됩니다. [음악] 온 카. 아웃룩에. [음악] 그날이 우연은 승의 연락만을 기다리게 되는데. 보세요 수인 은행. 어 술만 먹으면 자꾸 그래서 계속 도망 다녔어. 마라 아 너 참 좋은 해야 아. 지네 투 요즘 마리아. 이 전화를 마지막으로 우연의 첫사랑 끝이 났습니다. [음악]\n\n그렇게 시간이 흘러. 즉 이는 오직 깨지기도 의원에게 우연의 이름처럼 비친 우연히 찾아온 달아주어. 나는 이제부터 서울 말을 쓸 거야. 재수생 친구가 가져온 대학 홍보 프린트 물에서 유독 빛이 나는 사람을 보게 된 것이었죠. 바로 승이 얻습니다. 그쵸. 아직도 잊지 못한 승리를 만나기 위해 구현은 결심했습니다. 써레 있는가. 같은 대학에 가기로 말했죠. 진짜요. 한 다음에 진짜 그 한 상태 그 좀 전공을 최대 참새 샅샅히 한데 때야. 제대로 무엇이고 어디서 아. 더 웃지 말라 진짜. 그렇게 필사즉생 뛰어넘는 요관 공법으로 우연은 텅 빈 머리를 채워가고 결국 수위와 같은 대학에 입학을 하게 됩니다. 어떻게 들어야 환승이. 그렇게 그토록 보고 싶던 승리를 다시 만나게 되요. [음악] 오오오 투 오.\n\n두 사람이 떨어져 있던 시간은 그리 잡지 않았습니다. 뭐야 나 잠깐 얘기 좀 오. 저는 뭐. 소나무 수는 누워서 보다가 합자 치우고 있다. opi 사인데 갱. 으 파투스 내리라고. 그럼 겠습니다. 예. [음악] 아 이게 무슨 개 같은 경우야. 미친 듯이 공부해서 대학에 왔더니 승리와 다른 남자의 꽁냥꽁냥은 그저 특구 많이 써야 되는 산하의 황우여 그대로 있을 수밖에 없습니다. 투. 무슨 일인데 남자랑 여자랑 일 관에서 반면 포. 근데 원래 소개되고 서적은 와 협박 기반. 공부할 수 없어 제가 이야 자야 같았고요. 갈색빛 미안해요. 제가 100. 이란 100일이 좋구나. 후애 아니고. 그렇게 의경 빼고는 모두가 사랑의 대학생활을 만들어 가고 있습니다.\n\n버전은 밸브. 저기 제가 신입생이라서 길을 잘 몰라서 그러는데 그쪽 집으로 갈려면 어디로 가야 돼요. 하지만 승의 생일만큼은 챙겨 주고 싶었던 의원을 꽃 한 송이를 되고 그녀에게 가보지만 그 시설 성인은 이제 우연의 추억 속 존재였습니다. 아. 그렇게 생일을 추억의 묵기로 결심했지만 우연한 뜻밖의 사실 하나를 알게 되는데. 팔힘 사람당 걸어갈. 바로 쓰니 남자친구 까. 아 새끼라는 사실을 말이죠. 우연은 이 사실을 곧장 승희에게 알리지만. 완성의 정신 좀 차려 니 남자친구 딴 여자한테 일억 가지고 보수 들어 쓰십니다 나도 나도. 실망 있었으니 야 아. 결국 진실을 알고 있는 우연은 뚝배기를 깨 버리게 되고 우연과 승의 두 번째 만남도 끝이 났습니다.\n\n그렇게 시간은 또 흘러 추전을 준비하던 우연 앞에 승리와의 세 번째 만남이 찾아옵니다. 승인은 우연한 기회로 사진 모델 겸 리포터 일을 하고 있었는데요. 우연은 이 기회를 놓칠 수 없었습니다. 그렇게 우연은 승인 렌즈투를 자처해 이번에도 숨의 곁에 면도기 되는데. 야 넌 예 군대 시스템은 차 너 아니냐. 사실 이 만남이 있기 줘 2.5 만남이 있었습니다. 또 고흥 대한다면 배웅해. 작가가 있든 날에 가치가 준다는 건 이건 뭐 거의 고백이나 마찬가지입니다. 어쩌라구. 보수 합니다. 나방 참거나. 아마 누가 이렇게 써 매일 우선은 자 놓쳐 쓰니까 어쩔 수 없네. 자국 아래 파 토리 진짜 주고. 와우 궁 오. 우연은 그날 밤 승희에게 정말 자신의 전부를 보여줬습니다. 의원의 짙은 속까지 말이죠. 핫요가 쿨. 아 안녕하세요. 저희가요. 마지막 시기 아니고요. 및 날 미치가 너무 짧습니다. 밑이나 만하다. 그렇게 반감이 교차 던 그때 또 다른 추억을 소원 할 상황이 만들어지는데. 식 사랑. 첫 TV 광고에 출연해 들떠 있던 승인은 패배감에 어쩔 줄 몰라 하는데. 하지만 19살 그때처럼 승리를 웃게 하는 건 우연이 얻습니다. 아 챗 있기에 hbd 스. 새끼 피하던 구글 키워 께 열었어요. 그저 바라보기만 해도 좋았던 그때로 돌아가는. 무언가 승의 나은이가 하드 연락이 없길래 그냥 전남다. 아가씨 찌 어떻게 있냐. 뭐 손 관심 관심입니다. 알트 술 먹고 꽐라 돼 가지고 어느 똥 까메 자도 있더란 건 아닌가. 하지 마라. 팝 11 시간 되면 으. 아 공간이 바쁘게 따 시대란 12시 오. 약이야 팔. 그렇게 아직까지 그곳에 멈춰 있는 그때 의원 그리고 쓰니. 하지만 이번에도 두 사람은 엇갈립니다. 이번에 우연의 게 여친 있었기 때문이죠.\n\n얼마나 서로를 사랑하느냐보다 얼마나 타임이 좋았는지가 중요했습니다. 쓰랴 나 아직도 더 좋아해. 넌. 나도 너랑 있으면 편하고 좋아. 근데 갔었어. 어 야 뭐 어쩌라고 오. [음악] 우연은 항상 그랬듯 이번에도 승리를 택합니다. 아직도 좋아해. 미 10회. 그렇게 수 길을 찾아가는데. 혼자 못 봤어. 다성 포즈 말자 그랬잖아. 텐 조회수 버스 가면 다음 버스 온다. 세상의 반은 여자다. 세상의 반이어. 저는 뭐예요. 니가 아닌데. 한 발 다가가면 갈수록 멀어지는 두 사람. 그때 아. 온몸을 던져 막아서는 우연의 모습에 승인은 그때의 감정을 아니 지금도 느끼고 있어요. 자신의 마음을 인정하게 됩니다. 승리다 와 내가 하는 것이 좋습니다. 승리도 알고 있습니다. 전화 그런 그. 그 순간부터 공연은 항상 자신을 향해 있었다는 사실은 말이죠. 예. [음악]\n\n그렇게 엇갈리기만 했던 두 사람의 현실 연회가 시작되었습니다. 타 알겠어 바보 수 바닥. 이건 너 생각해서 산 거 같아요. 뭐 이 컬러는 저도 용서 수 없겠는데요. 싸우고 싶어. 아야 봐야. 그러면 내가 갚지 그. 통상 원아 가지구 하루아침 목검과 컨버터 군대 문정 더 행주의. 그렇더라 뭘까요. 예 음. 되게 기다리 오. 만큼 서로를 아낌없이 사랑하는 우연과 승의. 비가 오나 눈이 오나 두 사람은 항상 행복할 것 같았지만 현실은 냉정했다 씁니다. 승리와 평생 함께 하려면 직장이 필요했고 돈이 필요했습니다. 알아봐. [음악] 휴직 쥐 어마어마 요 사 오 아. 으 아 왜 그래. 차가 앞에 우린 것 같았어요. 나 때문에 다쳐서. 이명구 식음 못한 것뿐 아. 내가 미안해. 하지만 신발의 들어온 작은 돌을 꺼낸 것처럼 마음처럼 해결되지 않은 현실에 놓인 우연과 승. 회사를 연수 가래 벨 게 너 아. 그 끝이 육 가지. 말라면 안 갈 거야. 어차피 갈 거잖아. 그렇게 으. 내 인생의 전부였던 그녀가 우. 결혼을 합니다. 으.\n\n영화 너의 결혼. 지금 아직도 생각이 많이 나는 영화입니다. 그날 극장 전체가 다 커플이 하는데 정말 혼자서 봤을 때. 당시 영화를 보면서 또 우리의 인연이라는 노래가 정말 많이 생각이 났는데요. 노래 가사를 그대로 영화로 옮긴 것 같은 기분이 들었습니다. 세 번의 우연의 만남. 소 같지만 다른 첫사랑을 느낄 수 있는 영화. 처음에 순수 있고 두 번째는 서둘러 쓰며 세 번째는 현실에 부딪힐 수밖에 없었다. 그때의 향수를 느낄 수 있는 영화. 첫사랑이라는 단어 그대로인 영화 너의 결혼식입니다. 저도 빨리 사랑하고 싶네요."
}