{
  "movie_title": "아이언맨2",
  "video_url": "https://www.youtube.com/watch?v=8lgPI4NekvQ",
  "video_title": "[아이언맨2 / 결말포함] 밟기만해도 완성되는 휴대용 슈트 등장!",
  "channel_name": "징구박스",
  "transcript": "1 남산 아들에게 자신의 지식을 남기며 영화 아이언맨 입혀 시작합니다 으 지식을 물려받은 아들은 자신만이 앞으로 이들의 만듭니다 으 [음악] 3 아이언맨 것 같아요 라는 키를 누른 채 스타크 엑스포 를 개최하고 아크 리액터 에 사용된 한라 두메 부작용으로 100종 북성 수치가 증가하고 있었죠 싸이 5 얘들아 되요 통의 시트를 놓고 청문회를 하게 됩니다 벤트 안상원 형은 아이언맨 슈트를 국가의 지속시켜 라고 하는데 당연히 토니는 거절할 꾼 자몽 0점 경쟁사인 해머가 나와 시트에 대해 부정적으로 설명합니다 쓰면서 주작 나라 ost 에 보드 force 4 어제 와 우 그때 루디 가 나타났는데 1 판과는 다른 병으로 교체 되었죠 관련된 영상을 따로 만들어 업로드 않게 찍는 거에요 뭐 하지만 력 보단 국가적 이익이 많다 는 내용을 읽어 줬고 폰에는 상원의원을 농락한 채 청문회에서 빠져 넘 논 당상 아크 렉터 를 이용한 플래시 즉 책을 만드는데 성공한 거죠 셰프의 리머 토니 아크 렉타 는 살리는 과 동시에 죽인 어 생 날에 검 같은거 없어요 점점 죽어가고 있었고 정원 관리로 귀찮아 되구요 결국 ceo 자리를 팩과 에게 넘겨 주기로 합니다 회관은 공식적으로 처리하기 광고 팀의 나탈리 로 불렀고 야 아 스 아이 너가 걍 사람들의 첫눈에 반한 뿐인 은 그녀를 2회 오히려 보지만 호락호락하지 않은 우아한 내 볼 책이 아야 아 슬퍼 아 서류를 작성하였고 정식으로 ceo 로 생생하게 된 경우와 발생된 게임 레이싱 을 하러 온 학교에 온 품을 호객 펄을 외 지난 나탈리 를 만나게 됩니다 경기장 n 부문의 남자 2 숨어 들어와 있었고 갑자기 나한테 책을 꺼내 들더니 통해 차를 박살내 버립니다 [음악] 으 으 으 으 사실 한 제품 으 바랍니다 처음 공개된 휴대용 시트 마크 파이버 를 입고 싸우는 꿈 aa 222 으 흑초를 내준 스타크래프트를 부셔 버리죠 그 평화는 부문의 당신에게 관심을 갖게 될 고래 주겠어요 남성은 알고보니 통해 아버지와 같이 일했던 과학자 안통 방 코이 아들 이안 바꾸었고 토니는 아크 렉터 효율이 떨어졌다며 충고합니다 3층 단 이 안에 든 수만번 남자가 들어와 앞에 죽은 척 이잖아요 탈출해 떠나요 이 모든걸 해머가 버린 일이었고 와 회 많은 털이 와 같은 슈트를 만들어 달라며 싱글과 되자 꾸고 제안합니다 후에 않던 미국에서 처럼 되고 이 안도 불법 거래를 하다 수감되었던 사실을 알게 되었죠 수 있도록 타워 힘쓰기 웃을 내 속에 너가 중 스포어 준다 있을 수 있어요 a 그땐 루디 가다 갖고 점점 상태가 안 좋아지면 토니를 보게 됩니다 말이 이안 1 본격적으로 섀도로 만들기 시작하였고 톤이나 한라 줌 중독이 점점 심해지는데 2 위 독해진 토니는 망나니 처럼 막 나가기 시작하고 있냐 으 아 으 네르 [박수] 로 디는 그런 토니를 막기 위해 마크 토로한 찾게 됩니다 얘 라 마 창원 주십시오 그리고 털의 퀼트 대장이 펼쳐 지죠 베르 투표로 루머에 쓰는 것에 화가 난 거죠 ct 를 가져가라는 빼앗아 가지고 결국 둘은 서로를 향해 2 86 를 소개됩니다 시킨 오웬 하세요 이 동네 앞에 등 테스토니 2월 b1 c 퇴교 시아 어릴 때의 어 이게 새끼 쇼 1 222 그렇게 토니는 슈트도 친구의 신뢰도 잃어버리게 되죠 예 슈트를 국가의 가지고 온 5 2 번과 망해서 무엇을 먹던 컴 이는 다시 한 번 이 피리를 만나게 될 수 있습니다 한라 주면 중독된 걸 단번에 알아 차죠 pc 캐드 판매가 100억원이 나 빨리 는 실제 의 노원 이었고 혼 이를 감시할 건 비서로 매장 했다고합니다 유 일시적으로 중독을 가라앉히는 약을 주사 하였고 아버지의 유통을 전달해줄 떠나는 루피를 스틸 마케팅에 치자 발짝 지프 지난 지금 이 팅 로 디는 경쟁자였던 해머 에게 인 처음 막 후에 무기를 다뤄 달라 너 여러가지 제품이 오게 되는데 가 어디에 좋아요 저희 e 아버지의 유품 에서 하워드가 토니에게 남긴 말을 보게 되었고 stupor 목란 2가 된 통일호 보실 만한 페퍼 그녀에게 사과를 하러 갔지만 쫓겨나 줘 사무실에서 아버지가 만드는 스포 지도를 홀로그램은 옮기고 와 무언갈 찾아내는 것 하나는 [음악] 지도 속에 건물들을 확인해보니 칼라 줌을 배치할 새로운 물체를 발견하게 없었어요 그래서 봐 보고파 있습니다 소파가 이렇게 홈 센터 이때 세포 서보 선택해서 않습니다 혼인은 아버지의 힌트를 통해 새로운 물질을 합성하여 떤 중 실제 훨씬 회원의 만나게 되어 o 그는 멕시코로 떠난 다면 작별인사를 알아주고 연베이지 거리 1m 급 아이 안들면 있어야지 이렇게 술을 완성했는데 rc 카 폰 이마 하던 일을 마저 하였고 결국 새로운 물질을 합성하는데 충고합니다 시디아 슈퍼 개발이 저지 자 하루 안에 만들어 내라 며 협박하면 해머 참전 수장과 그 벽의 하는 경배 2명을 제압하고 토니에게 선포하는 데 아 넌 진짜 좋아 급하게 패스트 도아 나체로 나 프레임 을 사용하였고 [음악] 카이 쓰지 않으면 으 으 해머는 엑스포에서 군대 * 무인 슈트를 선 보이기 시작하였고 마지막으로 원순 이준경 합니다 [음악] 그게 마크 셀 입고 등장하는 아예 open 제이준 빠르게 말해 저희 팀에게 해봤어요 이 아닌 공격할 거라는 걸 이야기 해 주자 마자 어원 씨는 포함한 문 샤이 트 등 를 해킹하여 아이언맨 공격하기 시작했고 그들을 un 없잖아 제온 아디다스 남위 아예 be a 그 다음날 뒤늦게 이상 알게 된 햇볕에 탈진 도착하고 방이 이안을 막으려고 쫓아갑니다 9 하는 거죠 미안해 인식도 꺼리가 숲에 8시 때 단동 팔린 행사에 가는 거죠 여기서 더 스칼렛 님의 치 감사합니다 w 으 으 no 모든 상황을 지켜보다 느 냐 아 으 으 으 으 아 아 아 아 혼자 다 정리 하는 건가 한명을 잡아 겠지 뭐 백야 남아 그 사이 도망가 미안 이 자리에서 5 머신을 슈트를 입고 찜 하였습니다 아 아 아 아 242 바스 한다 이 다시 돌아온 것이죠 그리고 새로운 물질은 더 이상 중독되지 않게 해준 받는게 싫어서 프랑스 이해와 서브 검은 점 다이 서로 파일 시간을 타던 점 [음악] 남아있던 이 안에 무인 슈트 들이 그들을 쫓아 낫죠 최초로 아이언맨과 워머신 e 몰아쳐 싸움은 장남 보고 아시죠 [음악] 아 222 이렇게 예 4 or 5 아이언맨의 시술로 슈트를 정리하였고 이안을 동해 마르 신고한 페퍼 3 메이커에서 노래 쉽지 해서 하지도 않습니다 [음악] 이 안도 슈트를 입고 등장하는 데 또 업체 찍기 때문에 따라 이게 뭐랍니까 자무 책 예 정말 양쪽에 복잡한 채로 소모해 구입할 수 있습니다 예 2 암을 촬영했지만 마지막까지 이해하는 자폭 시스템을 이용해 오던 무이 시트 들은 터트리기 로 하여 고 엑스포 큰 차 의 부서진 수타 아껴 있던 세포로 바랍니다 [음악] on 그녀를 구해 와 옥상에서 진심을 전하고 아 백번 너무 힘들다 며 회사를 중앙 쪽 일을 합니까 아니면 아덴 거죠 예 아 이거 안에서 거의 쥬스 iwa 아이 폐지 스코어에 예 하구나 쐬러 내가 뜻 이제 날 달 을 더 쉽게 op.5 7+ 괴로운 같은 마이클 가책이나 닉스 푸신 쏘아 문간에 할텐가 그리고 로딩은 워 머신 을 가지고 떠나지마 이렇게 나로 개보다 월드컵 하십시오 50대에서 어벤져스 에 관한 서류를 보여 주었고 나탈리의 평가서를 잃게 되는데 그래서 때 이제 뭐 문화 섹스 매너 비유 위래 택시법 날씨 써서 좀 최종적으로 어벤져스 측면으로는 불합격을 줍니다 창 시작한 앗 나참 만큼 안되죠 order to 이런게 받기 쉬운 아이스크림 사 없습니다 컨설턴트가 돼 달라 및 윤상은 푼 하지만 훈장 받을 때 완 원시 상자를 데려오면 회중에 가족 물놀이 날 빙하는 너무 아쉽죠 예 의미를 부자나 그 시장 자는 영화 초반 청년회에서 꼭 애주가 누워 미안해요 뭐 co 그렇게 훈장을 받으면 영화는 끝이 납니다 [박수] [음악] [박수] [음악] 멕시코로 떠난 케이스는 무언가를 찾았고 축제영상 맞아 끝이 납니다 회사 않으 으",
  "refined_transcript": "1 남산 아들에게 자신의 지식을 남기며 영화 아이언맨 2 영화 시작합니다 으 지식을 물려받은 아들은 자신만의 아크 리액터를 만듭니다 으 [음악] 3 아이언맨이 된 토니 스타크는 스타크 엑스포를 개최하고 아크 리액터에 사용된 팔라듐의 부작용으로 혈중 독성 수치가 증가하고 있었죠 5 의회 청문회를 열고 아이언맨 슈트를 놓고 청문회를 하게 됩니다 상원의원은 아이언맨 슈트를 국가에 제출시켜 라고 하는데 당연히 토니는 거절하죠 경쟁사인 해머가 나와 슈트에 대해 부정적으로 설명합니다 그때 로디가 나타났는데 1편과는 다른 배우로 교체 되었죠 관련된 영상을 따로 만들어 업로드 할게요 하지만 위험보단 국가적 이익이 많다는 내용을 얘기 했고 토니는 상원의원을 농락한 채 청문회에서 빠져나옵니다 이반은 아크 리액터를 이용한 플라즈마 채찍을 만드는데 성공한 거죠 토니의 아크 리액터는 살리는 과 동시에 죽이는 것이었고 점점 죽어가고 있었고 CEO 자리가 부담스러워지구요 결국 CEO 자리를 페퍼에게 넘겨 주기로 합니다 회사에 새로 들어온 법무팀의 나탈리를 불렀고 토니는 그녀에게 첫눈에 반한 토니는 그녀를 링 위로 불러보지만 호락호락하지 않았죠 서류를 작성하였고 정식으로 CEO로 취임하게 된 페퍼와 토니는 모나코 레이싱을 하러 갔고 그곳에서 나탈리를 만나게 됩니다 경기장에 이반이 몰래 숨어 들어와 있었고 갑자기 플라즈마 채찍을 꺼내 들더니 토니의 차를 박살내 버립니다 [음악] 으 으 으 으 처음 공개된 휴대용 슈트 마크 파이브를 입고 싸우는데 이반을 제압하고 그의 아크 리액터를 부셔 버리죠 해머는 이반에게 관심을 갖게 되고 남자는 알고보니 토니 아버지와 같이 일했던 과학자 안톤 반코의 아들 이반 반코였고 토니는 아크 리액터 효율이 떨어졌다며 비웃습니다 교도소 안에 든 해머가 들어와 이반에게 죽은 척하고 탈출하라 합니다 이 모든걸 해머가 꾸민 일이었고 해머는 자신과 같은 슈트를 만들어 달라며 거래를 제안합니다 퓨리는 토니에게 안톤 반코가 미국에서 추방됐고 이반도 불법 거래를 하다 수감되었던 사실을 알게 되었죠 그때 로디가 와서 점점 상태가 안 좋아지는 토니를 보게 됩니다 이반은 본격적으로 무기를 만들기 시작하였고 토니는 팔라듐 중독이 점점 심해지는데 중독된 토니는 망나니 처럼 막 나가기 시작하고 으 아 으 [박수] 로디는 그런 토니를 막기 위해 마크 투를 입게 됩니다 그리고 둘의 싸움이 대장이 펼쳐 지죠 로디는 토니가 슈트를 함부로 쓰는 것에 화가 난 거죠 슈트를 가져가려는 토니와 빼앗으려는 로디 결국 둘은 서로를 향해 리펄서를 쏩니다 그렇게 토니는 슈트도 친구의 신뢰도 잃어버리게 되죠 슈트를 국가에 가지고 온 로디 토니는 다시 한 번 닉 퓨리를 만나게 됩니다 퓨리는 팔라듐 중독된 걸 단번에 알아차리죠 나탈리의 진짜 이름은 나타샤 로마노프였고 퓨리가 토니를 감시하려 비서로 파견 했다고합니다 일시적으로 중독을 가라앉히는 약을 주사 하였고 아버지의 유품을 전달해주고 떠납니다 로디는 경쟁자였던 해머에게 슈트에 여러 무기를 달아 달라고 하고 여러가지 무기들이 장착되는데 아버지의 유품 에서 하워드가 토니에게 남긴 말을 보게 되었고 토니는 페퍼에게 사과를 하러 갔지만 쫓겨나죠 사무실에서 아버지가 만든 엑스포 지도를 홀로그램으로 띄우고 무언가를 찾아내는데 [음악] 지도 속에 건물들을 확인해보니 새로운 원소를 배치한 새로운 물질을 발견하게 됩니다 토니는 아버지의 힌트를 통해 새로운 물질을 합성하려 합니다 자비스와 함께 작업을 하던 토니는 결국 새로운 물질을 합성하는데 성공합니다 이반은 해머가 하던 일을 마무리 하였고 새로운 슈트들을 완성했는데 해머는 하루 안에 만들어 내라 며 협박하고 이반은 해머 경호원 2명을 제압하고 토니에게 전화하는 데 급하게 마크 식스를 입고 나갑니다 [음악] 해머는 엑스포에서 군대용 무인 슈트를 선 보이기 시작하였고 마지막으로 워머신이 등장합니다 [음악] 마크 식스를 입고 등장하는 토니 로디에게 이반이 공격할 거라는 걸 이야기 해 주자 마자 워머신을 포함한 무인 슈트 들을 해킹하여 아이언맨을 공격하기 시작했고 그들을 피해 도망갑니다 뒤늦게 이상함을 알게 된 해머도 현장에 도착하고 나타샤가 이반을 막으려고 쫓아갑니다 여기서 스칼렛 요한슨의 액션씬이 나옵니다 [음악] 으 으 혼자 다 정리 하는 거죠 그 사이 도망간 이반은 새로운 슈트를 입고 나타납니다 아 아 아 아 로디가 다시 돌아온 것이죠 그리고 새로운 물질은 더 이상 중독되지 않게 해줍니다 남아있던 무인 슈트 들이 그들을 쫓아 오죠 최초로 아이언맨과 워머신이 함께 싸우는 장면 [음악] 아 이렇게 아이언맨의 새 기술로 슈트를 정리하였고 이반을 찾던 중 페퍼가 엑스포에서 위험에 처합니다 [음악] 이반도 슈트를 입고 등장하는 데 양쪽에서 공격하지만 마지막까지 살아있던 이반은 자폭 시스템을 이용해 모든 무인 슈트 들을 터트리기로 하고 엑스포가 큰 화재에 휩싸입니다 부서진 슈트 파편에 깔려 있던 페퍼를 구해내고 옥상에서 진심을 전하고 아 키스를 합니다 그리고 로디는 워 머신을 가지고 떠납니다 이렇게 영화가 끝납니다 엔딩에서 퓨리는 어벤져스 에 관한 서류를 보여 주었고 나탈리의 평가서를 읽게 되는데 최종적으로 어벤져스 팀원으로는 불합격을 주지만 컨설턴트가 돼 달라고 하고 토니는 수락합니다 하지만 훈장 받을 때 로디와 상원의원을 데려오면 해주겠다 하고 그렇게 훈장을 받으며 영화는 끝이 납니다 [박수] [음악] [박수] [음악] 멕시코로 떠난 요원은 무언가를 찾았고 쿠키영상이 끝이 납니다"
}