{
  "movie_title": "아이언맨2",
  "video_url": "https://www.youtube.com/watch?v=YoOtMV6nETo",
  "video_title": "[영화리뷰/결말포함] 아이언맨2 : 새롭게 업그레이드 된 아이언맨 슈트의 파괴력!",
  "channel_name": "무비_메세지Movie_Message",
  "transcript": "5 으 영화 시작합니다 눈내린 을 모습과 역사적인 통에 기자회견을 보고 있는 한 부인 그리고 그 아 될 이번 아 으 아 아버지의 마지막 을 보니 가 죽은 아버지 안톤 반 코 토니 스타크의 아버지 하워드 스타크의 기술 아크 원자로를 이번도 만들었습니다 기자회견을 한 후 6개월이 지났습니다 뉴욕에서 스타크 엑스포 가 개최되고 수많은 사람들이 열광하는 가운데 코니 스타크는 참석한 사람들을 환영하는 구요 미래세대를 위해 세계 최고의 사람들이 자신들의 기술들을 자랑하는 이곳 타크 x iso 커야 좀 더 생각해 보십시오 아 일을 계획한 아버지 하워드의 과거 영상을 보여주는 톤 정작 무대 뒤편에서 자신의 혈중 독소 수치를 확인합니다 으 행사가 물을 넣을때 도니는 집에 가려는데 한 여성 상원 국방 위원회에 출석하는 소환장을 줍니다 위원회는 토니의 최첨단 무기인 아이언맨 슈트를 국가의 기증 하라고 하는데요 아얌 와야만 더 슈르 날 아 와 코니가 거부하자 위원회는 국방부의 무기를 납품하는 해머를 증인으로 세웁니다 기술은 없는데 돈으로 형래와 내는 해머를 토니는 졸업 하는데요 위원회는 세계의 여러 나라에서 아이언맨 제품이 만들어지고 있다며 토니를 압박하지 만 토니는 화면을 해킹한 그 모든 복제품 실험들이 실패작 이라는 걸 보여줍니다 이 ij 아아 뭐 슈펜 크리스 발 텐 1 수백 mid 수익 스톤의 그렇게 완전히 청문회 장을 뒤집어 놓은 토 이를 지켜보던 입 아닌 티를 학살 입니다 이 카페 a 형 스타편 토니의 몸 상태는 점점 바빠지고 있는데요 혈중 독소를 중앙 하기 위해 해독 주 수도 마시고 톤의 생명을 연장시켜 주는 팔라딘 물질의 대체 물질도 찾고 있지만 현재로서는 대안이 없습니다 마침 토리를 찾아온 페퍼 그녀는 회사를 돌보지 않는 토니를 구박하는 데 그렇게 언쟁을 하던 두 사람 그리고 갑자기 어휴 발 로 라벨 게 보여요 보완 주최하는 쥐기 없이 학생들 저요저요 미리 거의 너무 말도 안 되는 상황이 넋이 나간 페퍼 회사 양도 절차로 법무부에서 나탈리가 왔는데 5절에 말에 80 나눠 이맛이 한 쌍 사는 태민에게 주었지 그녀를 처음 본 토니는 한눈에 바랍니다 얼마 후 모나코에서 레이싱 대회에 참석한 톤 혈중 독수 가 53% 인 지금 토니는 자신이 얼마 남지 않았음을 깨닫습니다 그리곤 계획에 없던 레이싱 경기에 참가하고 오오오 on 그런데 이곳에 불청객 입안이 나타났습니다 tae woo 아 엄청난 속도로 달리는 레이싱 잔을 쑥대밭으로 만드는 2박 그의 화려한 전기 체제에게 아무것도 못하는 게 아 아 아 아 222 바로 그 때 으 아 해피 와 페퍼 가 나타나 토니에게 슈트 가방을 전해주고 간지나게 아이언맨 으로 변신한 톤 그렇게 두 사람이 제대로 한 판 봤는데요 [음악] 생각보다 싱겁게 입안을 쓰러뜨리는 때 아 이 모습을 음흉하게 쳐다보는 해외 입안을 찾은 토니는 귀가 만든 아크 원자로 의 문제점을 지적합니다 토니 아크 원자로 와 거의 흡사한 물건을 만들어 일반 그런데 우리 뭐든 도 모 르 는 되셨습니까 입안에 등장으로 세상은 난리가 났고 패턴은 뭔가 숨기고 있는 토니를 떠 보는데요 저희 불행이 맡아 매 임 토니는 페퍼 에게 도저히 자신의 건강 속기를 말할 수 없습니다 감옥에 수감되어 있던 입안에 간수의 도움으로 탈출을 시도하는데 아 갑자기 아 흙을 떠 보니 눈앞엔 해 먹었습니다 단순히 토니를 죽이는 것이 아니라 그의 기술 까지도 능가하여 완전히 토니를 잡아내 자며 두 사람은 잠시 동안 손을 잡습니다 입안에 등장으로 국방부 에선 토니의 슈트를 빼앗으려 하고 이를 중재 하기 위해 온 로 디는 토니의 상태를 보게 됩니다 다봤다 하이테크 라 솔 파 서 많이 했네 으 응 까이 되겠냐 4 어떻게 변할지 뵙게 돼야죠 yook 예 초 안토니 빠이 포인트 없네요 of ito 팔라디움 으로 완전히 중독된 톤 어쩌면 오늘이 자신의 마지막 생일 지도 모릅니다 그때 수지를 와 버퍼 류아 고약하고 쭉 cow 그때 뭐라고 않을 때 어디가 발만 1계 토니의 수명은 다 되어가지만 글은 많은 사람들을 불러놓고 늘 그랬던 것처럼 철없는 억만장자 천재 플레이보이 답게 추태를 뿌립니다 oo 아 참다못한 로드는 토니 또 다른 슈트 워 머신을 있고 깨라 파티를 중지시킨 토니에게 슈트를 코스 라고 하는데요 아 or 오 이렇게 두 사람의 안쓰러운 싸움이 끝나고 말이 통하지 않는 토니를 뒤로한채 로드는 5 머신을 입고 국방 돌아갑니다 한편 방어하는 덧니를 찾아온 닉 퓨리 예쁜 비서 나탈리 인 로마노프 라는 쉴드 요원이 얻고 닉 퓨리는 삶을 포기한 토 니까 다시 싸울 수 있도록 그를 도와 주려고 하는데요 국방부 에선 장관이 워머신 l 3개의 보여줘야 한다며 해머를 불러 무기를 장착한 후 스타크 엑스포 의 선보이자 라고 합니다 집에 돌아온 닉 퓨리 와 톤 미금 토니에게 톤이 많이 팔라디움 을 대체할 물질을 만들 수 있다는 아빠 하워드의 말을 전해 줍니다 토니에게 있어 아버지는 친근한 아버지가 아니었고 자신을 인정해 주지도 않았던 아버지 여기에 니게 말을 믿지 못합니다 또한 하워드가 당시 함께 물질을 개발했던 않던 않고 가 이 기술을 돈벌이에 쓰려고 있다가 하원에 의해 추방 당의 따른 사실도 알게 되네요 토니 아빠 하워드는 쉴드의 상설 멤버였다는 말과 함께 하워드의 소지품을 넘겨주고 이건 떠납니다 해머는 자신들의 무기를 잔뜩 들고 왔는데요 스타크 목 애를 쓰다가 듣보잡 할머 무기를 수단이 도저히 만족이 안 된 로드 혼자 담아 과거 하워드 의 자료들을 보낸 토니 아무것도 건질 게 없고 지루 할 즈음 갑자기 더할 으 앞에 ots 6 간 맘에 따뜻하고 나 오직 마찰 원자 6세기 되사 어디에서 에 넣어야지 뭐 으 middle school 예시 5 스타크 엑스포 그 자체가 토니를 위해 남겨놓은 유산 이라고 하는데요 그렇게 토니는 회사에서 1974년 파우더가 열었던 스타크 엑스포 의 모형을 3g 도 로 구현한 후 마침내 새로운 물질을 발견 합니다 그리고 온 집을 개조하여 합성을 시도 하는데요 결국 털이 는 불가능할 것 같았던 새 원소를 창조합니다 아버지 하워드 의 연구와 아들 토니의 기술이 빛을 발하는 순간 한편 입안에 팸 와 약속한 로봇을 만들지 않고 자기 무기를 만드는 데 집중합니다 결국 폭발한 해머는 이 반에게 불같이 화를 내고 자신의 목이 로 업그레이드한 워 머신 을 중심으로 입안이 만들 로봇들을 들러리로 세우겠다는 도발을 한 호흡 사라집니다 잠시후 누군가에게 걸려온 전화를 반대하던 예 입안에 톤 이게 선전포고 후 끝나 버립니다 털이 도 새로운 심장을 출력하고 스타크 엑스포에서 는 해머 에 발표가 시작됩니다 먼저 입안이 만든 로 것들이 멋지게 등장하고 마지막으로 직접 자살 목이 로 업그레이드가 오어 머신을 소개하는데 바로 그때 토니는 로드에게 상황을 설명하며 사람들을 대피 시켜야 한다고 말하는데요 갑자기 4 입안이 조정하는 워머 신과 나머지 로버트의 토니를 공격합니다 순식간에 엑스포는 난리가 난 페퍼 로마노프 는 캐멀 을 제압한 배우의 에반 있음을 알게 됩니다 로 만큼을 단신으로 이반은 잡으러 왔습니다 잔 체계를 처리하고 입안에 방에 왔을 때 이미 이반은 사라졌습니다 급한대로 음 어 신의 원격 추력을 해제하고 이제부터 본격적으로 명장 매니 펼칩니다 아 으 woo 그렇게 아이언맨의 필살기를 쓰고 좋아하고 있을 때 업그레이드 기반 같습니다 생각보다 강력한 입안에 개의 고전하는 주세요 마침내 두 사람의 필살기로 입안을 완전히 때 짱입니다 그런데 입안이 만들 로봇에 자폭 시스템 켜지고 순간 페파 과학적 멘톨 결국 페퍼 를 구해 내고 두 사람은 다시 만났습니다 토니는 페퍼 에게 자신이 팔라디움 중독으로 죽을 뻔한 사실을 꺼내는데 요 토니를 많이 생각하는 래퍼 그런 그녀의 마음을 아는 톤 결국 두 사람은 진득한 시간을 보냅니다 릭은 다시 전쟁터로 돌아온 토니를 어벤져스 의 고문으로 고용 아서 토니는 이를 수락하면 한 가지를 부탁합니다 로리 날 어빙 안을 내놓아 시점이 넨 의미를 부자나 쓰고 라 되요 한편 콜슨 요원은 u 멕시코에서 털의 망치를 찾아냈다 며 및 필요 에게 보고하면서 영화의 코끝까지 끝이 납니다 [음악] 2010년에 개봉한 이용 아이언맨 토 4 로버트 다우니 주니어 주연의 sf 액션 어드벤처 마블 영화 입니다 절은 이번 작품의 베이스로 깔려 있는 죽음에 대해서 고민해 보았습니다 턴 이는 팔라디움 중독으로 서서히 죽어가고 있었고 그 랭크에 마지막을 극단적이고 자극적인 것들 그 순간을 잊기 위해 술과 사람들로 시간을 보냈습니다 그렇게 자기 삶을 포기한 추태를 보이자 그의 사랑하는 사람들 까지도 떠나보내야 했던 것이죠 영화 속 나탈리가 혈행 단장 이렇게 끌고 영화의 마지막 토니와 페퍼가 보여준 것처럼 내 인생 의 마지막 순간을 보내야 한다면 내 인생의 진짜 사랑하는 소중한 사람들과 함께 따뜻한 시간을 보내면 어떨까요 단 한 번 뿐인 인생 언제 끝날지 모르는 내 인생이라면 오늘도 소중한 사람들과 함께 행복한 시간을 보내길 바라면서 영화 아이언맨 투여 씁니다 [음악]",
  "refined_transcript": "5 으 영화 시작합니다 눈 내린 을 모습과 역사적인 통에 기자회견을 보고 있는 한 부인 그리고 그 아 될 이번 아 으 아 아버지의 마지막 을 보니 가 죽은 아버지 안톤 반코 토니 스타크의 아버지 하워드 스타크의 기술 아크 원자로를 이반도 만들었습니다 기자회견을 한 후 6개월이 지났습니다 뉴욕에서 스타크 엑스포가 개최되고 수많은 사람들이 열광하는 가운데 토니 스타크는 참석한 사람들을 환영하는 구요 미래세대를 위해 세계 최고의 사람들이 자신들의 기술들을 자랑하는 이곳 스타크 엑스포 커야 좀 더 생각해 보십시오 아 일을 계획한 아버지 하워드의 과거 영상을 보여주는 톤 정작 무대 뒤편에서 자신의 혈중 독소 수치를 확인합니다 으 행사가 끝을 넣을 때 토니는 집에 가려는데 한 여성 상원 국방 위원회에 출석하는 소환장을 줍니다 위원회는 토니의 최첨단 무기인 아이언맨 슈트를 국가에 기증하라고 하는데요 아얌 와야만 더 슈르 날 아 와 토니가 거부하자 위원회는 국방부의 무기를 납품하는 해머를 증인으로 세웁니다 기술은 없는데 돈으로 형래와 내는 해머를 토니는 졸업하는데요 위원회는 세계의 여러 나라에서 아이언맨 제품이 만들어지고 있다며 토니를 압박하지만 토니는 화면을 해킹한 그 모든 복제품 실험들이 실패작이라는 걸 보여줍니다 이 ij 아아 뭐 슈펜 크리스 발 텐 1 수백 mid 수익 스톤의 그렇게 완전히 청문회 장을 뒤집어 놓은 토 이를 지켜보던 입 아닌 티를 학살 입니다 이 카페 a 형 스타편 토니의 몸 상태는 점점 나빠지고 있는데요 혈중 독소를 중화하기 위해 해독 주스도 마시고 토니의 생명을 연장시켜 주는 팔라듐 물질의 대체 물질도 찾고 있지만 현재로서는 대안이 없습니다 마침 토니를 찾아온 페퍼 그녀는 회사를 돌보지 않는 토니를 구박하는데 그렇게 언쟁을 하던 두 사람 그리고 갑자기 어휴 발 로 라벨 게 보여요 보완 주최하는 쥐기 없이 학생들 저요저요 미리 거의 너무 말도 안 되는 상황이 넋이 나간 페퍼 회사 양도 절차로 법무부에서 나탈리가 왔는데 5절에 말에 80 나눠 이맛이 한 쌍 사는 태민에게 주었지 그녀를 처음 본 토니는 한눈에 반합니다 얼마 후 모나코에서 레이싱 대회에 참석한 톤 혈중 독소가 53%인 지금 토니는 자신이 얼마 남지 않았음을 깨닫습니다 그리곤 계획에 없던 레이싱 경기에 참가하고 오오오 on 그런데 이곳에 불청객 이반이 나타났습니다 tae woo 아 엄청난 속도로 달리는 레이싱 잔을 쑥대밭으로 만드는 이반 그의 화려한 전기 채찍에게 아무것도 못하는 게 아 아 아 아 222 바로 그때 으 아 해피와 페퍼가 나타나 토니에게 슈트 가방을 전해주고 간지나게 아이언맨으로 변신한 톤 그렇게 두 사람이 제대로 한 판 붙는데요 [음악] 생각보다 싱겁게 이반을 쓰러뜨리는 때 아 이 모습을 음흉하게 쳐다보는 해머 이반을 찾은 토니는 그가 만든 아크 원자로의 문제점을 지적합니다 토니 아크 원자로와 거의 흡사한 물건을 만들어 일반 그런데 우리 뭐든 도 모르는 되셨습니까 이반의 등장으로 세상은 난리가 났고 페퍼는 뭔가 숨기고 있는 토니를 떠보는데요 저희 불행이 맡아 매 임 토니는 페퍼에게 도저히 자신의 건강 속을 말할 수 없습니다 감옥에 수감되어 있던 이반이 간수의 도움으로 탈출을 시도하는데 아 갑자기 아 흙을 떠보니 눈앞엔 해머였습니다 단순히 토니를 죽이는 것이 아니라 그의 기술까지도 능가하여 완전히 토니를 잡아내자며 두 사람은 잠시 동안 손을 잡습니다 이반의 등장으로 국방부에선 토니의 슈트를 빼앗으려 하고 이를 중재하기 위해 온 로디는 토니의 상태를 보게 됩니다 다봤다 하이테크 라 솔 파 서 많이 했네 으 응 까이 되겠냐 4 어떻게 변할지 뵙게 돼야죠 yook 예 초 안토니 빠이 포인트 없네요 of ito 팔라듐으로 완전히 중독된 톤 어쩌면 오늘이 자신의 마지막 생일지도 모릅니다 그때 수지를 와 버퍼 류아 고약하고 쭉 cow 그때 뭐라고 않을 때 어디가 발만 1계 토니의 수명은 다 되어가지만 글은 많은 사람들을 불러놓고 늘 그랬던 것처럼 철없는 억만장자 천재 플레이보이답게 추태를 부립니다 oo 아 참다못한 로디는 토니 또 다른 슈트 워머신을 입고 깨라 파티를 중지시킨 토니에게 슈트를 벗으라고 하는데요 아 or 오 이렇게 두 사람의 안쓰러운 싸움이 끝나고 말이 통하지 않는 토니를 뒤로한 채 로디는 워머신을 입고 국방부로 돌아갑니다 한편 방황하는 토니를 찾아온 닉 퓨리 예쁜 비서 나탈리 인 로마노프라는 쉴드 요원이고 닉 퓨리는 삶을 포기한 토니가 다시 싸울 수 있도록 그를 도와주려고 하는데요 국방부에선 장관이 워머신을 세계에 보여줘야 한다며 해머를 불러 무기를 장착한 후 스타크 엑스포에 선보이자라고 합니다 집에 돌아온 닉 퓨리와 톤 미금 토니에게 토니만이 팔라듐을 대체할 물질을 만들 수 있다는 아빠 하워드의 말을 전해줍니다 토니에게 있어 아버지는 친근한 아버지가 아니었고 자신을 인정해 주지도 않았던 아버지 여기에 니게 말을 믿지 못합니다 또한 하워드가 당시 함께 물질을 개발했던 안톤 반코가 이 기술을 돈벌이에 쓰려고 있다가 하워드에 의해 추방 당한 사실도 알게 되는데요 토니 아빠 하워드는 쉴드의 창설 멤버였다는 말과 함께 하워드의 소지품을 넘겨주고 이건 떠납니다 해머는 자신들의 무기를 잔뜩 들고 왔는데요 스타크 목 애를 쓰다가 듣보잡 해머 무기를 수단이 도저히 만족이 안 된 로디 혼자 담아 과거 하워드의 자료들을 보낸 토니 아무것도 건질 게 없고 지루할 즈음 갑자기 더할 으 앞에 ots 6 간 맘에 따뜻하고 나 오직 마찰 원자 6세기 되사 어디에서 에 넣어야지 뭐 으 middle school 예시 5 스타크 엑스포 그 자체가 토니를 위해 남겨놓은 유산이라고 하는데요 그렇게 토니는 회사에서 1974년 하워드가 열었던 스타크 엑스포의 모형을 3D로 구현한 후 마침내 새로운 물질을 발견합니다 그리고 온 집을 개조하여 합성을 시도하는데요 결국 토니는 불가능할 것 같았던 새 원소를 창조합니다 아버지 하워드의 연구와 아들 토니의 기술이 빛을 발하는 순간 한편 이반은 해머와 약속한 로봇을 만들지 않고 자기 무기를 만드는 데 집중합니다 결국 폭발한 해머는 이반에게 불같이 화를 내고 자신의 목이 로 업그레이드한 워머신을 중심으로 이반이 만든 로봇들을 들러리로 세우겠다는 도발을 한 후 사라집니다 잠시 후 누군가에게 걸려온 전화를 받던 해머 이반이 토니에게 선전포고 후 끝내버립니다 토니도 새로운 심장을 출력하고 스타크 엑스포에서는 해머의 발표가 시작됩니다 먼저 이반이 만든 로봇들이 멋지게 등장하고 마지막으로 직접 자신이 업그레이드한 워머신을 소개하는데 바로 그때 토니는 로디에게 상황을 설명하며 사람들을 대피시켜야 한다고 말하는데요 갑자기 4 이반이 조정하는 워머신과 나머지 로봇이 토니를 공격합니다 순식간에 엑스포는 난리가 난 페퍼 로마노프는 해머를 제압한 후 이반이 있음을 알게 됩니다 로마노프는 단신으로 이반을 잡으러 갑니다 잔 체계를 처리하고 이반의 방에 왔을 때 이미 이반은 사라졌습니다 급한대로 워머신의 원격 조종을 해제하고 이제부터 본격적으로 명장면이 펼쳐집니다 아 으 woo 그렇게 아이언맨의 필살기를 쓰고 좋아하고 있을 때 업그레이드 이반이 나타납니다 생각보다 강력한 이반의 개에 고전하는 주세요 마침내 두 사람의 필살기로 이반을 완전히 때려잡습니다 그런데 이반이 만든 로봇에 자폭 시스템 켜지고 순간 페퍼가 위험에 처한 멘토 결국 페퍼를 구해 내고 두 사람은 다시 만났습니다 토니는 페퍼에게 자신이 팔라듐 중독으로 죽을 뻔한 사실을 꺼내는데요 토니를 많이 생각하는 페퍼 그런 그녀의 마음을 아는 톤 결국 두 사람은 진득한 시간을 보냅니다 닉은 다시 전쟁터로 돌아온 토니를 어벤져스의 고문으로 고용 아서 토니는 이를 수락하면 한 가지를 부탁합니다 로디 날 어빙 안을 내놓아 시점이 넨 의미를 부자나 쓰고 라 되요 한편 콜슨 요원은 뉴멕시코에서 토르의 망치를 찾아냈다며 닉 퓨리에게 보고하면서 영화의 코끝까지 끝이 납니다 [음악] 2010년에 개봉한 이용 아이언맨 투 로버트 다우니 주니어 주연의 SF 액션 어드벤처 마블 영화입니다 절은 이번 작품의 베이스로 깔려 있는 죽음에 대해서 고민해 보았습니다 토니는 팔라듐 중독으로 서서히 죽어가고 있었고 그 렝크에 마지막을 극단적이고 자극적인 것들 그 순간을 잊기 위해 술과 사람들로 시간을 보냈습니다 그렇게 자기 삶을 포기한 추태를 보이자 그의 사랑하는 사람들까지도 떠나보내야 했던 것이죠 영화 속 나탈리가 혈행 단장 이렇게 끌고 영화의 마지막 토니와 페퍼가 보여준 것처럼 내 인생의 마지막 순간을 보내야 한다면 내 인생의 진짜 사랑하는 소중한 사람들과 함께 따뜻한 시간을 보내면 어떨까요 단 한 번뿐인 인생 언제 끝날지 모르는 내 인생이라면 오늘도 소중한 사람들과 함께 행복한 시간을 보내길 바라면서 영화 아이언맨 투 여기까지입니다 [음악]"
}