{
  "movie_title": "매치스틱맨",
  "video_url": "https://www.youtube.com/watch?v=uLutekqAask",
  "video_title": "재미 감동 작품성까지 다 잡았던 리들리 스콧의 영화 (결말포함)",
  "channel_name": "고체극장",
  "transcript": "[음악] 강박증 결벽증 대인 깊이 광장 공포증에 장까지 가진 로이에 꼭 약이 필요합니다 놀랍게도 로이의 직업은 사기꾼이죠 전화로 사기치고 있는 프랭크는 로이의 파트너이자 제자 그리고 유일한 친구입니다 기가 막힌 호흡으로 피해자를 속입니다 [음악] 도와주는 척하며 한번더 돈을 뜯어냅니다 하마터면 실수할 뻔했습니다 프랭크는 원하는게 있습니다 좀더 큰 돈을 만지고 싶어하죠 로이는 거절합니다 이런 조심성이 오랜 시간동안 감옥 한번 안가고 사기를 쳐올 수 있던 이유겠죠 다음날 약을 먹으려던 로이는 실수를 합니다 마음이 급해진 로이는 의사에게 전화합니다 불법적으로 약을 주던 의사가 사라지자 로이의 증세가 시작됐습니다 끝나지 않는 청소가 시작되죠 닫고 또 닫고 미친듯이 닦아냅니다 로이가 연락이 안 되자 프랭크가 찾아왔습니다 상태는 심해 보입니다 프랭크의 소개로 의사를 만나러 갑니다 할 수없이 상담을 [음악] 받는데 의사는 그의 연애에 대해 물어봅니다 루이는 약을 받고 상태가 호전됐습니다 하지만 상의 영인지 전자가 상 할지 말이죠니다 다음 상담때 의사에게 부탁합니다 그리고 기다리던 전화가 [음악] 옵니다 로이는 처음으로 딸을 만니다 조금은 어색했지만 로이는 기뻐하죠 안젤라 역시 아빠를 만나게 돼서 즐거워 보입니다을 발에다 주는길 만난분이 좋아졌습니다 프랭크가 원하던 건을 해보기로 [음악] 하죠 하게 계획을 웁니다 작에 필요한 [음악] 을찾는 [음악] 예습까지 모두 끝났습니다 갑자기이 찾아오죠 안젤라를 고갑니다 아을 뒤집니다 아의 금통 [음악] 죠은 미끼를 물었습니다 딸에게 줄 아이스크림을 사러 왔죠은 서로에게 호감이 있습니다 지만 딸에게 진실을 말할 수는 없죠 다음날 프랭크가 좋은 소식을 [음악] 가져옵니다 는 즐거운 시간을 [음악] 보냅니다 건수 역시 순조롭게 진행중이죠 작은 이을 주고 한번에 털어먹을 작정이 그런데 집에 안젤라가 없습니다 걱정되는 마음에 어쩔줄을 모르죠 안했던는 안젤라를 다칩니다 당장 나가버립니다 안젤라를 겨우 달지만 모든 것을 사실대로 털어놓게 [음악] 되죠 하지만 안젤라는 끝까지 때를 쓰고 [음악] 다음날 로를 이용한 사기 기술을 알려줍니다 가짜로 당첨번호를 만들어서 번호를 확인하게 만들죠 [음악] 사기에 [음악] 합니다는 의사에게 [음악] 속마음을습니다 [음악] 모든 것이습니다 그에게 이름도 말해주고 젤라의 관계도 더 가까워졌죠 젤라 함께을 치고 [음악] 있었는데 의 일정이 변경되어 데가 오늘로 버렸습니다 갑자기 일정이 변경돼서 어쩔 수 없이 안젤라가 돕기로 합니다 개인 금고에서 돈을 챙겨서 공으로 갑니다 그리고 공선 프랭크 척이 기중이 서로 수를 확인하죠 로이는 신호를 보내고 안젤라는 소란을 피우죠 척이 한눈판 사이 가방을 바꿔 치게 합니다 이렇게 작전은 성공하게 됩니다 이제 나가기만 하면 되는데 척이 쫓아옵니다 가가스 빠져나가게 되죠 프랭크는 걱정이 됩니다 경찰에 신고할 경우 정무가 중요하죠 라에 절도가 있었습니다 젤라 때문에 였다고 생하는 라를 로이는 며칠째 집에만 있었습니다 상심에 빠져 있다 약처방도 못 받았죠 로이는 약국으로 가서 난동을 피웁니다 그리고 자신이 먹던 약이 건강식품 이었다는 것을게 되죠 직업을 바꿔보라고 권합니다 [음악] 로이는 안젤라를 [음악] 찾아갑니다 전히기로 결심했습니다 프랭크에게 은퇴선언을 합니다 자기 몫을 양보하 안젤라의 시간은 로이를 사람으로 바꿔났습니다 딸이 없는 삶은 한순간도 상상할 수 없게 됐죠 그런데이 집에 있습니다 [음악] 은 안젤라를 켜 돈을 가져오게 합니다 잠시 후 안젤라는 총을 갖고 등장하죠 로이는 안젤라를 프랭크에게 맡깁니다 어떻게하든을 지켜주려고 [음악] 합니다는 그들을 보내고 다시 안으로 들어갑니다 하지만 는 의사를 불러주면 모든 것을 말하겠다고 하죠 산을 주려고 합니다 한참의 시간이 흐르고 밖으로 나가는데 병원이 아니었습니다 편지가 놓여 [음악] 있었죠 보지만 금도 비어 있죠 심지어 개인 금고도 비어 있었습니다 로이는 마지막으로 안젤라를 [음악] 찾아가는데 로이는 모든 것을 잃었습니다 그리고 1년 후 로이는 모든 걸게 일하고 있었죠 라를 만나 됩니다 안젤라는 로이에게 사과합니다 안젤라와 로이는 웃으면서 헤어지게 [음악] 되죠 이제 로이는 불안에 떨지 않습니다 그리고 집에서는 사랑하는 아내와 함께하게 됐죠 영화 [음악] 매치스틱맨이었습니다 n",
  "refined_transcript": "[음악] 강박증 결벽증 대인 기피 광장 공포증에 장애까지 가진 로이에게 꼭 약이 필요합니다 놀랍게도 로이의 직업은 사기꾼이죠 전화로 사기치고 있는 프랭크는 로이의 파트너이자 제자 그리고 유일한 친구입니다 기가 막힌 호흡으로 피해자를 속입니다 [음악] 도와주는 척하며 한번 더 돈을 뜯어냅니다 하마터면 실수할 뻔했습니다 프랭크는 원하는 게 있습니다 좀 더 큰 돈을 만지고 싶어하죠 로이는 거절합니다 이런 조심성이 오랜 시간동안 감옥 한번 안 가고 사기를 쳐올 수 있던 이유겠죠 다음날 약을 먹으려던 로이는 실수를 합니다 마음이 급해진 로이는 의사에게 전화합니다 불법적으로 약을 주던 의사가 사라지자 로이의 증세가 시작됐습니다 끝나지 않는 청소가 시작되죠 닫고 또 닫고 미친듯이 닦아냅니다 로이가 연락이 안 되자 프랭크가 찾아왔습니다 상태는 심해 보입니다 프랭크의 소개로 의사를 만나러 갑니다 할 수 없이 상담을 [음악] 받는데 의사는 그의 연애에 대해 물어봅니다 로이는 약을 받고 상태가 호전됐습니다 하지만 상담의 영향인지 전 처가 생각날 뿐이죠 다음 상담 때 의사에게 부탁합니다 그리고 기다리던 전화가 [음악] 옵니다 로이는 처음으로 딸을 만납니다 조금은 어색했지만 로이는 기뻐하죠 안젤라 역시 아빠를 만나게 돼서 즐거워 보입니다 볼링장에 가는 길 만난 분위기가 좋아졌습니다 프랭크가 원하던 큰 건을 해보기로 [음악] 하죠 함께 계획을 짭니다 사기에 필요한 [음악] 목표를 찾는 [음악] 예습까지 모두 끝났습니다 갑자기 딸이 찾아오죠 안젤라를 혼내고 집으로 돌아갑니다 다음날 집을 뒤집니다 아빠의 금고 통장 [음악] 찾죠 척은 미끼를 물었습니다 딸에게 줄 아이스크림을 사러 왔죠 둘은 서로에게 호감이 있습니다 하지만 딸에게 진실을 말할 수는 없죠 다음날 프랭크가 좋은 소식을 [음악] 가져옵니다 셋은 즐거운 시간을 [음악] 보냅니다 큰 건수 역시 순조롭게 진행중이죠 작은 이익을 주고 한번에 털어먹을 작정이죠 그런데 집에 안젤라가 없습니다 걱정되는 마음에 어쩔 줄을 모르죠 안 하던 짓을 안젤라를 다그칩니다 당장 나가버립니다 안젤라를 겨우 달래지만 모든 것을 사실대로 털어놓게 [음악] 되죠 하지만 안젤라는 끝까지 떼를 쓰고 [음악] 다음날 로이를 이용한 사기 기술을 알려줍니다 가짜로 당첨번호를 만들어서 번호를 확인하게 만들죠 [음악] 사기에 [음악] 동참합니다 로이는 의사에게 [음악] 속마음을 털어놓습니다 [음악] 모든 것이 좋아졌습니다 그에게 딸 이름도 말해주고 안젤라의 관계도 더 가까워졌죠 안젤라와 함께 사기를 치고 [음악] 있었는데 척의 일정이 변경되어 만나는 데가 오늘로 바뀌었습니다 갑자기 일정이 변경돼서 어쩔 수 없이 안젤라가 돕기로 합니다 개인 금고에서 돈을 챙겨서 공항으로 갑니다 그리고 공항에선 프랭크 척이 기다리고 서로 수를 확인하죠 로이는 신호를 보내고 안젤라는 소란을 피우죠 척이 한눈판 사이 가방을 바꿔치게 합니다 이렇게 작전은 성공하게 됩니다 이제 나가기만 하면 되는데 척이 쫓아옵니다 가까스로 빠져나가게 되죠 프랭크는 걱정이 됩니다 경찰에 신고할 경우 지문이 중요하죠 카메라에 절도가 찍혔습니다 안젤라 때문에 그랬다고 생각하는 프랭크를 로이는 며칠째 집에만 있었습니다 상심에 빠져 있다가 약 처방도 못 받았죠 로이는 약국으로 가서 난동을 피웁니다 그리고 자신이 먹던 약이 건강식품이었다는 것을 알게 되죠 직업을 바꿔보라고 권합니다 [음악] 로이는 안젤라를 [음악] 찾아갑니다 정직하게 살기로 결심했습니다 프랭크에게 은퇴선언을 합니다 자기 몫을 양보하고 안젤라의 시간은 로이를 새로운 사람으로 바꿔놨습니다 딸이 없는 삶은 한순간도 상상할 수 없게 됐죠 그런데 척이 집에 있습니다 [음악] 척은 안젤라를 데려가 돈을 가져오게 합니다 잠시 후 안젤라는 총을 갖고 등장하죠 로이는 안젤라를 프랭크에게 맡깁니다 어떻게하든 딸을 지켜주려고 [음악] 합니다 로이는 그들을 보내고 다시 안으로 들어갑니다 하지만 척은 의사를 불러주면 모든 것을 말하겠다고 하죠 총알을 주려고 합니다 한참의 시간이 흐르고 밖으로 나가는데 병원이 아니었습니다 편지가 놓여 [음악] 있었죠 보관함 금고도 비어 있죠 심지어 개인 금고도 비어 있었습니다 로이는 마지막으로 안젤라를 [음악] 찾아가는데 로이는 모든 것을 잃었습니다 그리고 1년 후 로이는 모든 걸 깨끗이 접고 일하고 있었죠 프랭크를 만나게 됩니다 안젤라는 로이에게 사과합니다 안젤라와 로이는 웃으면서 헤어지게 [음악] 되죠 이제 로이는 불안에 떨지 않습니다 그리고 집에서는 사랑하는 아내와 함께하게 됐죠 영화 [음악] 매치스틱 맨이었습니다"
}