{
  "movie_title": "굿윌헌팅",
  "video_url": "https://www.youtube.com/watch?v=A-0vmlDT9Bg",
  "video_title": "난 MIT공대에서 청소부로 일하지만 수학만큼은... [하이틴영화][영화리뷰][영리남][결말포함][영화리뷰결말포함]",
  "channel_name": "영리남_-_Movie",
  "transcript": "5 말에 색 왜 mit 공대 수밖에 서체를 드는 복도에 학생들이 풀기 어려운 수학문제를 적어 놓았지만 그걸 쉽게 풀어내는 한스와 천재 청소부가 있었습니다 싸우거나 라움 min 플레이스 로 서머 한쪽 3인은 소아 신 이 소년에 1억 온유 1 수학 문제를 기억해 복도 칠판에 문제를 적고 아무도 모르게 사라졌습니다 [음악] 아 이 문제를 누군가 풀었다는 학교 소문이 돌자 바로 찾아온 체를 대 교수 쓰실 수가 2 [음악] 하지만 이 자리에는 2번째 를 푼 사람이 없었고 누가 불렀는지 점점 더 미궁 속으로 들어가는데 아 그 지가 위래 친구들과 함께 야구를 관람하는 주 초등학교 때 자신을 괴롭힌 친구 카마인 을 발견하게 됐고 반쪽의 새로 사고 집으로 가다가 다시 한 번 더 눈에 띈 카마이 란 아예 어릴적 괴롭히던 매력을 못 고치고 아직도 괴롭히고 다니는걸 보고 확연한 위래 o 씨는 예 5 아 그걸 사이를 죽도록 해다가 결국 경찰이 와서 말리는데 생각하고 있어 아 경찰을 때리고 체포 다가 되죠 아 제 12조 또는 이 수학문제를 푼 학생을 찾으로 강의실에 봤지만 전 아수라는 레드 깜 서울산 nwc 나이프 la 역시 나오지 않았고 아 홀 아 마이카 재료들은 수원 무죄를 증명하는 데 2년이나 걸린 문제를 다시 적어놨습니다 아까 소원 틀니 하셨어요 경찰서에서 나온 일은 다음주 법정에서 폭력에 관해 재판이 열린다 는 통보를 받았고 탄생 아 다음날 제럴드 된 수학문제를 풀고 있는 한 소년을 발견하는데 5 아 그 소년을 쫓아가 잡으려고 했지만 따스 피고 opc 싸죠 가 허위 frp 5 사라져 버렸습니다 제럴드 레 칠판을 보고 놀랐는데 오오오 에 그날 저녁 미래 하버드대학교 클럽으로 놀러 오는데 그래 또 맛이 더 그 거야 한국사회 레저 진척이 하버드 대학생 긁고 시로 같습니다 하버드 여학생들에게 작업을 불고 있는 그때 안 타이하우스 껌 하와이 허버드 에 재학중인 1학년 학생이 여학생들 앞에서 척의 튀지 그로 압도 쪽팔림을 주는데 아우 sop 유마 익히기 있은 nci 진지한 사이 태아 라이 쿨 4c 행한 아작 10시 거야 재밌었어 신부가 다하고 있는 걸 볼 수 없는지를 하워드 대학생을 훨씬 뛰어넘는 지식을 보여주며 얜 방어기제가 5:05 손 해줘야 세팅 하느라 쓰겠지 fit so we 웜 시온 아이디에 드워프 하신거 올려 좋은 대학교에 다니면서 그 정도 밖에 안된다는 식으로 대거 파주 며 한마디 하는데 마음에 이렇게 함빡 안경이 캐지 시작하 쌓이게 됩니다 위래 지식과 포스에 물러나는 하버드 학생 야 1 볼 수 있어 필요가 있겠나 으 유래 대해 관심이 쫓아 더한 여학생 스칼라 입니다 난 모아 스타트 칼날은 윌에게 전화 보도를 주며 다음을 기약 했고 알아야 아마 매독 20cm 회로가 낸 윌 집이 조금 초라해 보입니다 [음악] 35 제럴드 레 청소부 소년을 찾기위해 합격 관리실에 찾아왔고 나오 쉬운 수가 있고 어떻게 빛에 대한 빼셔야 여기서 렌 위래 재판 나를 알 수 있었습니다 예 뭐 재판을 보기 위해 법 오도로 찾아왔고 내일이나 1b g12 아벨 중 없다면 wheel 있어요 법적인 지식을 요게 밀은 스스로를 변화하는 모습도 보였습니다 포레 트와이스 페이지 마 영접하지 cnc 만나야 할 세 남자들이 k 슈퍼가 안에서 소스 사이트 4e 싼 마이트 재판장은 전과 기록을 살펴 보다 위래 모든 죄를 스스로 변했다는 놀라운 사실을 안했지만 내한테 케이스 동안 9 y 사이징 정책을 때린 거에 대해서 변호 좇아서 없다고 판단 재판장은 기가 친척을 기각했다 왔대요 아 짤게 위 를 보기 위해 찾아온 제 10 대 쓰십시오 투바 재용 아 제럴드 는 위를 석방 시켜 주는 대신 두 가지 조건을 제시하는데 살 수 있자 500 삭힌 차 시스템 결심했어 줌 이뿌니 하고 있어 뻐 까오 불교 귀한 언더 싹 앵글을 씀 하 시 기사가 되지 그렇게 윌 까 제럴드 4 수학 문제를 풀기 시작하고 5 [음악] 미래 천재적인 능력을 본체를 등 릇 한 번 법을 따 기억할 수 있는 천 졌고 1 책의 저자 2 심리치료 교수를 찾아갔지만 리우 쌓이는 산다 사이트 사이트 쉬운게 올려 교수를 졸업했고 미래 치료를 거부했습니다 아 좀 윤 써빙 상쾌한 쪼꼼 뭐 해 주시면 쫙 보에 최 * 교수를 찾아가 미래 생각을 읽으려고 했지만 뭐 되셨습니다 에 며 혼자 에 해에 역시나 최 병 교수까지 돌아가며 심리치료의 실패했습니다 4인 아스나 합계 라 4 고딩 하는데 결국 제외되는 마지막으로 적임자 암벽을 떠올리고 과거 룸에 이끼 어떤 심리학 교수 썬 을 찾아갔습니다 바로 마리쯤 감 그 시작 으 server 법학 역사 뜻 모든 분야의 재능 있는 일은 천재적인 투매 를 가지고 있지만 어린 시절 가정폭력으로 받은 상처로 인해 세상에 마음을 열지 못하는 위래 밥을 열어 달라고 부탁했습니다 예수님이 원스 뭐 해 a 사회의 또 4 클리어 만나게 되는 밀가 저한테 or 릴 수 있어서 내 앞에 있어야 돼요 이게 뭘까 아 밀은 숍에 크립을 보는데 제일 어디에 있었어 않냐 면서 보시죠 백서 일은 그림을 보고 그림이 무엇을 뜻하는지를 평가를 했고 손도 그 평가에 동의했습니다 및 2개 무색한 c 크림 을 보고난 윌이 막말을 하는 데 애미 왜 저항하는 120 하지마 쑤 네 아내 에게 막말을 해서 확인하죠 오지 말 때 칫솔에 그렇지 에 대해서 [음악] 화가 치밀어 오른 시온에 폭발 하는데 아 있어 만에 4 못합니다 쉽다 수백 미터 sean sihoo 파악할 때 오오오 오 펠 3 제럴드 는 쇼도 다른 교수들 절어 포기할 거라고 생각했지만 도 에스테 솔 커 흑해 질 쏟은 지속적으로 만날 계획이 없고 깊은 생각에 빠져 있죠 [음악] 그날 저녁 미래 씨 칼라와 데이트를 하는데 문 없음 히 워싱 나 위한 말 과잉 스탠 리와 치유한 흐림 마술도 보여주는데 어 왜 뭘 즉 쭉 두고 지었지 거치대가 같아요 7 내가 같이 밥도 먹으며 행복한 시간을 보내는데 해피 써봐도 사쿤 어느 아서 버려야 그렇죠 왜 epub 보다가 나올 수 없소 하셨어요 2 남 반적인 키스가 밥 먹다가 시작되고 [음악] 5 팩 5 뭐 생산 또 # 희곡상 일가의 두번째 반납 위를 데리고 공원으로 가서 손에 그림에 대해 말해주는데 감행 아 일어나 마세요 아아 싸라 소 영 운동하세요 아 노트 봤습 이 아저씨 대한 4짝 서기 쇼 내 안에는 병상에 누워있다 숀의 곁을 다 봤지만 쏘는 그 시간만큼 9회 하지 않게 살아가겠다 고 말했고 숀 더 직설적으로 한마디 하는데 그런 웃음은 d 쌩 타임 6 시스템이 성과가 죄가 있어 집행 뉴스 0 고기와 쇼는 윌이 자신에게 마음을 털어 보면 그때 현도 마음을 열고 위를 도와주겠다 고 말했고 평양 사시네요 아 그러면 참 생각이 깊어진 후에 으 you 아 평소처럼 친구찾기 y 를 갖고 5 그날 밤 몰래 트 칼라 에게 전화 걸었지만 아이 아 아 아무 말도 없이 끊었습니다 다음날 형과의 심미치료 해서 서로 아무말없이 시간만 흘러 가게 기다렸고 자극하는 것이 자기 신청을 썰 3 14 없이 일어섰다 다툼에 들여서 만트럭 후 일은 다른 교회에서도 팀명을 더 쉽게 설명했습니다 없지 잡으러 차 있지 짬 번 더 좋아 2 밀레 천재적 능력 의 상실감을 느낀 교통 5 얍 따라서 하는 스파이 뭔지 합세 또 다음날 윌이 쏘 되게 말을 걸었습니다 않아 nhn 써커 바 햇수가 있잖아 아 아 아 kdi 손에 단호한 찌 로 방법이 효과가 있던 걸까요 전혀 마음을 열 것 같지 않았던 일이 션 에게 가벼운 대화를 꺼내며 서로 티키타카 대화를 이어 나갔고 여자친구의 완벽함에 대해 말해주는 데스크 사이딩 비유로 소스 있으면 지식으로 섹스가 캠프를 습득해 남 북 불어 1n fi fr 다음에 배당 어느 미래 방법이 잘못됐다고 늦게 있어 는 깔끔한 한마디를 해 줬습니다 써도 되구요 나고 있음 곳으로 회원 자녀가 알수 다르게 하는 경우에 나와있는 발에 거기는 시대 좀더 시작 또 쿠션은 쓰구 1 유플러스의 소위 치아도 아 심리치료 수업이 끝나고 스칼라의 기숙사로 찾아가 50 open 오랜만에 찾아갔지만 학교가 대로 인해 담배 못 만난다는 스타일난다 찾아 쌓는 타이즈 다 이상철 아닐까요 짜잔 매 미사 망상 쓰고 있지 뭐 깡 4 위를 스칼라 와 놀고 싶은 마음에 c 칼라의 과 대답을 대신 적어주고 히 넘어갔죠 같이 데이트를 하고 아 아 스타일나는 미래형 제가 12병 이라는 말에 귀를 의심했습니다 막기 위해 끼 내 닌자의 말게 내 비참 이참 해 줘 아비 줘 아니면 달 달 막히고 하실때 니체 말기 대비 채미 처음이죠 이거 아 뵙죠 아님 발 흔히 보여 얘기야 무역 쇼 뇌제 치료를 받으러 간 ul 어 이 여러분 악을 끝이구요 그렇게 생각해야 합니다 소환이 운 나옴 미래 쪼리 아들을 향한 사람에 대해 들었는데 나온거 아닌가 해서 빠진 짤 하하 맛이 닦아 탕 들어가봤는데 매 스파 집에서만 거의 자 딱 아주 중요한 경기를 포기하고 아내를 보러갈 만큼 소중하고 사랑하기 때문이라는 이야기를 들어 뒤에는 그래도 섹시 선택해 박한 하셔도 복용했을 때 한 게 그날 밥 스칼라의 기숙사에서 둘이 같이 작은 배 스무스 장갑 볼 무엇 살살 짜 분노 c 크기의 된 1층 인연이 님 의심하는 스칼라 듯 친구를 소개시켜 주지 않으면 말도 안 가겠다고 하자 첩 에게 전화를 거는 윌 곳에 짠 10n 더 샤이닝 전대 내지 않거나 맞은 거 말씀 그렇게 끝에 탐방을 보냈고 [음악] 셤 바젤월드 가 만나 미래에 대해 이야기를 하는데 선수의 나왔었고 자와 어탕 7월 전엔 위래 철제 저게 시력 노력에 수밖에 그리고 저희를 허가 시키지 를 원했지만 왜 생기죠 했어요 wc 1 스포츠 아스날 기욤 이제 사슴 가정교회 핵심은 끔찍해서 사전에 미리 하고 싶은 일을 찾을 때까지 기다리고 어찌 로 시키지 않기를 원했다 홈에 우리 나이 것이 맘에 에너지를 워터 같은 뭐야 뭐 하는 위쪽 샘 자 이제 3 그라고 이기원 그렇게 점 과 제럴드 l 갈등은 깊어만 가고 또 내지는 미리 말 다 세탁 4 크지가 면도 베카 슬퍼 라는 의미를 뭐야 이제 후에 안 어댑터를 수 있으나 그러면서 오잉 다른 사람이 언더 있었구 그 만끽합니다 그럴 밥 스칼라 님이 레게 같이 켈리 뿌리 하루가 되고 권유했지만 미르 및 제안을 받아들이지 못하고 주저하는 모습을 보입니다 5세 그리스도인이 킨텍스 빽 나옴 스타킹 태아 쏘면 1 시 산문 하더라도 만약 배우게 하시고 있어 갇힌 그렇게 연약하고 어렵던 시절에 윌은 여러 차례 학대를 받았고 고아가 되어 힘들게 지내왔던 어린 시절로 인해 또 다시 벌어질 것 같은 두려움에 불안해 하는 모습도 보였습니다 뭐 후 하는 것이 하자 은 액은 사이트 도모하고 나온 창은 주지훈 6세 gsg 가 인생의 얻어 좀 3일 밤 하고 그냥 과거의 트라우마로 인해 아직도 고통받고 두려워 하는 일은 흥 부담을 말았는데 세럼 뽑기로 없군요 히 어머니 헤맨 너 하원 에너지 이런건 의해서 나간 어쩌지 이스라엘을 히피 자더라구요 믿게 되지 3 이자 탐문 결국 트라우마를 극복하지 못하고 그 자리를 떠나려는 1 1 다음날 윌이 제 10 되게 수학 문제에 대한 답을 말해 줘 꾸게 쓰니까 와인에 예 보고도 믿지 못하는 죄를 듯 깨끗한 세례를 해 주셔야 제가 이 어딘지 생겼다 설명하지 슈아이 채널들은 면접을 보게 도와 줬으니 고마워해야 한다고 말하지만 그 말을 듣고 확연한 윌 시험 3 푸시 업 uc 애심 지난해 oecd 쓰시 제작한 이박사 이제 하고 있으니 썩 바꾸십시오 확연한 질은 가져온 수업 잡지를 제럴드 대답해서 불태웠습니다 4 5 이렇게 우리 걍 쏟아졌습니다 g 자신이 풀지 못하던 수학 문제를 미리 쉽게 풀이 자 덜한 채널 되지 5 무스 다이크 시키기 벗어나라 미리 가지고 있는 천재적인 능력을 못쓰고 있다는 걸 아쉬워하는 데요 [음악] 아 윌은 면접을 보러 와서 자신이 일을 하기 두려워 이후에 대해 말해 주는데 서비스 쿼츠 터라 많다 쏘나 언어 스팅거 아이 애나 찾으시기 아래 사진의 등록 약용 되어 사람들에게 피해가 갈까 두려움 있었고 느낌은 캉 캠브리지 헤밍 와 bc 다 무자비 잠을 이렇게 하십니다 윌 쇼 드제 하고 싶어하는 것을 숨기고 끝까지 말을 안 해주는데 뜻은 아트 면 안돼 점 4 3 둘이서만 더해져 짜서 구하시는 게 그 비해 주 안으로 애니 뭐야 말해 주고 또 마스터 스테이지스 작두콩 카운트 no 3 p 를 이야기하며 다시 한번 대부분 펜션 2 그리구요 하는데요 아만 배쉬 앗 목동이 되고 싶다는 밀회 말을 듣고 화가 난 쇼는 더 이상 대화를 여당을 덥다 판단해 뒤를 쫓아 냈습니다 한약 상식 않았 제한사항 어 이거 빠뜨리고 안돼요 그 지가 캘리포니아로 떠나며 혹여나 윌이 돌아올까 뒤돌아 보지만 미련 없었고 어 미르 심미 지배당하지 않고 첫 과 함께 벽돌 보고로 이라던데 셀링 이유라 했으며 뭐 있을지 네 너 기업으로 쫘 보완 약간 센 으로는 좋아하거든 1에게 친구로써 사랑하는 마음과 잘 됐지만 마음으로 한 마디 좋습니다 1 서버 째 그동안 거에요 초안이 해서 유용한 좀 수와 coq 아헨 스위치 핵심 유아 신으시고 넘었던 다시 따른 말 돼서 철근 아지메 b 를 데리러 갈 때 집에 없으면 그때 윌이 자신의 재능으로 꿈을 위해 떠났다 생각해 가장 행복할 거라고 말해 줘 꾸 cjd 커 살 버스터 시점이 컷 활용할 제퍼 스파이스 쇼 대박으로 찾아갔는데 제럴드 하셔 니 자신 때문에 싸우고 있는걸 발견했습니다 걔 예 밀 손에게 어렸을 때 자기처럼 힘들었던 경험이 있냐 고 물었고 메인사진 자 참 그 양을 집단적 활용한 참 말에 스타카토 그 쇼는 늘 모든 우상을 혼자서 견뎌내야 했던 일이 마음에 짐을 내려놓고 싶어한다는 걸 눈치 채 꼬 위래 머리가 원하는 대답이 아닌 미래 마음이 듣고 싶어하는 대답을 해주는데 있어 먹고 그랬죠 5 co 좀 쑥갓 위로받는 한 마리 발이 익숙하지 않았던 일은 마지막 투정 아닌 투정을 부립니다 총 뽑았고 내야 의 좀 박스 미 줘 그 누구도 해주지 않았던 말을 들은 윌은 그제서 의 마음의 집을 조금 더 높고 그타 앞에 합해 p 에서 수 없어 팹 버티 옷 쇼 4발을 듣고 자신의 재능을 원하는 곳에 쓰기 위해 윌이 처음에 지원했던 해다 를 찾아갔습니다 4 아 썸 에게 소식을 접하기 위해 차다가 밀 꺼낸 뒤 찰 맞춰 괴담 예 손을 쫙 흡사 시작하면 그냥 최환 야 임마 같은 시점과 의 반납이 마지막 일 거라 생각해 아지오 않은 미래 그땐 ms 제야 obt 펜타 집처럼 됐습니다 이렇게 둘은 따뜻한 작별의 인사를 나누고 4 해주십시오 예 할게요 써니 여행을 위해 떠난다 등 소식을 들은 체 롤 드 가 찾아와 아 그만하세요 까요 미트 제외 서로 말은 하지 않았지만 서로가 무슨 말을 하고 싶은지 잘 알고 있는 것 같네요 못했소 해야 돼 3 4 그렇소 썬베드 2행 센터 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 12화 션 도 오즈 며 작별을 인쇄했습니다 으 [음악] 마지막으로 션에 집에 우편을 꽂고 어디론가 가버리는 위 5 차변 평소처럼 미를 데리러 왔고 you 집안에 아무도 없는 걸 확인한 척 음 척은 행복한 미소를 지으며 타라 듣고 좋은 친구 였을 겁니다 그리고 윌이 앞으로 나아갈 것을 양이 음원 했을지도 모르겠네요 [음악] 으 x 140 건가 데쳐야 자 미래 편지에는 자신도 놓치면 후회할 여자를 잡으러 간다는 말이 적혀 있었고 캘리포니아로 떠났습니다 4 너무 영화 이제 먹어 굿 윌 헌팅 입니다 사람 사는게 만약 마음대로 내가 원하는대로 찾아갈 수가 있다면 얼마나 좋을까요 천재적인 두 배를 가지고 태어 났지만 불우한 어린 시절을 보낸 일은 보호받기 어려운 상황 속에서 스스로를 지켜내며 괴로운 날들을 마주 해야했습니다 명석한 지능으로 문제를 해결해 나가지만 정작 자신의 마음에 한마디 따뜻한 말을 담지 못하는 1 어쩌면 이 영화를 통해서 오리들이 가는 길에 내 잘못은 없어 라며 지혜를 주는 게 아닐까요 지금까지 명이나 되었습니다 구독과 좋아요 후 댓글입니다",
  "refined_transcript": "# 굿 윌 헌팅 (Good Will Hunting) - 정제된 자막\n\nMIT 공대 수학과 게시판에 학생들이 풀기 어려운 수학문제를 적어 놓았지만 그걸 쉽게 풀어내는 한 천재 청소부가 있었습니다. 수학과 람보 교수는 이 소년에게 더 어려운 수학 문제를 내기 위해 복도 칠판에 문제를 적고 아무도 모르게 사라졌습니다.\n\n[음악]\n\n이 문제를 누군가 풀었다는 학교 소문이 돌자 바로 찾아온 람보 교수\n\n[음악]\n\n하지만 이 자리에는 문제를 푼 사람이 없었고 누가 풀었는지 점점 더 미궁 속으로 들어가는데\n\n그 주인공 윌은 친구들과 함께 야구를 관람하는 중 초등학교 때 자신을 괴롭힌 친구를 발견하게 됐고 집으로 가다가 다시 한 번 더 눈에 띈 그를 보고 아직도 괴롭히고 다니는걸 보고 화가 난 윌은\n\n그를 죽도록 패다가 결국 경찰이 와서 말리는데\n\n경찰을 때리고 체포되었죠.\n\n람보 교수는 이 수학문제를 푼 학생을 찾으려 강의실에 봤지만 역시 나오지 않았고\n\n람보 교수는 2년이나 걸린 문제를 다시 적어놨습니다.\n\n경찰서에서 나온 윌은 다음주 법정에서 폭력에 관해 재판이 열린다는 통보를 받았고\n\n다음날 람보 교수는 수학문제를 풀고 있는 한 소년을 발견하는데\n\n그 소년을 쫓아가 잡으려고 했지만 따돌리고 사라져 버렸습니다. 람보 교수는 칠판을 보고 놀랐는데\n\n그날 저녁 윌은 하버드대학교 클럽으로 놀러 오는데\n\n하버드 여학생들에게 작업을 걸고 있는 그때 하버드에 재학중인 학생이 여학생들 앞에서 척하며 윌에게 창피를 주는데\n\n윌은 하버드 대학생을 훨씬 뛰어넘는 지식을 보여주며\n\n좋은 대학교에 다니면서 그 정도 밖에 안된다는 식으로 대거 받아치며 한마디 하는데\n\n윌의 지식과 포스에 물러나는 하버드 학생\n\n윌에 대해 관심이 생긴 여학생 스카일라\n\n스카일라는 윌에게 전화번호를 주며 다음을 기약 했고\n\n윌의 집이 조금 초라해 보입니다.\n\n[음악]\n\n람보 교수는 청소부 소년을 찾기위해 학교 관리실에 찾아왔고\n\n여기서 람보 교수는 윌의 재판 날을 알 수 있었습니다.\n\n재판을 보기 위해 법원으로 찾아왔고\n\n윌은 법적인 지식으로 스스로를 변호하는 모습도 보였습니다.\n\n재판장은 전과 기록을 살펴 보다 윌이 모든 죄를 스스로 변호했다는 놀라운 사실을 알았지만\n\n경찰을 때린 거에 대해서 변호할 수 없다고 판단. 재판장은 기각했습니다.\n\n윌을 보기 위해 찾아온 람보 교수\n\n람보 교수는 윌을 석방 시켜 주는 대신 두 가지 조건을 제시하는데\n\n그렇게 윌은 람보 교수와 수학 문제를 풀기 시작하고\n\n[음악]\n\n윌은 천재적인 능력을 갖고 있었고 한 번 본 것을 다 기억할 수 있는 천재였죠.\n\n람보 교수는 심리치료 교수를 찾아갔지만 윌은 교수를 놀렸고 치료를 거부했습니다.\n\n다른 교수를 찾아가 윌의 생각을 읽으려고 했지만 실패했습니다.\n\n역시나 여러 교수까지 돌아가며 심리치료가 실패했습니다.\n\n결국 람보 교수는 마지막으로 적임자를 떠올리고 과거 룸메이트였던 심리학 교수 숀을 찾아갔습니다. 바로 로빈 윌리엄스가 맡은 숀입니다.\n\n법학, 역사 등 모든 분야의 재능 있는 윌은 천재적인 두뇌를 가지고 있지만 어린 시절 가정폭력으로 받은 상처로 인해 세상에 마음을 열지 못하는 윌의 마음을 열어 달라고 부탁했습니다.\n\n숀과 윌이 만나게 되는데\n\n윌은 숀의 사무실에 있는 그림을 보는데\n\n윌은 그림을 보고 그림이 무엇을 뜻하는지 평가를 했고 숀도 그 평가에 동의했습니다.\n\n하지만 윌이 그림을 보고난 뒤 막말을 하는데\n\n숀의 아내에게 막말을 해서 화가 났죠.\n\n[음악]\n\n화가 치밀어 오른 숀이 폭발 하는데\n\n람보 교수는 숀도 다른 교수들처럼 포기할 거라고 생각했지만\n\n숀은 지속적으로 만날 계획이 있고 깊은 생각에 빠져 있죠.\n\n[음악]\n\n그날 저녁 윌은 스카일라와 데이트를 하는데\n\n마술도 보여주는데\n\n같이 밥도 먹으며 행복한 시간을 보내는데\n\n그렇게 둘만의 키스가 시작되고\n\n[음악]\n\n윌과의 두번째 만남. 숀은 윌을 데리고 공원으로 가서 숀의 그림에 대해 말해주는데\n\n숀의 아내는 병상에 누워있었지만 숀은 그 시간만큼 후회하지 않게 살아가겠다고 말했고 숀은 더 직설적으로 한마디 하는데\n\n숀은 윌이 자신에게 마음을 털어 놓으면 그때 마음을 열고 윌을 도와주겠다고 말했고\n\n윌은 생각이 깊어진 후에\n\n그날 밤 윌은 스카일라에게 전화 걸었지만\n\n아무 말도 없이 끊었습니다.\n\n다음날 숀과의 심리치료에서 서로 아무말없이 시간만 흘러 가게 기다렸고\n\n다음날 윌은 숀에게 말을 걸었습니다.\n\n전혀 마음을 열 것 같지 않았던 윌이 숀에게 가벼운 대화를 꺼내며 서로 티키타카 대화를 이어 나갔고 여자친구의 완벽함에 대해 말해주는데\n\n윌은 지식으로 모든 걸 습득했지만\n\n윌의 방법이 잘못됐다고 숀이 깔끔한 한마디를 해 줬습니다.\n\n심리치료 수업이 끝나고 스카일라의 기숙사로 찾아가\n\n오랜만에 찾아갔지만 학교 과제로 인해 당장 못 만난다는 스카일라\n\n윌은 스카일라와 놀고 싶은 마음에 스카일라의 과제 답을 대신 적어주고 쉽게 넘어갔죠.\n\n같이 데이트를 하고\n\n스카일라는 윌이 12명의 형제가 있다는 말에 귀를 의심했습니다.\n\n숀에게 치료를 받으러 간 윌\n\n숀은 윌이 한 여자를 향한 사랑에 대해 들었는데\n\n숀의 아내는 야구 경기를 포기하고 아내를 보러갈 만큼 소중하고 사랑했기 때문이라는 이야기를 들려줬습니다.\n\n그날 밤 스카일라의 기숙사에서 둘이 같이 밤을 보냈고\n\n의심하는 스카일라. 친구를 소개시켜 주지 않으면 말도 안 하겠다고 하자\n\n척에게 전화를 거는 윌\n\n그렇게 밤을 보냈고\n\n[음악]\n\n숀과 람보 교수가 만나 윌의 미래에 대해 이야기를 하는데\n\n람보 교수는 윌이 재능을 낭비하지 않기를 원했지만\n\n숀은 윌이 스스로 하고 싶은 일을 찾을 때까지 기다리고 억지로 시키지 않기를 원했습니다.\n\n그렇게 숀과 람보 교수의 갈등은 깊어만 가고\n\n어느날 밤 스카일라는 윌에게 같이 캘리포니아 가자고 권유했지만 윌은 그 제안을 받아들이지 못하고 주저하는 모습을 보입니다.\n\n그렇게 연약하고 어렵던 시절에 윌은 여러 차례 학대를 받았고 고아가 되어 힘들게 지내왔던 어린 시절로 인해 또 다시 버림받을 것 같은 두려움에 불안해 하는 모습도 보였습니다.\n\n과거의 트라우마로 인해 아직도 고통받고 두려워 하는 윌에게 숀은 한마디 해주는데\n\n결국 트라우마를 극복하지 못하고 그 자리를 떠나는 윌\n\n다음날 윌이 람보 교수에게 수학 문제에 대한 답을 말해주는데\n\n보고도 믿지 못하는 람보 교수\n\n람보 교수는 윌에게 면접을 보게 도와 줬으니 고마워해야 한다고 말하지만 그 말을 듣고 화가 난 윌\n\n화가 난 윌은 가져온 수학 잡지를 람보 교수 앞에서 불태웠습니다.\n\n[음악]\n\n자신이 풀지 못하던 수학 문제를 윌이 쉽게 풀자 화가 난 람보 교수\n\n람보 교수는 윌이 가지고 있는 천재적인 능력을 못쓰고 있다는 걸 아쉬워하는데요.\n\n[음악]\n\n윌은 면접을 보러 와서 자신이 일을 하기 두려운 이유에 대해 말해 주는데\n\n사람들에게 피해가 갈까 두려웠습니다.\n\n윌은 숀에게 하고 싶어하는 것을 숨기고 끝까지 말을 안 해주는데\n\n목동이 되고 싶다는 윌의 말을 듣고 화가 난 숀은 더 이상 대화를 이어갈 수 없다 판단해 윌을 쫓아 냈습니다.\n\n척이 캘리포니아로 떠나며 혹여나 윌이 돌아올까 뒤돌아 보지만 윌은 없었고\n\n윌은 심리치료 받으러 가지 않고 척과 함께 벽돌 보수 일을 하러 갔는데\n\n윌에게 친구로써 사랑하는 마음으로 한 마디 해줍니다.\n\n그동안 윌을 데리러 갈 때 집에 없으면 그때 윌이 자신의 재능으로 꿈을 위해 떠났다 생각해 가장 행복할 거라고 말해 줬습니다.\n\n숀은 람보 교수의 사무실로 찾아갔는데 람보 교수와 숀이 자신 때문에 싸우고 있는걸 발견했습니다.\n\n윌이 숀에게 어렸을 때 자기처럼 힘들었던 경험이 있냐고 물었고\n\n숀은 늘 모든 우상을 혼자서 견뎌내야 했던 윌이 마음에 짐을 내려놓고 싶어한다는 걸 눈치 채고 윌의 머리가 원하는 대답이 아닌 윌의 마음이 듣고 싶어하는 대답을 해주는데\n\n위로받는 말이 익숙하지 않았던 윌은 마지막 투정 아닌 투정을 부립니다.\n\n그 누구도 해주지 않았던 말을 들은 윌은 그제서야 마음의 짐을 조금 더 놓고\n\n숀의 말을 듣고 자신의 재능을 원하는 곳에 쓰기 위해 윌이 처음에 지원했던 회사를 찾아갔습니다.\n\n숀에게 소식을 전하기 위해 찾아간 윌\n\n숀은 윌과의 만남이 마지막일 거라 생각했지만\n\n이렇게 둘은 따뜻한 작별의 인사를 나누고\n\n윌이 여행을 위해 떠난다는 소식을 들은 람보 교수가 찾아와\n\n서로 말은 하지 않았지만 서로가 무슨 말을 하고 싶은지 잘 알고 있는 것 같네요.\n\n숀도 윌과 작별을 인사했습니다.\n\n[음악]\n\n마지막으로 숀의 집에 우편을 꽂고 어디론가 가버리는 윌\n\n[음악]\n\n평소처럼 윌을 데리러 온 척\n\n척은 집안에 아무도 없는 걸 확인한 후\n\n척은 행복한 미소를 지으며 떠났습니다. 좋은 친구였을 겁니다. 그리고 윌이 앞으로 나아갈 것을 응원 했을지도 모르겠네요.\n\n[음악]\n\n윌의 편지에는 자신도 놓치면 후회할 여자를 잡으러 간다는 말이 적혀 있었고 캘리포니아로 떠났습니다.\n\n[음악]\n\n이 영화 제목은 굿 윌 헌팅 입니다. 사람 사는게 만약 마음대로 내가 원하는대로 찾아갈 수가 있다면 얼마나 좋을까요. 천재적인 두뇌를 가지고 태어났지만 불우한 어린 시절을 보낸 윌은 보호받기 어려운 상황 속에서 스스로를 지켜내며 괴로운 날들을 마주 해야했습니다. 명석한 지능으로 문제를 해결해 나가지만 정작 자신의 마음에 한마디 따뜻한 말을 담지 못하는 윌. 어쩌면 이 영화를 통해서 우리들이 가는 길에 내 잘못은 없어 라며 지혜를 주는 게 아닐까요. 지금까지 영화 리뷰였습니다. 구독과 좋아요 부탁드립니다."
}