{
  "movie_title": "굿윌헌팅",
  "video_url": "https://www.youtube.com/watch?v=83nnGLXf-cY",
  "video_title": "천재 고졸 청소부가 하버드생 바보 만드는 영화 [영화리뷰/결말포함]",
  "channel_name": "무비씨엘로_MOVIE_CIELO",
  "transcript": "[음악] 으 mit 천재 학생들도 풀지 못한 수학문제를 푼 한 남자의 이야기 영화 굿 이런 킹 지금 시작합니다 [음악] 이곳은 천재들의 집합소 mi 팅 서브리스 따라서 맞아 마우스 퍼렐 수학과 교수 램 보는 mit 학생들 조차 풀기 힘든 문제를 되게 되는데 이 문제를 해결한 학생은 아무도 없었습니다 싸우고 나오미 말든 로렌스 열어서 그 한쪽 쓰이는 수월 준 에러를 다음 표 셈플 거릴 라인 플랜트 리어스 소스 그렇게 지낸다고 우리 지 스 캠 그런데 며칠 뒤 누군가 칠판에 답을 적어 놓았다는 소식을 듣고 곧바로 달려가 확인해 보는데 놀랍게도 복잡한 풀이 과정까지 모두 정답 이었죠 그래서 줄래 네 멤버는 답을 맞춘 학생 1 찾게 되는데 학생들 중 그 누구도 나오지 않게 됩니다 정답을 맞춘 사람은 바로 이 사람 mit 에서 청소부로 일하고 있는 윌 헌팅 이었읍니다 위 랜 정식 교육을 받지 못했지만 타고난 천재성 으로 인해 교수들도 풀지 못하는 문제를 손쉽게 풀곤 했죠 아 따 y ta 짐이 뭐 뭐라구 멀티 멤버가 애타게 자신을 찾고 있는 것도 모르고 미랜 과거 자신을 괴롭혔던 친구에게 11일 걸어 패스함 을 하게 되고 결국 체포가 되요 재판 까치 받을 위기에 처음이다 아 [음악] 아 발생 메이크업 맥스 다음날 웹로그 주는 학생들에게 이전보다 더 어려운 문제를 내게 되는데 이 죽어도 줄였어요 2 윌은 이 문제 또한 거침없이 풀어 버리죠 이 짤 날 수도 있고 수거해 캠퍼스 lee woo 거의 어 레터 nor 블러셔 늘 아 으 아 터치 해야 돼 그날 밤 친구들과 술집에 간 민 몰라도 봤소 미래 친구는 하버드 여대생들에게 작업을 가려고 하는데 그때 다른 하버드 생이 나타나 그에게 망신을 줍니다 너 5+ 진구 지수가 우리가 그럴꺼면 한 어느 순 없고 하고 아우 주셔 어빙 유 마이 tv 스펜스 ing 우리 딸 고무 유아들 당연 했어요 훨씬 친구가 당하고 있는 것을 발견한 윌은 자신의 천재성을 발휘해 하버트 생나또 않은데요 그래서 뭘 줄 아스트 고향 일할수 메딕 m5 제목 쇼 기소를 줘야 씁 인연으로 말씀에 gfrp 서브시스템 제 알 와다 즉 구입 여부 해줘야 해서 어떤 코아 거림 디자인이 빼니까 물론 마요이 웃음을 주기 와봐야 할 수 있는 불 장님 관으로 아버지 오히려 그를 깨어 넘는 지식 수준으로 허버트 생기게 망신을 준비 다 알 이라도 하늘이 세트 01 빨리 매주 계시 겨루기 알콜 더 3th 아주 떡밥으로 아이부 사키 합방을 으 시켜주세요 바쳐 알겠어요 야사 마눌 사업화 봄 오 오 오 오 부품 남아있었고 알려고 있구나 이런 윌에게 호감을 느낀 하버드 생 스카이 라는 그에게 번호를 주며 호감을 표시합니다 저희 생각하겠습니다 2 아야 아 매복이 도시가 되려면 일을 멋지게 요소죠 8 그래도 예술 한편 위례 천재성을 알아본 된 보는 그의 정체를 알아내기 위해 수소문을 하다가 이래 상황을 알게 됩니다 비디오 뭐 뭐 즉 우리 겁을 아시죠 안에 건 며칠 전에 일어난 패스 없네 이 재판을 받고 있는 상태의 없죠 그랬어요 over world its peers 메리케이 super 뉴스 소스 ytv 아무리 개발자 경우 한거라고 파우더리 즉 자이브 다운로드 프리맨 있었으니까 미랜 엄청난 언변과 지식으로 자신을 변호해 보지만 경찰을 때린 죄로 결국 실험을 선고 받게 됩니다 우 좀더 어때요 o 얘기예요 빠지 이런 미를 찾아 온 냄 보급소 뭐 싶어 글로브 줄 램 보는 위를 석방 시켜 주는 대신 두 가지 조건을 제시하고 먹고 그 교육 어디야 개조 참 안 돼 싹 앵글 해주시면 썼죠 그 dc 에 살아요 패스 그렇게 둘은 수학 연구를 시작하게 됩니다 아 느 팔수 usn 그리고 다가온 정신과 상담 위버 이놈 뭐 4알 레스토랑 2 와 표 참조 뉴 파이즈 다이 랜 교수를 조롱하며 상담이 쉽게 음 나지 않았고 이 교수는 위래 치료를 거부하게 됩니다 예 요섭이 갈게요 좀 뭐 뭐 주시면 서버 wc 2 쑥뜸 슬라 그런 할은 교수를 찾아 봤지만 역시 마찬가지 없죠 ffx 도구 많다 예 이제 요즘 미랜 한번 보면 모든 것을 기억하는 천재적인 두뇌를 가지고 있었지만 어렸을적 양부모에게 받은 학대 때문에 마음에 깊은 상처를 가지고 있었습니다 때문에 상담을 할 때마다 은사들을 공격하며 자신을 감춰 쬲 좀 예 랜더 는 마지막으로 대학 동기이자 심리학 교수 50 을 찾아가 위례 닫힌 마음을 열 수 있도록 도움을 요청한 무당 쓸 수 있다 머리 썸 있어 pt 쎈스 으 그것이 학생이라는 뵙고 롤 빨 거야 어이 1부 세이메이 부르 졌습니다 원스 거의 볼 있어요 뭐요 4 쑥 그렇게 만나게 된 일과 쉬운 물 빅북 아예 뭐 이걸 예 이번에도 윌은 숀 을 공격하려 여러 가지 질문을 하게 되고 결국 숀의 아내까지 될 먹이게 되죠 여기 거지 뭐 마치 내일이 없이는 행서 만행에 no 쉬프트 cen nq 9살 때 보세요 탐사 어이 수 대한 필요한 것이거든요 2 포기할 줄 알았던 숀은 위를 받아들이기로 결정하고 깊은 생각에 빠지게 됩니다 그래서 배는 거니 그날 밤 스카이 너와 시간을 보내게 된 후엔 대한 말 와일드 의미와 추월 힘들기 4 둔다면 3 와 무삭 자극도 나와야 만에 그냥 샘플을 가야하는지 무 날까지 왜 뭐 아무리 저라고 뭐 있나요 줄은 초고속으로 연인으로 발전하게 됩니다 100 그 다시 만나게 된 숑 가 윈 부르마블 이렇게 추천은 병으로 세상을 떠난 자신의 아내 이야기를 해주며 이렇게 진심어린 조언을 해 주게 되고 상처받은 위례 마음을 조금씩 열게 됩니다 이렇게 의 일은 점수가 끙 꽃 굉장 쉬고 네트워크가 비유 부와 g 사 시너지 3 1 5 [음악] 으 아 예 그래 한편 윌은 용기내어 스카 일러 에게 다가가 길을 망쳐 어려웠는데 이를 알게 된 숀은 윌에게 따끔한 충고를 해 주게 되죠 발표 rc 선하다 치마 듯이 싶어하는 보안 그런다고 이쁜것도 위원장 역할보다 가격에 나와 있는 발이 내막에 춤 속이라 렌트 와우의 들어 보스 그래서 여기 맨 필에서 패러디 짤 보다 크 러 셔 센스 9 1 6 프랑스 그걸 제 아들 봤어요 울어요 한손엔 틈에서 거다 wie 며칠 디위 랜스 카일라 와 데이트를 하게 되는데 여전히 자신을 숨기며 만남을 이어 갑니다 위를 중 생활 아샤가 s 우리나라 맞설 찌 자신의 본모습을 알면 그녀가 떠날까 두려워 어떤 것이죠 마귀 왜 기댄 이제 막 nab 재미 처음이죠 유압이 존 햄 배 하루아침에 그 약어 2 이거 뭘로 오히려 다음날 상담을 위해 손을 찾은 윈 줄 뭔가 블러 치고요 아내를 향한 사랑으로 좋아하는 야구 연기까지 포기한 숀의 이야기를 들은 이른 무언가 깨닫는데 보입니다 어떻게 쏩니다 책에서 빠지게 했다 river 맛 제가 봤을때 나와요 의 숟갈을 묶어놓은 턱은 첫 하루라도 섹시 3 뜨개 박한 설문지 각색 내용으로 떠나서 죄 솔직하고 있어요 쑨 세워 불교 매 쓸 때 함게 2 한편 램 보아 숀은 위를 두고 말다툼을 하게 되는데 램 보는 위례 천재성을 활용하기에 그 팻 05 쇼는 윌에게 시간을 쭉 그가 원하는 것을 찾도록 도와 주고자 했죠 아주 잃었어요 뭐 했어 할게요 있자 사슴 카드 듀얼 핵심을 놓치게 나라 공매 빛 이래서 뭐 유와 스타 그밖에 뭐야 와 누구 있게 회음 잘 해결하고 힘 왔어요 예 블로 그날 밤 일은 스카 일러 와 시간을 보내던 중 자신의 공부를 위해 캘리포니아로 떠나자 는 그녀의 마대 시덥잖은 이유로 거절을 합니다 빌헬름 이시키 시장의 객실서 즉 막음 어렸을적 심 부모에게 버려졌던 상처를 가지고 있던 윌은 쏘 다시 버려지게 될 것 영어 계속 그녀를 빌어 냈던 것이죠 홍차 겁니다 말고 아 메뉴 소원해지고 9 아닌것도 이때 깔끔이 6살 차이 발음이 10 파일을 한번 너비 바 이라고 r 법사 it's 썩 에라 보내기 불쇼 나의 의견 없다 이렇게 node 우리 용언의 나와있더라구요 총합 브라더스 2 아람어 밝기로 없어요 정원의 해외 2 그렇게 마음에도 없는 소리를 하며 이런 스카 일러 를 떠나게 되죠 5 다음날 윌이 풀어간 수업 문제를 보며 놀라움을 감추지 못한 된 뭐 뭐 우디 mla 깨끗한 세례를 쥬얼 줄라이 스타 지나오면 d 4 바라는 느낌이에요 미리 왜 마이스 셔츠 유랑 샤와 * 엑스포 리엄 a 아우 동생 아빠의 몸이 직후 시험 썸 도시의 멤버는 좋은 직장을 주선해 주는 것에 감사해야 하는 것 아니냐고 묻지만 자신을 조종하려는 메모 에게 화가 나 어려운 수학 공식을 태워 버리기도 합니다 sc 밥에 저로 가 있음 말자 몬스타 에서 에이션 에서 마치 아 [음악] in a town 어 으 or 슛 읽었더니 않았어요 그것이 우스 쌤 옳게 태연 애써 에서 미 포 츠 카 오 라 할 때 서머 언어 시스템 브레이킹 그 사이 테마주 아빠 범해 및 하이커우 스스로 객실 썼나 로 가면 어떻게 해석해 보면 우리 좀 먼저 해야 되요 그렇게 열심히 기뻐하며 조회 돌아보세요 이 랜 자신이 일자리를 거절한 이유에 대해 솔직히 말해 보지만 몸이 아플 수 없는 별을 숀은 또 한번 팩 트 럼 이를 때린데 그래서 유 씨의 세미나 기록 사이 텐마 부팅하면 까리 모아 뜯자 짧아도 자바로 기억하고 했을까 보면 아직은 중에 내 생기고 아기 육아 빠 음파 이맛에 차린 하셨잖아요 도구 하심 되요 이 그 빗자루를 애니 뭐야 봐주지 5가 그래도 뭐 스피어스 tag 스티커가 우진 9 받은 거에요 와류 디스 있더라는 날 쓰셔도 피고 소음이 멋스러움을 워너 쫓기 번 두고 그런데 오웬 나노 알바 그래서 눈치 그만 울어요 미리 대답을 회피하려 말 정많은 하려 자 숀은 더 강하게 나왔죠 우리 un 주소라고 해주실수 를 전부 다 모이 스타 5 배치 않게 얇게 뜨 거야 와이키키 미야 중요한 의미가 암이 이렇게 및 빠뜨리고 않았죠 그리고 며칠 뒤 스카이 라는 캘리포니아로 떠나게 되고 윌은 끝내 그녀를 붙잡지 않게 되죠 윌은 상담의 가지 않고 친구와 함께 철거 일을 하고 있는데 친구에게 고민을 털어놓은 장 친구는 윌이 가진 재능을 썩히고 지만 나면 따끔한 충고를 해 주게 됩니다 문종원 왜 좀 불안해 질 gs 여러분 없이 오 거야 그래요 뭐라고 아래서 하면 무릎 아 정말 베드로가 있어 말것 아 유 가짜 튼 나라 봐서 큼 와 os 라고 있어서 밀알 밖에 나오지만 서브 들면 이었어요 나오는 말해 짝 이쯤 맛 좀 포스 익혀야 주네 그 아듀 박해미 테냐 줄 알아 서버 내밀 수밖에 아아 으 깔고 그 손을 찾아봤는데 자신을 듣고 싸우고 있는 숀 가렌 벌을 맞춰 합니다 예 경매에서 끔 인어 이 랜 숀 에게 자신과 같은 상처가 있냐고 없는데 이거 으 음 으 경험 해 하면 어떡해 거에요 암수 한 마리 션은 어렸을 때 받은 상처 때문에 윌의 마음이 닫힌 것을 알게 되고 여태껏 그 누구도 윌에게 해주지 않았던 말을 해 주게 됩니다 수 있으 5 이렇게 좀 예 새날이 5 또 박 근 내야 의 점프 흔히 쇼나 2호기 18일 수 없어 아 cou 이내 션에 진심이 전해지고 이래 창 처가 눈 녹듯 사라지게 됩니다 수 없소 4 [음악] 이후 윌은 멤버 교수가 소개해준 회사에 들어가 자신의 재능을 마음껏 펼쳐 보기로 다짐합니다 어쭈 세울 수 있고 5 [음악] 존 루디 털 그리고 가장 먼저 수 내게 이 소식을 알리라 찾아봤는데요 써요 내가 지금 핫 어야 이 말 등 c5 줘야지 그렇게 상담을 마무리 지으며 아쉬운 작별인사를 하게 됩니다 으 아 혹 이 기분 탓인 리트 이대로 저녁상 여기서 r 할게 용하 총관 앰버 도모해 를 주며 다시 관계를 회복하게 되죠 2 아이 엄마로 랜 거예요 으 예 색깔 해야 돼요 그만 그 손 점이 분 동안 전화에 대해 자 아 srs 서관 그리고 얼마 윌은 숀 에게 편지 한 통을 남기고 떠나게 되는데 [음악] 이제 정말 자신이 원하는 일을 행동으로 시작한 것이 없요 i 싸야 돼 가 c1 않을까 있습니다 뭐야 we 쓰다 엄마 나왔어 아 [음악] 천재적인 두뇌를 가지고 있었지만 어릴쩍 받은 상처로 인해 마음의 문을 닫았던 한 남자의 이야기 9개 헌팅 있어요 쇼니 윌에게 그 잘못이 아니야 나는 말을 해줄 때 졌던 위로를 받는 듯한 기분이었습니다 아 일상생활에 지쳐 위로를 필요한 분들께 추천드리는 영아 그 d 로딩이 얻습니다 [음악] woo 됐지요 예",
  "refined_transcript": "# 정제된 Transcript\n\n[음악] MIT 천재 학생들도 풀지 못한 수학문제를 푼 한 남자의 이야기 영화 굿 윌 헌팅 지금 시작합니다 [음악] 이곳은 천재들의 집합소 MIT 램보 수학과 교수는 MIT 학생들 조차 풀기 힘든 문제를 내게 되는데 이 문제를 해결한 학생은 아무도 없었습니다 그렇게 지나가고 그런데 며칠 뒤 누군가 칠판에 답을 적어 놓았다는 소식을 듣고 곧바로 달려가 확인해 보는데 놀랍게도 복잡한 풀이 과정까지 모두 정답이었죠 그래서 램보는 답을 맞춘 학생을 찾게 되는데 학생들 중 그 누구도 나오지 않게 됩니다 정답을 맞춘 사람은 바로 이 사람 MIT에서 청소부로 일하고 있는 윌 헌팅이었습니다 윌은 정식 교육을 받지 못했지만 타고난 천재성으로 인해 교수들도 풀지 못하는 문제를 손쉽게 풀곤 했죠 램보가 애타게 자신을 찾고 있는 것도 모르고 윌은 과거 자신을 괴롭혔던 친구에게 일일이 걸어 폭행을 하게 되고 결국 체포가 돼요 재판까지 받을 위기에 처하게 되죠 [음악] 다음날 램보 교수는 학생들에게 이전보다 더 어려운 문제를 내게 되는데 윌은 이 문제 또한 거침없이 풀어 버리죠 그날 밤 친구들과 술집에 간 윌 윌의 친구는 하버드 여대생들에게 작업을 걸려고 하는데 그때 다른 하버드 생이 나타나 그에게 망신을 줍니다 윌의 친구가 당하고 있는 것을 발견한 윌은 자신의 천재성을 발휘해 하버드 생한테 덤비는데요 오히려 그를 뛰어넘는 지식 수준으로 하버드 생한테 망신을 주게 됩니다 이런 윌에게 호감을 느낀 하버드 생 스카일라는 그에게 번호를 주며 호감을 표시합니다 한편 윌의 천재성을 알아본 램보는 그의 정체를 알아내기 위해 수소문을 하다가 윌의 상황을 알게 됩니다 며칠 전에 일어난 폭행 때문에 재판을 받고 있는 상태였죠 윌은 엄청난 언변과 지식으로 자신을 변호해 보지만 경찰을 때린 죄로 결국 실형을 선고 받게 됩니다 이런 윌을 찾아 온 램보 교수 램보는 윌을 석방 시켜 주는 대신 두 가지 조건을 제시하고 그렇게 둘은 수학 연구를 시작하게 됩니다 그리고 다가온 정신과 상담 위 윌은 교수를 조롱하며 상담이 쉽게 이뤄지지 않았고 이 교수는 윌의 치료를 거부하게 됩니다 그런 다른 교수를 찾아 봤지만 역시 마찬가지였죠 윌은 한번 보면 모든 것을 기억하는 천재적인 두뇌를 가지고 있었지만 어렸을적 양부모에게 받은 학대 때문에 마음에 깊은 상처를 가지고 있었습니다 때문에 상담을 할 때마다 의사들을 공격하며 자신을 감췄죠 램보는 마지막으로 대학 동기이자 심리학 교수 숀을 찾아가 윌의 닫힌 마음을 열 수 있도록 도움을 요청합니다 그렇게 만나게 된 윌과 숀 이번에도 윌은 숀을 공격하려 여러 가지 질문을 하게 되고 결국 숀의 아내까지 들먹이게 되죠 포기할 줄 알았던 숀은 윌을 받아들이기로 결정하고 깊은 생각에 빠지게 됩니다 그날 밤 스카일라와 시간을 보내게 된 윌 둘은 초고속으로 연인으로 발전하게 됩니다 그 다시 만나게 된 숀과 윌 숀은 병으로 세상을 떠난 자신의 아내 이야기를 해주며 진심어린 조언을 해 주게 되고 상처받은 윌의 마음을 조금씩 열게 됩니다 [음악] 한편 윌은 용기내어 스카일라에게 다가가지만 거짓말을 하게 되는데 이를 알게 된 숀은 윌에게 따끔한 충고를 해 주게 되죠 며칠 뒤 윌은 스카일라와 데이트를 하게 되는데 여전히 자신을 숨기며 만남을 이어 갑니다 자신의 본모습을 알면 그녀가 떠날까 두려워 했던 것이죠 다음날 상담을 위해 숀을 찾은 윌 아내를 향한 사랑으로 좋아하는 야구 경기까지 포기한 숀의 이야기를 들은 윌은 무언가 깨닫게 됩니다 한편 램보와 숀은 윌을 두고 말다툼을 하게 되는데 램보는 윌의 천재성을 활용하기 바랬고 숀은 윌에게 시간을 주고 그가 원하는 것을 찾도록 도와 주고자 했죠 그날 밤 윌은 스카일라와 시간을 보내던 중 자신의 공부를 위해 캘리포니아로 떠나자는 그녀의 말에 시덥잖은 이유로 거절을 합니다 어렸을적 양부모에게 버려졌던 상처를 가지고 있던 윌은 또 다시 버려지게 될 것이 두려워 계속 그녀를 밀어 냈던 것이죠 그렇게 마음에도 없는 소리를 하며 윌은 스카일라를 떠나게 되죠 다음날 윌이 풀어간 수학 문제를 보며 놀라움을 감추지 못한 램보 램보는 좋은 직장을 주선해 주는 것에 감사해야 하는 것 아니냐고 묻지만 자신을 조종하려는 램보에게 화가 나 어려운 수학 공식을 태워 버리기도 합니다 [음악] 윌은 자신이 일자리를 거절한 이유에 대해 솔직히 말해 보지만 이해할 수 없는 숀은 또 한번 팩트로 윌을 때립니다 그래도 대답을 회피하려 말장난을 하려 하자 숀은 더 강하게 나왔죠 그리고 며칠 뒤 스카일라는 캘리포니아로 떠나게 되고 윌은 끝내 그녀를 붙잡지 않게 되죠 윌은 상담에 가지 않고 친구와 함께 철거 일을 하고 있는데 친구에게 고민을 털어놓자 친구는 윌이 가진 재능을 썩히고 지낸다며 따끔한 충고를 해 주게 됩니다 윌은 숀을 찾아가는데 자신을 두고 싸우고 있는 숀과 램보를 맞춰 합니다 윌은 숀에게 자신과 같은 상처가 있냐고 묻는데 숀은 어렸을 때 받은 상처 때문에 윌의 마음이 닫힌 것을 알게 되고 여태껏 그 누구도 윌에게 해주지 않았던 말을 해 주게 됩니다 [음악] 숀의 진심이 전해지고 윌의 상처가 눈 녹듯 사라지게 됩니다 [음악] 이후 윌은 램보 교수가 소개해준 회사에 들어가 자신의 재능을 마음껏 펼쳐 보기로 다짐합니다 [음악] 그리고 가장 먼저 숀에게 이 소식을 알리러 찾아가는데요 그렇게 상담을 마무리 지으며 아쉬운 작별인사를 하게 됩니다 윌은 램보에게 편지를 주며 다시 관계를 회복하게 되죠 그리고 얼마 뒤 윌은 숀에게 편지 한 통을 남기고 떠나게 되는데 [음악] 이제 정말 자신이 원하는 일을 행동으로 시작한 것이었죠 [음악] 천재적인 두뇌를 가지고 있었지만 어릴적 받은 상처로 인해 마음의 문을 닫았던 한 남자의 이야기 굿 윌 헌팅 숀이 윌에게 그건 네 잘못이 아니야 라는 말을 해줄 때 큰 위로를 받는 듯한 기분이었습니다 일상생활에 지쳐 위로를 필요로 하는 분들께 추천드리는 영화 굿 윌 헌팅이었습니다 [음악]"
}