{
  "movie_title": "굿윌헌팅",
  "video_url": "https://www.youtube.com/watch?v=OrFzLkis80M",
  "video_title": "별이 무한개 허용된다면,,, 10,000개라도 드리고 싶은 영화 굿윌헌팅 [영화리뷰/결말포함]",
  "channel_name": "비디오보는남자",
  "transcript": "MIT 대학교에서 학교 청소부로 일하고 있는 윌 학생들과 나이가 비슷해 보이는데요 윌은 우연히 학교 복도에 적힌 수학 문제를 발견합니다 그날 저녁 윌은 친한 친구들과의 술자리에서도 그 수학 문제가 머릿속에서 아른 거렸죠 결국 자리를 일찍 박차고 나와 집으로 향했습니다 그리고 수학 문제를 풀어보기 시작하죠 윌은 정답을 찾았는지 학교 북도의 풀이를 적어두었고이 문제를 낸 대학 교수 보가 발견합니다 램보 교수는 수학계의 노벨상이라 불리는 필즈상을 수상한 화려한 경력의 소유자 당연히 학생들이 쉽게 풀어내지 못할 거라 생각했고 누가 문제를 풀었는지 궁금했죠 [음악] 한편 윌은 길에서 누군가를 발견합니다 어린 시절 자신을 괴롭히던 친구 바로 주먹을 휘두르는데 그렇게 시작된 싸움이 싸움으로 이어졌고 걷잡을 수 없이 싸움이 이어지자 등장한 건 역시 경찰 하지만이를 제지하려 달려든 경찰관을 때리기까지 하는 윌 교수 강 있던날 게도 학교 복도에 적힌 수학 문제를 푼 학생은 아무도 없었고 램보 교수는 또 한번 복도에 어려운 문제를냅니다 그리고 이번에는 그 문제를 다시 풀어내는 위를 [음악] 발견했죠 하지만 윌은 금방 사라지고 맙니다 하버드 대학가의 어느 클럽 윌은 친구가 하버드 대학생에게 무시당한 모습을 보곤 말다툼이 벌어지지 상 난 버뻥게는데 그고이 모습을 연히에서 지켜 그의 마음을 사로잡습니다 윌은 집으로 돌아가는 길에 클럽에서 만났던 하버드 학생에게 이렇게 이야기합니다 윌은 어린 나이의 경찰관을 때릴만큼 오만하면 늘 센 척하 좋아하는 반항아였던 [음악] 생요 의로 위를 찾은 건 에서였습니다 지난 폭행 때문에 자신을 스스로 변호하고 있었죠 보 교수는 위 천재성을 여겨보던 찰라에 그가 위탁가정에서 대를 받았던 사실을 알게 되었고 법정선 보 교수의 보호 아래 위를 석방하기로 합니다 다만 두가지 조건이 있었는데 보 교수와 주 만나 수학을 명하고 수학을 공부하는 것 째는 정상을 위래 수학 능력은 그야말로 적이었습니다 교수도 수학 분야에서 인를 발견했다는 사실에 흥분을 출 수가 없었는데요 하지만 반대로 윌은 정신과 상담을 받는 것을 생각했습니다 미리 정신 상사에 해사를 그의 약점을 찾아내서 조롱하고 골탕먹이는 [음악] 식이죠 그렇게해서 벌써 몇명의 상사를 갈아치워야 했습니다 머리는 했지만 오만하고 버릇없는 위 보 교수는 최후의 수단으로 한사람을 찾았습니다 그는이 현재적이긴 하지만 마음에 문을 닫고 있는 위를 올바르게 지도해 줄 사람이 손이라고 [음악] 생각했죠 결국 두 사람은 만남을 가지게 되었습니다 쇼는 상담사로서 윌의 이야기를 경청하기 시작했지만 윌은 늘 그랬듯 쇼의 약부터 찾기 위해 머리를 굴렸 그리고 먼저 세상을 떠난 아내와의 사연이 있는 그림을 가지고 쇼을 자극합니다 [음악] [음악] 1라운드는 위 승리 도발에 넘어가긴 했지만는 다른 들과는 조금 달 그리고 어떤 결심 [음악] 보도 이해할 순 없었지만에게는 뭔가 생각이 있어 보였죠 이때 윌은 클럽에서 만난 스카일라 연락해 데이트를 했습니다 그녀는 유산을 상속받아 부유한 가정에서 자랐고 하버드 대학을 졸업하면 스탠드로 갈 예정이었죠 가난하고 가족이 없이 학교 청으로 일하고 있는 윌과 너무나 다른 경을 가지고 있었지만 두 사람은 금사랑 정을 습니다 그리고 다시 목요일이 되었죠 윌과 쇼이 두 번째 만남을 가지게 되었는데 이미 1승을 거둔 터라 기세등등한 모습으로 나타난 윌 그런데 쇼는 윌을 데리고 밖으로 나갑니다 그리고 그에게 이렇게 이야기하는데요 자신보다 다른 사람을 더 많이 사랑해 본 적이 있었는지 사랑을 지키는 것이 어떤 것인지 윌은 모를 거라 말합니다 그가 얼마나 힘들게 살았고 또 뭘 느끼고 어떤 사람인지도 스스로 말해줄 수 있어야 하며 그때 다시 만나서 이야기하자 말하죠 위의 이야기를 듣기 위해 기다리겠다는 것 쇼의 진심어린 말에 위래 마음도 조금씩 동요되기 시작하는데요 그리고 스카일라 전화를 걸어보지만 제대로 말을 걸지 못하고 전화를 끊습니다 두 사람의 세 번째 만남 위리 아무 말도 하질 않자 한시간 동안 둘은 가만히 앉아 있기만 했고 그대로 이번 상담은 끝이났습니다 그리고 그다음 상담시간이 되었을 때 너무 아무 말도 없이 고요한 상태가 계속되자 윌은 먼저 말문을 열기 시작했습니다 가벼운 농담부터 스칼라에 대한 이야기까지 하게되 상을 떠 아의 에드를이면서 서로 마음을게 되죠 사랑이란 서로 부족한 것을 채워주는 것이라고 윌에게 말합니다이 세상에서 모르는게 없는라도 [음악] 해 를 찾아갑니다 데이트를 하며 즐거운 시간을 보내던 중 그녀의 한가지 질문에 윌은 망설여야 했는데요 윌은 형제가 없었습니다 가족에게 버림받고 고화로 자랐는데 그녀가 자신에게서 실망하고 떠나갈까봐 또다시 버림받을까 봐 두려워 거짓말을 하게 되었죠 그 사이 보와도 의견이 엇갈리기 시작했습니다 보는 위 천재적인 능력을 마음껏 펼칠 수 있도록 자리를 해주고 싶었습니다 반면 아직 준비가되지 않다고 생각했죠 올바른 길로 인도하는 것이라 생각한 램보 자신의 미래는 스스로 결정하게 해주고 싶은 션 결국 램보 교수의 바램대로 면접 자리가 만들어졌지만 면접날 나타난 건 그의 친구 윌은 회사 취직을 거부한 것인데요 그리고 스칼라의 제안도 거부했죠 스카라는 윌과 함께 캘리포니아에 가길 원했는데 윌은 그럴 수가 없었습니다 새로운 세상을 나아가는 것도 스카일라 자신에 대해서 알게 되는 것도 윌은 또다시 버림받을까 봐이 모든게 두려워 그래서 더 독하고 못된 말을 내뱉은 것이었죠 보 교수와 수학을 증명하는 것도 그가 진정으로 원하는 것은 아니었는데요 [음악] 윌의 재능을 아끼는 보와 윌의 아픔을 이해하는은 윌에게 합니다 좋은 머리로 어떤 질문에도 대답을 잘하던 윌은이 질문에는 대답을 할 수가 없었습니다 그도을 모르기 때문이죠은 스라가 떠나기 전에 마지막으로 연락했습니다 그녀 혼자 샌프란시스코로 떠났고 공항에서도 윌은 나타나지 않았습니다은 혼란스러웠지만이 마음을 정리했죠과의 상하지 않 다시 공사장으로 돌 아 평생 건설 노동자로 일하며 살기로 했는데요 그런데 위래 재능을 아끼는 건 램보 교수만이 아니었죠 남들이 가질 수 없는 재능을 가지고도 공사장에서 일만 한다는 건 모두를 모욕하는 것이라 말하는데요 윌은 쇼을 다시 찾아왔습니다 자신이 학대를 당한 사실을 솔직히 털어 놓았고 스카일라 헤어진 사실도 이야기했습니다 쇼는 학대를 당한 것도 불안함으로 스카일라 헤어진 것도이 모든 것들이 다 위래 잘못이 아니라고 말해주었죠 [웃음] 위래 사과는 누구에게 용서를 구하는 사과요 그는 램보 교수가 추천해준 회사를 다시 찾았고 취직을 하게 되었습니다과의 상담도 이제 끝이 났죠 윌은에게 연락처를 주며 언제든 연락하라 말하면서 곧 여행을 떠날 거라 알려줍니다 도 세상을 좀 더 탐험하고 싶었다고 하죠 그리고 마지막으로 윌에게 이렇게 [음악] 이야기합니다 첫 취업 기념으로 친구들에게 차를 선물받은 윌 이제 좋은 회사에서 본인의 천재적인 두뇌를 자랑하며 일을 할 수 있게 되었지만의 마음은 어딘지 모르게 치 않요 화를 했 보의 대로 윌은 취직을 했고의 상으로 윌은 많은 치유를 얻었으니 두 교수의지도 덕분에 한 아이의 인생이 변할 수 있었죠 그리고 여행을 떠날 준비를 하는에게 위리 찾아옵니다 그런데 그를 직접 만나러 가지 않고 문앞에 편지만 두고 사라지는데요 집을 방한 친구도 그를 찾을 수 없습니다 눈을 몇 번 두드려 봐도 대답이 없었고 창문너머로 보이는 위래 집은 텅텅 비어 있었죠 하지만 당황해 하거나 걱정하지 않았습니다 무언가 짐작을 하는 듯한데요 위은 회사가 아닌 일라를 보기 위해 친구들이 선물한 차를 타고 태어나서 처음으로 보스턴을 떠납니다 는 모두 크고 작은 마음의 상처를 가지고 살아가죠 론 이런 상처가 오랜 시간이 지나도 그 흔적이 남아 우리의 삶에 부정적인 영향을 끼치기도 하는데요 하지만에게는 사랑하는 사람과 진정한 친구 그리고 두 교수가 있었듯이 불안전한 사람들이 만나 서로의 부족함을 채워주다 보면 그냥 그렇게 살아나갈 수 있는 것 아닐까요 지금까지 비디오보는 남자였 was Open cl so The Sun can just stop and out the Windows will open and like pears [음악] spread and I sp to a",
  "refined_transcript": "MIT 대학교에서 학교 청소부로 일하고 있는 윌 학생들과 나이가 비슷해 보이는데요 윌은 우연히 학교 복도에 적힌 수학 문제를 발견합니다 그날 저녁 윌은 친한 친구들과의 술자리에서도 그 수학 문제가 머릿속에서 아른거렸죠 결국 자리를 일찍 박차고 나와 집으로 향했습니다 그리고 수학 문제를 풀어보기 시작하죠 윌은 정답을 찾았는지 학교 복도의 풀이를 적어두었고 이 문제를 낸 대학 교수 램보가 발견합니다 램보 교수는 수학계의 노벨상이라 불리는 필즈상을 수상한 화려한 경력의 소유자 당연히 학생들이 쉽게 풀어내지 못할 거라 생각했고 누가 문제를 풀었는지 궁금했죠 [음악] 한편 윌은 길에서 누군가를 발견합니다 어린 시절 자신을 괴롭히던 친구 바로 주먹을 휘두르는데 그렇게 시작된 싸움이 패싸움으로 이어졌고 걷잡을 수 없이 싸움이 이어지자 등장한 건 역시 경찰 하지만 이를 제지하려 달려든 경찰관을 때리기까지 하는 윌 교수 강의가 있던 날 게시판 학교 복도에 적힌 수학 문제를 푼 학생은 아무도 없었고 램보 교수는 또 한번 복도에 어려운 문제를 냅니다 그리고 이번에는 그 문제를 다시 풀어내는 윌을 [음악] 발견했죠 하지만 윌은 금방 사라지고 맙니다 하버드 대학가의 어느 클럽 윌은 친구가 하버드 대학생에게 무시당한 모습을 보곤 말다툼이 벌어지지 않게 대신 나섰는데 그 모습을 연희에서 지켜보던 스카일라 그의 마음을 사로잡습니다 윌은 집으로 돌아가는 길에 클럽에서 만났던 하버드 학생에게 이렇게 이야기합니다 윌은 어린 나이에 경찰관을 때릴만큼 오만하면서 늘 센 척하길 좋아하는 반항아였던 [음악] 셈이죠 의외로 윌을 찾은 건 램보에서였습니다 지난 폭행 때문에 자신을 스스로 변호하고 있었죠 램보 교수는 윌의 천재성을 눈여겨보던 찰라에 그가 위탁가정에서 학대를 받았던 사실을 알게 되었고 법정에선 램보 교수의 보호 아래 윌을 석방하기로 합니다 다만 두 가지 조건이 있었는데 램보 교수와 주일에 한 번 만나 수학을 공부하고 수학을 공부하는 것 둘째는 정신과 상담을 받는 것 윌의 수학 능력은 그야말로 천재적이었습니다 교수도 수학 분야에서 천재를 발견했다는 사실에 흥분을 숨길 수가 없었는데요 하지만 반대로 윌은 정신과 상담을 받는 것을 거부했습니다 미리 정신과 의사에 대해 조사를 해서 그의 약점을 찾아내서 조롱하고 골탕먹이는 [음악] 식이죠 그렇게 해서 벌써 몇 명의 의사를 갈아치워야 했습니다 머리는 좋았지만 오만하고 버릇없는 윌 램보 교수는 최후의 수단으로 한 사람을 찾았습니다 그는 이 천재적이긴 하지만 마음에 문을 닫고 있는 윌을 올바르게 지도해 줄 사람이 쇼뿐이라고 [음악] 생각했죠 결국 두 사람은 만남을 가지게 되었습니다 쇼는 상담사로서 윌의 이야기를 경청하기 시작했지만 윌은 늘 그랬듯 쇼의 약점부터 찾기 위해 머리를 굴렸죠 그리고 먼저 세상을 떠난 아내와의 사연이 있는 그림을 가지고 쇼을 자극합니다 [음악] [음악] 1라운드는 윌의 승리 도발에 넘어가긴 했지만 쇼는 다른 의사들과는 조금 달랐습니다 그리고 어떤 결심을 한 듯 [음악] 램보도 이해할 순 없었지만 쇼에게는 뭔가 생각이 있어 보였죠 이때 윌은 클럽에서 만난 스카일라에게 연락해 데이트를 했습니다 그녀는 유산을 상속받아 부유한 가정에서 자랐고 하버드 대학을 졸업하면 스탠퍼드로 갈 예정이었죠 가난하고 가족이 없이 학교 청소부로 일하고 있는 윌과 너무나 다른 환경을 가지고 있었지만 두 사람은 금세 사랑에 빠지게 됩니다 그리고 다시 목요일이 되었죠 윌과 쇼의 두 번째 만남을 가지게 되었는데 이미 1승을 거둔 터라 기세등등한 모습으로 나타난 윌 그런데 쇼는 윌을 데리고 밖으로 나갑니다 그리고 그에게 이렇게 이야기하는데요 자신보다 다른 사람을 더 많이 사랑해 본 적이 있었는지 사랑을 지키는 것이 어떤 것인지 윌은 모를 거라 말합니다 그가 얼마나 힘들게 살았고 또 뭘 느끼고 어떤 사람인지도 스스로 말해줄 수 있어야 하며 그때 다시 만나서 이야기하자 말하죠 윌의 이야기를 듣기 위해 기다리겠다는 것 쇼의 진심어린 말에 윌의 마음도 조금씩 동요되기 시작하는데요 그리고 스카일라에게 전화를 걸어보지만 제대로 말을 걸지 못하고 전화를 끊습니다 두 사람의 세 번째 만남 윌이 아무 말도 하질 않자 한 시간 동안 둘은 가만히 앉아 있기만 했고 그대로 이번 상담은 끝이 났습니다 그리고 그다음 상담시간이 되었을 때 너무 아무 말도 없이 고요한 상태가 계속되자 윌은 먼저 말문을 열기 시작했습니다 가벼운 농담부터 스카일라에 대한 이야기까지 하게 되며 상을 떠난 아내의 에피소드를 이야기하면서 서로 마음을 터놓게 되죠 사랑이란 서로 부족한 것을 채워주는 것이라고 윌에게 말합니다 이 세상에서 모르는 게 없는 윌이라도 [음악] 해야 한다고 윌은 스카일라를 찾아갑니다 데이트를 하며 즐거운 시간을 보내던 중 그녀의 한 가지 질문에 윌은 망설여야 했는데요 윌은 형제가 없었습니다 가족에게 버림받고 고아로 자랐는데 그녀가 자신에게서 실망하고 떠나갈까 봐 또다시 버림받을까 봐 두려워 거짓말을 하게 되었죠 그 사이 램보와 쇼도 의견이 엇갈리기 시작했습니다 램보는 윌의 천재적인 능력을 마음껏 펼칠 수 있도록 자리를 만들어 해주고 싶었습니다 반면 쇼는 아직 준비가 되지 않았다고 생각했죠 올바른 길로 인도하는 것이라 생각한 램보 자신의 미래는 스스로 결정하게 해주고 싶은 쇼 결국 램보 교수의 바람대로 면접 자리가 만들어졌지만 면접 날 나타난 건 그의 친구 윌은 회사 취직을 거부한 것인데요 그리고 스카일라의 제안도 거부했죠 스카일라는 윌과 함께 캘리포니아에 가길 원했는데 윌은 그럴 수가 없었습니다 새로운 세상을 나아가는 것도 스카일라가 자신에 대해서 알게 되는 것도 윌은 또다시 버림받을까 봐 이 모든 게 두려워 그래서 더 독하고 못된 말을 내뱉은 것이었죠 램보 교수와 수학을 증명하는 것도 그가 진정으로 원하는 것은 아니었는데요 [음악] 윌의 재능을 아끼는 램보와 윌의 아픔을 이해하는 쇼는 윌에게 묻습니다 좋은 머리로 어떤 질문에도 대답을 잘하던 윌은 이 질문에는 대답을 할 수가 없었습니다 그도 본인을 모르기 때문이죠 윌은 스카일라가 떠나기 전에 마지막으로 연락했습니다 그녀 혼자 샌프란시스코로 떠났고 공항에서도 윌은 나타나지 않았습니다 윌은 혼란스러웠지만 이내 마음을 정리했죠 쇼와의 상담도 하지 않고 다시 공사장으로 돌아가 평생 건설 노동자로 일하며 살기로 했는데요 그런데 윌의 재능을 아끼는 건 램보 교수만이 아니었죠 남들이 가질 수 없는 재능을 가지고도 공사장에서 일만 한다는 건 모두를 모욕하는 것이라 말하는데요 윌은 쇼를 다시 찾아왔습니다 자신이 학대를 당한 사실을 솔직히 털어놓았고 스카일라와 헤어진 사실도 이야기했습니다 쇼는 학대를 당한 것도 불안함으로 스카일라와 헤어진 것도 이 모든 것들이 다 윌의 잘못이 아니라고 말해주었죠 [웃음] 윌의 사과는 누구에게 용서를 구하는 사과일까요 그는 램보 교수가 추천해준 회사를 다시 찾았고 취직을 하게 되었습니다 쇼와의 상담도 이제 끝이 났죠 윌은 쇼에게 연락처를 주며 언제든 연락하라 말하면서 곧 여행을 떠날 거라 알려줍니다 쇼도 세상을 좀 더 탐험하고 싶었다고 하죠 그리고 마지막으로 윌에게 이렇게 [음악] 이야기합니다 첫 취업 기념으로 친구들에게 차를 선물받은 윌 이제 좋은 회사에서 본인의 천재적인 두뇌를 자랑하며 일을 할 수 있게 되었지만 윌의 마음은 어딘지 모르게 개운치 않았죠 화를 냈던 램보의 말대로 윌은 취직을 했고 쇼의 상담으로 윌은 많은 치유를 얻었으니 두 교수의 지도 덕분에 한 아이의 인생이 변할 수 있었죠 그리고 여행을 떠날 준비를 하는 쇼에게 윌이 찾아옵니다 그런데 그를 직접 만나러 가지 않고 문 앞에 편지만 두고 사라지는데요 집을 방문한 친구도 그를 찾을 수 없습니다 문을 몇 번 두드려 봐도 대답이 없었고 창문 너머로 보이는 윌의 집은 텅텅 비어 있었죠 하지만 당황해 하거나 걱정하지 않았습니다 무언가 짐작을 하는 듯한데요 윌은 회사가 아닌 스카일라를 보기 위해 친구들이 선물한 차를 타고 태어나서 처음으로 보스턴을 떠납니다 누구나 크고 작은 마음의 상처를 가지고 살아가죠 물론 이런 상처가 오랜 시간이 지나도 그 흔적이 남아 우리의 삶에 부정적인 영향을 끼치기도 하는데요 하지만 윌에게는 사랑하는 사람과 진정한 친구 그리고 두 교수가 있었듯이 불완전한 사람들이 만나 서로의 부족함을 채워주다 보면 그냥 그렇게 살아나갈 수 있는 것 아닐까요 지금까지 비디오보는 남자였습니다"
}