{
  "movie_title": "엘리멘탈",
  "video_url": "https://www.youtube.com/watch?v=feyaQ2PW2o4",
  "video_title": "🏰디즈니를 구하러 픽사가 돌아왔다! 하나부터 열까지 다른 🔥여자와 💧남자, 둘은 함께할 수 있을까? *영화 리뷰",
  "channel_name": "약대시네마",
  "transcript": "이제 막 새로운 땅에 발을내는 불의 원소 버니와 신더 물 공기 등 원소들이 조화를 이루어 살아가는 이곳 엘리멘트 시티 버니와 신는 이곳에서 새로운 삶을 시작하려 [음악] 합니다을 채 솟아 있는 멋들어진 건물들과 직접 일구 명의 만끽하는 들 처음 이주한 불 그 이방인을 바라보는 시선이 그리 곱지만은 않았습니다 계속되는 원소들의 거절에 몸과 마음이 지쳐버린 버니와 신더 그때 버니의 눈에 들어온 건 방치되어 있던 한가 오동 손길이 닿지 않 곳곳는 라한 건물이지만 이곳에서 펼쳐질 그들만의 뜨거운 삶이 눈앞에 일렁 있는듯한 버 만삭의 미던 신도는 귀여운 딸을 낳았고 그렇게 새로운 역사가 시작되었습니다 고양에서 가져온 푸른 불꽃은 그들의 정체성을 잊지 않게 해줬고 맨땅에서 피어날 그들의 미래는 이제 막 발로하기 [음악] 시작했습니다 소의 편의 격인 파이어플레이스 그중에서도 통나무를 강한 불로 응축시킨 콩은 이곳의 인기 상품이었죠 입소문은 불처럼 번져 갔고 파이어 플레이스를 중심으로 그들만의 작은 마을을 형성했습니다 어린나이에도 아빠를 돕는 착한 딸 엠버 부모님의 희생에 불길 하나 더할 수 있는 건 그녀에게 의미 있는 일이었죠은 진상손님은 엠버가 가장 싫어하는 것 중 [음악] 하나입니다 시간은 빠르게 흘러갔고에게도 기회가 찾아왔습니다 흡을 하고플 상품에서 플스만 가져가겠다며 변을 어는 진상과 비상식적인 행동을 그냥 넘어갈 수 없는 엠버 결 폭발해버리고 말았습니다 마인의 정석인 니의 조언 버도 그걸 모르는 건 아니지만 같이는 정을는 건 생각보다 쉽지 돕 의 어레이를 하라도 빨리다는에 다 것들을 생할 윈 파이어플레이스 가장 할인 행사인 레일을 평정심을 유지한채 무사히 치른다면 가를 물려주겠다고 하는데 오늘만큼은 결코 화내지 않으려 다짐하는 엠버 아는 어떻게이 다양한의 손님들을 응대해 오셨던 건지 상상을 진상 폭기 직 폭발 노후된 수관이 뿜기 했 방으로 수도관을 녹 막아 있 가스스 기 시니님 없 이은 시청 조사관인 웨이드는 예정에는 없었지만 방문한김에 기준 미달인 파이프에 대해 과료를 부과하겠다고 하는데 따뜻한 심장과 차가운 머리를 가진 웨이드 안타까움에 눈물은 흘리지만 무어가 건물인 파이어플레이스 업시킬 수밖에 없다고 합니다 레드다 세일이 아직 끝나지 않았지만 폐업을 막는게 [음악] 우선이죠 시청이라면 분명 도시 중심부에 있을 텐데 평생을 작은 파이어 타운 안에서만 지낸 엠버 모험을 할 [음악] [음악] 때입니다 어느새 시청이 코 아힌 상황 무슨 방법이라도 써야 하는데 결국 파이어플레이스 위반 딱지를 제출하는 웨이드 내일 다시 가서 소명하기 하고가 어찌지 가가 텅 있 폭이지만 정심을지다는을지 업을 막으려 웨이드의 상사를 설득하기 위해 도착한 곳은 에어 경기장 응원하는 팀의 경기가 잘리지 않아 잔뜩난 상이 좋 않지만 그녀를 해야합니다 어는 던 [박수] 그치진 선수를 응 사람들의 마음을 하나 모는 웨이드 그 응원의 보답이라도 하 짜릿한 전승을 거니다 흐르듯 자연 사람들의 마음을 직인 웨이드가 달리고 [박수] 있네요 응원하는 팀의 승리에 한껏 너그러워진 일에게 아가 힘들게 일구 터전을 지킬 수 있게 해달라며 부탁하는가 아니라 을찾기 위해서라도 레이스를 하는상 의 원인을 찾기 위해 하늘에서 살펴보기로 한 두 사람숲 오구 아운 [음악] 기해 그때 지금은 폐쇄된 가은을 보고 정 는이 기만해도 버리는 다른 들과는 달리 어떠 환경이라도 심지어 곁에 있어도 꽃을 운다는 비스테리아 [음악] 는 했지만 돌 아오는 건 너네 나라로 돌아가라는 말과 다른 원소들의 혐 눈빛 쉽게 화를 터뜨리는 자신과 달리 그 어떤 사람이든 깊이 공감하며 마음에 품어주는 [음악] 웨이드 이런저런 대화를 나누는 사이 우하의 끝부분에 도착한 두 사람 아니나 다를까 커다랗게 구멍이 나 있습니다 배가 지나가며 넘쳐흐른 어마어마한 양의 물 그 물은 곧장 파이어 타운으로 향하고 있었고 임시방편으로 모래가 담겨 있는 마대자루를 이용해의 구멍을 막는 엠버와 웨이드 왠지 모르게 어색해진 분위기를 뒤로 한 채 집으로 돌아가려는 [음악] 엠버 다음날 극장 앞에서를 기다리는 웨이드 그리고 멋은 듯 다가오는 엠 그렇게 두 사람의 데이트가 [음악] [음악] 시작됩니다 알고 싶다는 호기심은 점차 호감으로 발전했습니다 물론 해결하지 못한 부분도 남아 있었지만 말이죠 웨이드와 만나게 되면서 혼자 웃는 일이 잦아진 엠버 어쩌면 물과 함께하는게 그리 나쁜 일만은 아닐지도 모르겠습니다 노노노노 [음악] 급히 엠버를 만나야 했던 웨이드 꽃병에 숨어 들어오 성공한 그는 모래자루 물을 막아주지 못했다며 다른 방법이 필요할 것 같다고 하는데 배수관을 터린게 웨이라 오해하고 있는 버니 어설프게 시도한 거짓말에 더욱더 수상하게 몰리는데 시청에서 음식을 조사하러 나왔다는 웨이에게 니가 건 타오르는 콩 생전 처음 맛보는 뜨거운 맛이지만 힘겹게 내던 웨이드 앞에서 뜨거운에 물을 타는 웨이드 모욕을 내쫓는 문을 더 실히 막기 위해 모래주머니를 만드는 두 사람 하지만 웨이드는 이렇게 해서는 막을 수 없을 거라며 차라리 아빠에게 솔직하게 말씀드리고를 해보지만 [음악] 녀의 마음을 진심으로 공감해주는 웨이드의 눈빛에 깊고 잔잔한 위로를 받는 [음악] 엠버 수문으로 곧장 달려간 엠버 한숨을 깊게 내쉬더니 온몸에 열기를 방출해 모래 주머니들 녹인 후 엠보의 주특기인 유리 공해를 시작합니다 때마침 배가 들어오며 범람한 물 과연 엠버의 강화유리가 잘 버텨줄 수 있을까요 급한 불은 꺼졌고 몽글몽글한 기분에 취해 있던 엠버 웨이드의 영인지 한껏 부드러워진 엠버 손님과의 찰도 잘 없는 요즘는 그런 딸이 기특하기만 합니다 많이 노해진 아빠를 대신에 다 부담인 책임감을 느끼는 엠버 시라도 빨리 좋은 소식을 듣고 싶은 마음에 그가 밤중에 찾아간 곳은 갑 웨이드의 가족들을 만나게 된 엠버 마치 친딸처럼 격하게 환영해주는 그의 엄마를 보니 웨이드의 성은 내력인가 보네요 하게 모여앉은 웨이드의 가족들은 하나같이 각자의 분야에서 꽤나 성공한 엘리트 중 엘리트입니다 그런데 [음악] 그때 진 유리병의 조각들을 한대 모으더니 숙한 솜씨로 다시 녹여 새로운 유리병을 만들어내는 엠버 단순히 고쳐내는게 아니라 그녀만의 예술적 감각이 깃든 멋진 유리병이 [박수] 했습니다 식사를 마치고 서로 친해질겸 상대를 울리면 승리하는 게임인 울기는 [음악] 웨드 울리기는 자기가 하는 말에 슬퍼서 시니컬한 기엔 족인 물이 점차 스며들듯이 자신의 마음속 소중한 곳에 자리잡은 웨이드 그와 함께하는 미래를 그려보지 않은 건 아니지만 상상속에 그 미래는 항상 둘이 가진 현실적인 문제로 번번히 가로막히고 말았죠 그런데 그때 더 이상 걱정을 할필요 없이 홀가분한 마음으로 집으로 돌아가려는에게 웨이드 엄마는 한가지 을하 충분히 기뻐할 만한 일일 때의 기회를 얻었지만 오히려 요동치는 감정을 다스리기 어려운 [음악] 엠 부담감에 갇혀버린 엠버 앞에 나타난 눈앞에 있어도 잡지 못할 가슴뛰는 기회 해소할 수 없는 답답한 마음은 그녀를 더욱 괴롭게 만들고 있습니다 그리고 그날 저녁를 위해 아빠가 준비한 [박수] 선물 이제야 겨 마음속 소리에를 울기 했 희생지 않으려는게 이적 보여줄게 있다며를 데리고 간 곳은 이미 폐쇄되어 버린 가은 센트럴역 완전히 물에 잠겨버린 비스테리아 나무 하지만 볼 수 있는 방법이 아예 없는 건 아니었죠 웨이드의 말에 용기를 얻어 게일이 만들어준 공깃 방울에 들어간 엠버 사방이 무린 위험천만한 상황이지만 웨이드의 미소를 보고 있자니 더 나의 없이 든든한 마음 [음악] 입 어떠한 환경에서도 불 가까이에서도 피어나는 비스테리아 꽃 지금이 순간 어릴적의 상처는 물로 씻은듯 깨끗해져 갑니다 망설임 없이 내민 웨이드의 손 그 손길에 용기를 내보는 엠버 두 사람의 맞다은 하얀기만 발생시킬뿐 위험하기는 거녕 기분 좋은 설렘을 가져다주었고 그토록 느끼고 싶었던 서로의 체온 안된다고 생각했던 또 하나의 일이 두 사람에게 이루어지는 순간입니다 그런데 그때 하고은 일에 지원과 응원을 아끼지 않는 여유 있는 집안에서 자한 웨이드가 자신의 처를 이해할 수 있을 리가 없다는 엠버 외적인 성향만큼이나 갖고 있는 환경도 그 마음의 색깔도 너무나도 다른 두 사람 엠버는 일시적인 끌림일지도 모를 순간의 감정에 부모님의 기대를 져버릴 수는 없습니다 파이어플레이스 새로운 주인을 축하하는 제 개장식이 시작되고 are 꽃을 넘겨받으며가 정을 웨이드의 고은 고통스럽게도 달콤했기에 마주한 현실에 무기력함을 느끼는는 그렇게 웨이를 떠나보내고 맙니다 결 아빠에게 실망감을 안겨드린 엠버 하지만 어째서인지 자꾸 떠오르는 건 웨이드와 황홀했던 순간들입니다 그런데 그때 어디선가 들려오는음 수백에 하는을고 있던 버의 강화가 결 깨지면서 불어로 불어난 엄청난 양의 물이 범람하기 [음악] 시작했습니다 [박수] [음악] 사람들에게 위험을 알리기 위해 전속력으로 달려온 엠버 모두 높은 곳으로 대피할 것을 외칩니다 푸른 불꽃을 구하려는 아빠를 대신에 물이 차고 있는 가게 안으로 들어가려는 엠버 들이치는 물을 혼자서 막기에 나무에도 부족인데 그때 멋지게 등장한 웨이드 웨이드가 문을 막고 있는 사이푸 꽃을 지키기 위해 바리케이트를는 엠버 리치는 엄청난의은이 인적으로 막을 수 있는 수이 아닙니다 가게 막다른 곳에 갇혀버렸습니다 물이 세어 들어오는 곳을 막는 엠버 그런데 그로 인해 밀폐된 공간의 온도는 급상승하기 시작했고 물로 이루어진 웨이드의 몸이 끌어 오르기 시작합니다 전장도 단단히 막혀 빠져나갈 길이 없는 상황 목숨이 위험한 상황에서도 처럼 한 미소를 지어보이는 [음악] 웨드 가고었던 그 [음악] 말입니다 후는 없 아빠 앞에서 한없이 눈물만 흘리던 엠버 결 털어놓은 진심은 하기는 커녕뿐입니다 하지만 그녀는 알까요 새로운 곳에서 터전을 잡고 자리잡기 위해 희생한 모든 일들은 을 였는 말이죠 이제야 내가 원하는게 뭔지 알았는데 이제는 볼 수 없는 웨이드의 따뜻한 미소가 그 그때 어디선가 분명하게 들려오는 웨이드의 울음소리 웨이드가 증발해서 사라진게 아닌 수증기의 형태로 굴뚝에 갇혀 있는 거란 엠버 그를 올릴 수 있는 이야기를 총동원하기 [음악] 시작합니다 먼길을 돌아 서로의 마음을 확인한 엠버와 웨이드는 자신의 마음속 이야기를 따라 타오르는 그 순간을 물흐르듯 함께하려 하는 것에 툰 불같은 성을 가진 엠버와 감수성이 풍부한 듬직한 공신 웨이드의 이야기 엘리멘탈 꼭 한번 시청해 보실 것을 추천드리면서 지금까지 약대 시였습니다 [음악] h",
  "refined_transcript": "이제 막 새로운 땅에 발을 딛는 불의 원소 버니와 신더 물 공기 등 원소들이 조화를 이루어 살아가는 이곳 엘리멘트 시티 버니와 신더는 이곳에서 새로운 삶을 시작하려 [음악] 합니다 하늘을 찌를 듯 솟아 있는 멋들어진 건물들과 직접 일군 정원의 여유를 만끽하는 원소들 처음 이주한 불 원소 그 이방인을 바라보는 시선이 그리 곱지만은 않았습니다 계속되는 원소들의 거절에 몸과 마음이 지쳐버린 버니와 신더 그때 버니의 눈에 들어온 건 방치되어 있던 한 가게 오랫동안 손길이 닿지 않은 곳곳은 낡고 초라한 건물이지만 이곳에서 펼쳐질 그들만의 뜨거운 삶이 눈앞에 일렁이고 있는 듯한 버니 만삭의 몸이던 신더는 귀여운 딸을 낳았고 그렇게 새로운 역사가 시작되었습니다 고향에서 가져온 푸른 불꽃은 그들의 정체성을 잊지 않게 해줬고 맨땅에서 피어날 그들의 미래는 이제 막 발화하기 [음악] 시작했습니다 불 원소의 편의점 격인 파이어플레이스 그중에서도 통나무를 강한 불로 응축시킨 콩은 이곳의 인기 상품이었죠 입소문은 불처럼 번져 갔고 파이어 플레이스를 중심으로 그들만의 작은 마을을 형성했습니다 어린 나이에도 아빠를 돕는 착한 딸 앰버 부모님의 희생에 불길 하나 더할 수 있는 건 그녀에게 의미 있는 일이었죠 하지만 진상 손님은 앰버가 가장 싫어하는 것 중 [음악] 하나입니다 시간은 빠르게 흘러갔고 앰버에게도 기회가 찾아왔습니다 세트 상품을 하고 플러스 상품에서 플러스만 가져가겠다며 변명을 늘어놓는 진상과 비상식적인 행동을 그냥 넘어갈 수 없는 앰버 결국 폭발해버리고 말았습니다 손님 응대의 정석인 아빠 버니의 조언 버니도 그걸 모르는 건 아니지만 감정을 참는 건 생각보다 쉽지 않죠 앰버의 어릴 적 기억을 떠올리는 게 도움이라도 될까 싶은 버니가 딸에게 건넨 것들을 생각하라는 말 일 년 중 파이어플레이스 가장 큰 할인 행사인 레드 세일을 평정심을 유지한 채 무사히 치른다면 가게를 물려주겠다고 하는데 오늘만큼은 결코 화내지 않으려 다짐하는 앰버 아빠는 어떻게 이렇게 다양한 성향의 손님들을 응대해 오셨던 건지 상상을 초월하는 진상 폭발 직전 폭발 노후된 수도관이 뿜기 시작한 물 방으로 수도관을 녹여 막아 보았지만 벌써 가스가 새기 시작하니 답이 없습니다 이곳은 시청 조사관인 웨이드는 예정에는 없었지만 방문한 김에 기준 미달인 파이프에 대해 과료를 부과하겠다고 하는데 따뜻한 심장과 차가운 머리를 가진 웨이드 안타까움에 눈물은 흘리지만 위험한 건물인 파이어플레이스 폐업시킬 수밖에 없다고 합니다 레드 세일이 아직 끝나지 않았지만 폐업을 막는 게 [음악] 우선이죠 시청이라면 분명 도시 중심부에 있을 텐데 평생을 작은 파이어 타운 안에서만 지낸 앰버 모험을 할 [음악] [음악] 때입니다 어느새 시청이 코앞인 상황 무슨 방법이라도 써야 하는데 결국 파이어플레이스 위반 딱지를 제출하는 웨이드 내일 다시 가서 소명하기로 했지만 어찌할지 걱정이 가득한 텅 빈 가슴 폭발하기 일보 직전이지만 평정심을 유지하겠다는 다짐을 지키며 폐업을 막으려 웨이드의 상사를 설득하기 위해 도착한 곳은 에어볼 경기장 응원하는 팀의 경기가 잘 풀리지 않아 잔뜩 화가 난 상사 분위기가 좋지 않지만 그녀를 설득해야 합니다 앰버는 던져보지만 [박수] 그치지 않는 선수를 응원하는 사람들의 마음을 하나로 모으는 웨이드 그 응원의 보답이라도 하듯 짜릿한 역전승을 거머쥡니다 물 흐르듯 자연스럽게 사람들의 마음을 적시는 웨이드가 달라 보이고 [박수] 있네요 응원하는 팀의 승리에 한껏 너그러워진 게일에게 아빠가 힘들게 일군 터전을 지킬 수 있게 해달라며 부탁하는 앰버 하지만 개인적인 감정이 아니라 근본적인 원인을 찾기 위해서라도 파이어플레이스를 폐쇄하는 것이 맞다는 상사 누수의 원인을 찾기 위해 하늘에서 살펴보기로 한 두 사람 이렇게 솟구쳐 오를 수 있는 기회를 [음악] 가지게 되었습니다 그때 지금은 폐쇄된 가든 센트럴역을 보고 떠오르는 기억이 있다는 앰버 이곳이 기억만 해도 버럭 화를 내는 그녀와는 달리 어떠한 환경이라도 심지어 불 곁에 있어도 꽃을 피운다는 비스테리아 나무 [음악] 보려 했지만 돌아오는 건 너네 나라로 돌아가라는 말과 다른 원소들의 혐오 섞인 눈빛 쉽게 화를 터뜨리는 자신과 달리 그 어떤 사람이든 깊이 공감하며 마음에 품어주는 [음악] 웨이드 이런저런 대화를 나누는 사이 운하의 끝부분에 도착한 두 사람 아니나 다를까 커다랗게 구멍이 나 있습니다 배가 지나가며 넘쳐흐른 어마어마한 양의 물 그 물은 곧장 파이어 타운으로 향하고 있었고 임시방편으로 모래가 담겨 있는 마대자루를 이용해 운하의 구멍을 막는 앰버와 웨이드 왠지 모르게 어색해진 분위기를 뒤로 한 채 집으로 돌아가려는 [음악] 앰버 다음 날 극장 앞에서 앰버를 기다리는 웨이드 그리고 멋쩍은 듯 다가오는 앰버 그렇게 두 사람의 데이트가 [음악] [음악] 시작됩니다 알고 싶다는 호기심은 점차 호감으로 발전했습니다 물론 해결하지 못한 부분도 남아 있었지만 말이죠 웨이드와 만나게 되면서 혼자 웃는 일이 잦아진 앰버 어쩌면 물과 함께하는 게 그리 나쁜 일만은 아닐지도 모르겠습니다 노노노노 [음악] 급히 앰버를 만나야 했던 웨이드 꽃병에 숨어 들어오기 성공한 그는 모래자루가 물을 막아주지 못했다며 다른 방법이 필요할 것 같다고 하는데 배수관을 터트린 게 웨이드라 오해하고 있는 버니 어설프게 시도한 거짓말에 더욱더 수상하게 몰리는데 시청에서 음식을 조사하러 나왔다는 웨이드에게 버니가 건넨 타오르는 콩 생전 처음 맛보는 뜨거운 맛이지만 힘겹게 삼키던 웨이드 앰버 앞에서 뜨거운 콩에 물을 타는 웨이드 모욕을 느낀 버니가 웨이드를 내쫓는 순간 문을 더 확실히 막기 위해 모래주머니를 만드는 두 사람 하지만 웨이드는 이렇게 해서는 막을 수 없을 거라며 차라리 아빠에게 솔직하게 말씀드리고 도움을 받아보지만 솔직해질 수 없는 [음악] 그녀의 마음을 진심으로 공감해주는 웨이드의 눈빛에 깊고 잔잔한 위로를 받는 [음악] 앰버 수문으로 곧장 달려간 앰버 한숨을 깊게 내쉬더니 온몸에 열기를 방출해 모래 주머니들 녹인 후 앰버의 주특기인 유리 공예를 시작합니다 때마침 배가 들어오며 범람한 물 과연 앰버의 강화유리가 잘 버텨줄 수 있을까요 급한 불은 꺼졌고 몽글몽글한 기분에 취해 있던 앰버 웨이드의 영향인지 한껏 부드러워진 앰버 손님과의 갈등도 잘 풀리는 요즘 버니는 그런 딸이 기특하기만 합니다 많이 늙어진 아빠를 대신해 더없이 큰 부담인 책임감을 느끼는 앰버 하루라도 빨리 좋은 소식을 듣고 싶은 마음에 그가 밤중에 찾아간 곳은 게일의 집 웨이드의 가족들을 만나게 된 앰버 마치 친딸처럼 격하게 환영해주는 그의 엄마를 보니 웨이드의 성격은 내력인가 보네요 화기애애하게 모여앉은 웨이드의 가족들은 하나같이 각자의 분야에서 꽤나 성공한 엘리트 중 엘리트입니다 그런데 [음악] 그때 깨진 유리병의 조각들을 한데 모으더니 능숙한 솜씨로 다시 녹여 새로운 유리병을 만들어내는 앰버 단순히 고쳐내는 게 아니라 그녀만의 예술적 감각이 깃든 멋진 유리병이 완성되었습니다 [박수] 식사를 마치고 서로 친해질 겸 상대를 울리면 승리하는 게임인 웨이드 울리기는 시작되었지만 [음악] 웨이드 울리기는 자기가 하는 말에 슬퍼서 우는 중 시니컬한 농담에 족집게인 물이 점차 스며들듯이 자신의 마음속 소중한 곳에 자리 잡은 웨이드 그와 함께하는 미래를 그려보지 않은 건 아니지만 상상 속에 그 미래는 항상 둘이 가진 현실적인 문제로 번번히 가로막히고 말았죠 그런데 그때 더 이상 걱정을 할 필요 없이 홀가분한 마음으로 집으로 돌아가려는 앰버에게 웨이드 엄마는 한 가지 제안을 합니다 충분히 기뻐할 만한 일일 텐데 유리 디자이너로서의 기회를 얻었지만 오히려 요동치는 감정을 다스리기 어려운 [음악] 앰버 부담감에 갇혀버린 앰버 앞에 나타난 웨이드 눈앞에 있어도 잡지 못할 가슴 뛰는 기회 해소할 수 없는 답답한 마음은 그녀를 더욱 괴롭게 만들고 있습니다 그리고 그날 저녁 앰버를 위해 아빠가 준비한 [박수] 선물 이제야 겨우 마음속 소리에 귀를 기울일 수 있었습니다 희생하지 않으려는 게 이기적이냐는 앰버의 물음 보여줄 게 있다며 앰버를 데리고 간 곳은 이미 폐쇄되어 버린 가든 센트럴역 완전히 물에 잠겨버린 비스테리아 나무 하지만 볼 수 있는 방법이 아예 없는 건 아니었죠 웨이드의 말에 용기를 얻어 게일이 만들어준 공기 방울에 들어간 앰버 사방이 물인 위험천만한 상황이지만 웨이드의 미소를 보고 있자니 더 나위 없이 든든한 마음이 [음악] 듭니다 어떠한 환경에서도 불 가까이에서도 피어나는 비스테리아 꽃 지금 이 순간 어릴 적의 상처는 물로 씻은 듯 깨끗해져 갑니다 망설임 없이 내민 웨이드의 손 그 손길에 용기를 내보는 앰버 두 사람의 만남은 하얀 김만 발생시킬 뿐 위험하기는커녕 기분 좋은 설렘을 가져다주었고 그토록 느끼고 싶었던 서로의 체온 안 된다고 생각했던 또 하나의 일이 두 사람에게 이루어지는 순간입니다 그런데 그때 하고 싶은 일에 지원과 응원을 아끼지 않는 여유 있는 집안에서 자란 웨이드가 자신의 처지를 이해할 수 있을 리가 없다는 앰버 내적인 성향만큼이나 갖고 있는 환경도 그 마음의 색깔도 너무나도 다른 두 사람 앰버는 일시적인 끌림일지도 모를 순간의 감정에 부모님의 기대를 저버릴 수는 없습니다 파이어플레이스 새로운 주인을 축하하는 재개장식이 시작되고 푸른 불꽃을 넘겨받으며 가게 경영을 이어받는 앰버 웨이드의 기억은 고통스럽게도 달콤했기에 마주한 현실에 무기력함을 느끼는 앰버는 그렇게 웨이드를 떠나보내고 맙니다 결국 아빠에게 실망감을 안겨드린 앰버 하지만 어째서인지 자꾸 떠오르는 건 웨이드와 황홀했던 순간들입니다 그런데 그때 어디선가 들려오는 울음소리 어쩔 수밖에 없는 마음을 달래고 있던 버니의 강화유리가 결국 깨지면서 불어난 엄청난 양의 물이 범람하기 [음악] 시작했습니다 [박수] [음악] 사람들에게 위험을 알리기 위해 전속력으로 달려온 앰버 모두 높은 곳으로 대피할 것을 외칩니다 푸른 불꽃을 구하려는 아빠를 대신해 물이 차고 있는 가게 안으로 들어가려는 앰버 들이치는 물을 혼자서 막기에 나무에도 부족한데 그때 멋지게 등장한 웨이드 웨이드가 문을 막고 있는 사이 푸른 불꽃을 지키기 위해 바리케이드를 치는 앰버 밀려 들어치는 엄청난 물은 인위적으로 막을 수 있는 수준이 아닙니다 가게 막다른 곳에 갇혀버렸습니다 물이 새어 들어오는 곳을 막는 앰버 그런데 그로 인해 밀폐된 공간의 온도는 급상승하기 시작했고 물로 이루어진 웨이드의 몸이 끓어 오르기 시작합니다 창문도 단단히 막혀 빠져나갈 길이 없는 상황 목숨이 위험한 상황에서도 여느 때처럼 한없이 미소를 지어 보이는 [음악] 웨이드 평소에 하고 싶었던 그 [음악] 말입니다 후회는 없다는 웨이드 아빠 앞에서 한없이 눈물만 흘리던 앰버 결국 털어놓은 진심은 유리 디자이너가 되고 싶다는 꿈뿐입니다 하지만 그녀는 알까요 새로운 곳에서 터전을 잡고 자리 잡기 위해 희생한 모든 일들은 앰버를 위해서였다는 말이죠 이제야 내가 원하는 게 뭔지 알았는데 이제는 볼 수 없는 웨이드의 따뜻한 미소가 너무나 그리운 그때 어디선가 분명하게 들려오는 웨이드의 울음소리 웨이드가 증발해서 사라진 게 아닌 수증기의 형태로 굴뚝에 갇혀 있는 거란 걸 깨달은 앰버 그를 응원할 수 있는 이야기를 총동원하기 [음악] 시작합니다 먼 길을 돌아 서로의 마음을 확인한 앰버와 웨이드는 자신의 마음속 이야기를 따라 타오르는 그 순간을 물 흐르듯 함께하려 하는 것 같네요 불같은 성격을 가진 앰버와 감수성이 풍부한 듬직한 공감왕 웨이드의 이야기 엘리멘탈 꼭 한번 시청해 보실 것을 추천드리면서 지금까지 약빤리뷰였습니다 [음악]"
}