{
  "movie_title": "엘리멘탈",
  "video_url": "https://www.youtube.com/watch?v=YTZL-4OciYk",
  "video_title": "'엘리멘탈(Elemental)' 감상회",
  "channel_name": "침착맨",
  "transcript": "처음에는 별로 안 보고 싶었어요 식사식 애니메이션 지겹다 처음에 좀 부정적인 마음으로 봤는데 그거 재밌게 느끼게 하고 나가기 힘들거든요 사실 이런 거 있잖아 코미디 앞에 사는데 웃겨봐 웃겨 봐 이런 거랑 비슷한 거야 재밌게 해봐 어디 한번 봅시다 재밌는지 재미없는지 [음악] 가격도 하곤 코엑스 다녀왔어요 코엑스 다녀왔는데 좋더라고 코엑스 주말에 차 타고 가지 마십시오 스트레스가 이만저만이 아닙니다 주말에 코엑스 경복궁 이런데 차 끌고 가지 마시고 대중교통 돈 좀 많으면 택시 이렇게 좀 다니시길 바라겠습니다 차 끌고 가면 지옥입니다 당근 햄이 코엑스엔 차 타고 가는 거 아니라는데 평일에는 그래도 그나마 괜찮아 주말 진짜 지옥이야 어저께는 이제 소영이랑 자전거나 탈까 가지고 나갔는데 나가자마자 5분 만에 돌아왔어요 너무 너무 뜨겁고 너무 땀이 나서 소연이가 계속 안 나간다고 했는데 제가이 악물고 자전거 한번 타자 재밌으니까 그래서 했는데 숙연해져서 나가자마자 바로 들어오기 뭐 하니까 서로 말 안 꺼내다가 제가 큰 용기를 내서 들어갈까 바로 제 손을 잡아주더니 들어가자 그랬었는데 아 오늘도 좀 근질근질한 거예요 그래서 아 뭐하지 하다가 코엑스나 한번 갈까 코엑스 가는데 목적이 없어 그냥 갔어요 가서 밥 먹고 할 거 없어 가지고 엘리멘탈을 본 거죠 그래서 오늘 엘리멘탈 스포 감상이란다 픽사에서 일단 애니메이션이죠 스토리는 이제 여기 오른쪽에 일러스트가 있는데 불 여자애랑 물 남자애랑 연애하는 내용입니다 그래서 엘리멘탈 뭡니까 원소죠 우리 트위치 식구들은 너무 잘하는 내용이죠 RPG 같은 거 많이 하시니까 아시잖아요 불 물 땅 바람 뭐 이렇게 해가지고 서로 막 물고 물리고 막 하잖아요 그런 원소들이 사는 세계관이에요 불이랑 물이랑 딱 봐도 안 어울리잖아 물은 불을 꺼트리니까 만나면 안 되잖아 그래서 이제 어떻게 연애를 할까 서로 다른 성격에 두 원소 캐릭터들이 어떻게 연애를 할까 두근두근 흥미진진 요런 내용입니다 불이 나오니까 인사이드 아웃 화난 둥이 있죠 화난둥이랑 좀 비슷해 가지고 비교하시는 분들도 많고 어떤 명사를 의인화한다는 점에서 좀 비슷한 거 같기도 하고 기쁨을 의인화 했잖아 불을 의인화하고 그런 부분에서 좀 겹치는게 좀 있는데 처음에는 제가 별로 안 보고 싶었어요 왜냐하면 식사식 애니메이션 지겹다라는 생각을 했어요 스타일이 이제 어느새 공식같이 돼서 내가 그걸 언제 느꼈냐면 쏠 때 많이 느꼈어요 내가 이게 소울을 처음 접했으면 너무 재밌었을 것 같은데 이제 좀 어떻게 흘러가는지가 이제 느껴지니까 요것들이 이제 막 엄청 다가오지 않는다 좀 비슷한 느낌이 있다 엘리멘탈 딱 보면 느낌이 오지 않아요 어떻게 흘러갈지 원소 간의 원소개그 하고 그죠 그러다가 둘이 아 우리 남마죠 하지만 뭐 하다가 마음이 울리는 사건 몇 개를 겪고 해서 극적으로 화학 두 개가 합쳐진 애가 나오겠지 끝 그리고 푸하하 웃고 그래서 이제 별로 안 땡겼는데 코엑스를 이제 가족끼리 갔잖아요 할게 없어 근데 이제 영화를 아기랑 같이 보려면 가족 영화가 요것만 한게 또 없더라구요 그래서 봤어요 짧은 감상병은 처음에 좀 했던 우려처럼 픽사스러워서 싫었고 픽사스러워서 너무 좋았다 결론을 내릴 수 있을 것 같습니다 싫은 거 좋은 거 더 하고 빼고 해보면 좋은게 훨씬 많은 영화인 것 같습니다 되게 잘 만든 영화고 처음에 좀 부정적인 마음으로 봤는데 그거 재밌게 느끼게 하고 나가기 힘들거든요 사실 이런 거 있잖아 코미디 앞에 사는데 웃겨봐 웃겨 봐 이런 거랑 비슷한 거야 재밌게 해봐 어디 한번 봅시다 재밌는지 재미없는지 음식도 똑같잖아 어디 맛 없기만 해봐 다소 부정적인 상태에 내 마음을 움직여서 재밌는 상태로 만들어 놨다는 거는 되게 재밌는 애니메이션이다 재밌는 영화다 이렇게 좀 표현을 해 볼 수 있을 것 같습니다 사람들한테 전에 이제 저 안 볼 때 물어보니까 재밌어 재밌어 그런데 다 재밌대 근데 약간 이렇게 재밌다고요 재밌어 더 약간 의심이 됐던 거지 픽사식 재미에 약간 스타크래프트도 그런 느낌이야 처음에 막 불꽃테란 뭔가 가슴 울림이 있잖아요 근데 뭔가 완성형태란 그냥 단단하다 야 잘한다 야 잘한다랑 우와랑 좀 다르잖아 그렇죠 약간 그런 느낌 이제는 너무 식사라는게 익숙하기도 하고 점점 완성도가 높아지기도 하고 그래서 아무튼 내용은 불물 땅 공기 내 원소가 사는 엘리멘탈 도시가 있는데요 여기에 불 좌파점 하는 딸이 있어요 불 딸하고 물 아들하고 만납니다 근데 이제 불딸은 아빠가 엘리멘탈 도시로 2주를 해가지고 자수성가 해가지고 자기 가게를 어렵게 어렵게 운영을 하고 있는 거야 자리를 잡은 거지 그래서 그걸 보고 자란 불 딸은 자연스럽게 이제 꿈이 됐어요 아빠한테 이거를 물려받아서 잘 운영하는 거 그리고 아빠한테 인정받는 것 자 아빠는 때가 되면 너한테 물려준다고 하고 계속 이제 평가 아닌 평가가 들어갈 거 아니에요 근데 불 딸은 화가 너무 많아요 그래가지고 손님 접객을 하는데 안 그러려고 안 그러려고 마인드 컨트롤 해보지만 블랙컨슈머들만 보면은 못 참아 아무튼 그런 상황에서 그리고 아빠는 다른 원소들한테 굉장히 마음의 문을 열어 놓지 않아요 그래서 불에 대한 어떤 정체성을 계속 가지고 살려고 하고 물이 자기에게 이제 좀 줬던 어떤 차별 대우 뭐 이런 것들도 좀 기억하고 있는 거 같고 물이랑 얽혀서 좋은 적이 없기 때문에 계속 이제 어떤 불의 정체성을 더욱더 유지하려고 하고 그렇게 살아가 그런 와중에 같이 간 형성에 영향을 받았겠죠 불딸에게 그렇게 살던 중에 불 좌파점 불 아빠랑 불 따라 엄마가 운영하는 잡화점에 주어 주인공 물 아들이 등장합니다 어떻게 등장하냐면 원래 사실은 이제 불이 사니까 물이라는게 필요가 없거든 수도관이 필요가 없어요 근데 수도관이 원래 버려진 집을 개조해서 가족들이 오랫동안 살던 데라 수도관이 막혀 있었는데 어떤 이유 때문에 수도관을 통해서 저 물 아들이 들어와요 근데 이제 물 아들이 도시에서 일하는 공무원이야 조사관이야 근데 이제 뭐 물에 뭐가 자꾸 누수 현상이 있어 가지고 그거 알아보다가 저 불 딸이 막 도발대발 화내는 타이밍에 그 수도관이 막혀 있는게 터져 가지고 거기를 타고 이제 빨려 들어온 거지 그래서 만났는데 이러쿵저러쿵 하다가 자꾸 불 좌파점에 물이 자꾸 새 들어오니까 그거 이제 문제를 해결하려고 하는 거예요 같이 행동하는 이유는 물 아들이 불 좌파점이 들어오면서 불 좌파점이 이제 폐 건물에 자수성가 했으니까 구청에 신고를 안 하고 그냥 자기 맘대로 막 다 뚫어버린게 많거든 위반한게 너무 많아 가지고 폐업할 위기에 처해진 거야 그래서 누수 현상이 일어나는 거기를 막으면은 없던 일로 있겠다고 허락을 받고 종횡무진 고군분투 둘만의 여행이 시작된 모험이 시작되죠 픽사식으로 그래서 겨우 잘 마무리 짓고 하는 와중에 물 아들이 사는 이제 집에 초청을 받아서 가족들을 만나면서 이제 자기가 부리니까 깨진 유리를 불로 이제 녹여가지고 유리 공예를 할 수 있는 능력이 있거든요 불 딸은 근데 그걸 너무 이제 미적 감각이 좋아가지고 이쁘게 만드니까 다 사람들이 이제 막 와 너 정말 대단한 능력이다 내가 아는 이런 아트 하는 사장님이 있는데 소개를 해줄게 굉장히 큰 회사인데 그러니까 금수저지 물 아들 집안은 금수저야 인맥이 유리공예하고 이런 회사 오늘 알고 있으니까 그래서 연결을 해 준다고 했는데 갑자기 애가 우울해졌어요 개빡도는 상황이야 아니 뭐 좀 빡도는 상황을 좀 공유해 가지고 같이 좀 이렇게 좀 고민하면 되는 건데 자기 혼자 또 괜히 혼자 빡돌아 설명도 안 해 그러니까 이제 저 물 아들이 굉장히 성격이 좋거든요 왜 그래 너 대체 왜 그래 또 받아 줘요 어찌저찌 해가지고 하는데 저 불 딸은 여기서 이제 자기의 문제 파악한 거야 뭐냐면은 어렸을 때부터 아빠랑 같이 지내다 보니까 아빠가 어떻게 어떻게 어렵게 불 좌파점을 운영하는지도 알고 있고 그게 자부심을 느끼는 것도 알고 그렇기 때문에 그 영향을 받아서 아빠에게 인정받고 싶고 아빠의 좌파점을 당연히 이어갈 거라고 생각했는데 자기가 진짜 하고 싶은 거에 대해서 생각을 안 해본 거야 그래서 당연히 그냥 아빠가 나는 아빠를 좋아하고 아빠는 이걸 좋아하니까 당연히 나는 아빠가 좋아하는 이걸 하려고 했어 했었던 거지 근데 금수저들을 만나고 보니까 어 할 수 있는게 되게 많네 되게 많아 생각해보니까 이거 해보고 싶어진 거야 근데 이미 자기는 이제 아빠의 가게를 물려받는 날짜가 거의 다가왔고 아빠의 기대를 저버리기도 그렇고 너무 효녀니까 거기서 충돌이 일어나는 거지 그러니까 이제 너무 그 과정이 좀 잘 이해가 되게 잘 해준 거 같아요 물려받기 싫은게 아니야 좋아 좋은데 더 좋은 걸 발견했을 뿐이야 자기가 더 하고 싶은 걸 분명히 고민해 볼 만한 부분이 있고 그리고 거기 집안이 불 집안이 굉장히 배타적이에요 불만 만나게 다른 원소들은 되게 싫어해 그럴 수밖에 없는게 봐봐요 물흐 공기는 걔네끼리 붙어 있어도 없어 근데 불은 뭐 닿으면 다 타잖아 불만 못 섞인다고 그러니까 불은 불길이 모여 살아 그러니까 이제 거기서 오는 것들이 있는데 이제 물을 만나는 걸 또 인정받아야 되는 과정도 있고 어찌저찌 하다가 이제 뒷부분은 이제 완전 스포가 되는데 이것까지 말을 해야 되나 아무튼 뭐 누수가 된 그 상황이 해결이 된 줄 알았는데 그게 이제 임시방편으로 막아 놨던게 터지면서 다시 이제 물이 쏟아지기 시작하고 불 마을에 이제 습격을 하면서 불이 물을 닿으면 안 되니까 그 마을에 가가지고 막 어떻게 하려고 했는데 그리고 이제 불 그 잡화점에는 신줏단지 모시듯이 보관하고 있는 절대로 꺼져서는 안 되는 파란 불꽃이 있어요 설렁탕집으로 보면은 시국물 같은 거야 막 가가지고 하는데 어떻게 어떻게 하다가 울 아들이 와가지고 그 전에 이제 좀 아빠도 있고 아빠도 싫어하고 하니까 이제 결별을 고했거든 이제 불딸이 그렇게 해서 시무룩해서 줄 알았는데 그 위기 상황에 물 아들이 와가지고 또 도와주면서 결국 이제 씨불을 지키려고 막 이렇게 아웅다웅 하다가 갇혔는데 굴뚝도 막히고 하니까 불하고 이제 같이 밀폐된 곳에 있으니까 물이 이제 증발을 하는 거야 왜냐면 끓잖아 끌어 가지고 막 되는 거야 그래서 공기가 되나 수증기가 되니까 공기로 버전업하나 이랬지 그렇게 해서 다음에 마을 사람들이 와가지고 겨우 구출했는데 물은 증발해서 사라졌어 그래서 꺼이꺼이 울고 있었는데 천장을 막아놔가지고 맺혀 있던게 다시 똑똑 떨어지면서 아 해피엔딩 물은 죽지 않아 내버려 그래서 만나서 둘이 꿈을 찾아서 떠나기로 하고 아빠는 신경 쓰지 말거라 그렇게 둘은 연인 사이로 발전하고 나는 이제 아기까지는 나올 줄 알았거든요 왜냐면 악이 나오는게 픽사스러움 아닙니까 섞으면 뭐가 될까 안 나오더라고 나는 뭐 수증기 같은 거 나올 줄 알았는데 2탄이나 TV 시리즈를 다 남겨 놨어요 아 있었는데 삭제했어요 수증기 맞아요 아 그래 그래서 맛저라고 끝나죠 보면은 뭐 다 떠올릴 수 있는 부분인데 동양권 민족을 의미하는 거 같아요 불은 불 마을에서 모종의 이유로 모든 인종이 살고 있는 미국의 온 느낌이죠 그래서 이민 해가지고 겨우겨우 살았는데 이민 2세가 겪는 어떤 그런 것들 그런 것들을 이제 좀 잘 엘리멘탈하고 녹여서 표현한 거 같고 감독이 한국 생각하고 만들었어요 나는 한국 아니면 중국이라고 생각했어 일본도 생각했었는데 일본은 그 부분에서 탈락했어 불같이 화내는 부분에서 그리고 표현을 잘 안 해 그 부분에서 중국도 좀 탈락했어 약간 츤데레들이 많아요 헤어질 때도 물은 너무나 잘 표현하는데 불은 그냥 대충 메시지만 딱 전달할 정도만 감정 표현을 하거든요 그러니까 무뚝뚝한 것까지는 아니더라도 감정 표현이 조금 서투르고 딱 필요한 부분만 한다 그래서 모여 산다는 부분에서 나는 중국도 떠올린 거야 차이나타운이 일반적으로 더 유명하니까 불은 불길이 모여 살거든 그래서 중국일까 근데 또 절하는 부분이 너무 한국스러운 거야 어른한테 절하는 부분 절을 하거든요 불 민족은 절을 해요 이건 또 한국 같기도 하고 섞었나 섞은 거 같기도 하고 그래서 되게 공감을 많이 한 거 같아요 한국 사람이 보면 동양 사람들이 보면 많이 공감을 할 만한 내용인 것 같아요 죽을 정도로 싫어 뭐 그런 부분도 있겠지만 그냥 아무 생각 없이 그냥 의심하지 않고 살아갔다가 나중에 뒤늦게 그런 걸 발견했을 때 거기서 오는 고뇌 이런 것도 잘 묘사를 한 거 같고 결론적으로는 이러니저러니해도 픽사다 그 중간중간에 나오는 개그도 너무 재밌고 다만 조금 아쉬운 거 이제 공기랑 흙이 비중이 공기예요 너무 없어 조금 아쉽더라 근데 그거는 뭐 후속작이 있으면 걔네들을 주인공으로도 할 수도 있는 부분이에요 그렇죠 공기나 흙에 이야기가 가고 1편 주인공은 조력자가치 해가지고 나올 수도 있고요 이를테면 확정 부부처럼 감독님의 어머님이 옛날에 감독님이 하고 싶었던 애니메이션을 진로를 반대했다고 합니다 한국계라고 하고 자전적인 얘기도 있겠네요 그러니까 갬성을 잘하는 거지 그 갬성에 그 디테일을 되게 잘 살리잖아 어쩐지 보면서 되게 자연스럽게 잘 녹였다 이런 생각을 했거든요 침은 과자 공장 물려받아야 되면 어떡할 거예요 이거 한 다섯 번 해명한 거 같은데 과자 공장이라는게 아빠가 그냥 사업해보고 싶다고 하셔가지고 기계 하나 드린게 그냥 공장이라고 한 거예요 뭐 없고요요 방만 하나 별로 크지도 않아 금수저니 뭐니 아니니까 물려받고 싶어도 받을게 없어요 한계는 공장도 아니네 공장의 형태가 아니라니까 세븐일레븐 그 편의점 같은 그 공간의 기계 하나 놓은 거예요 이거 엘리멘텔이네요 침덩이 침낭 지방이 지방이들은 왜 없어 엘리멘탈은 제5의 종족 지방이 과자 먹고 살고 지방이지 종족은 지방 막 뿌득뿌득 나와가지고 지방이는 저작권 이슈 엘리멘탈 보는데요 영화 보기 전에 광고로 지방이 나오더라고요 생각 못 했는데 지금 생각해보니까 엘리멘탈이네 그것도 knt 엘리멘탈 근데 지방이도 불이랑 닿으면 안 돼서 그런 따로 살아야 될 듯 그래서 보면서 느낀 거는 물 가족들은 너무나 유쾌해 자기들끼리 너무나 해맑고 티 없이 그러니까 약간 감독님이 생각했을 때 되게 이상적인 서구권 가정 막 이렇게 생각하고 만든 거 같아 자기가 그냥 머릿속에 생각해 놨던 이상적인 가정이란 이런 느낌이 아닐까 구김살이 전혀 없어요 물 아들이 성격도 너무 좋고 그래서 되게 재밌게 봤고요 역시나 픽사다 최근에 본 픽사 애니메이션 중에는 제일 재밌었던 거 같아요 추천합니다 보신 분들만 보시겠죠 스포 감상에 그래도 혹시나 잘 안 보일 생각으로 어차피 안 볼 거니까 사실 보신 분들은 스토리를 알고 봐도 되니까 지금 나온지가 꽤 됐어요 오펜모보다 재밌어요 배경지식을 좀 많이 알면 더 재밌는 영화에요 코코보다 재밌었나요 저는 코코를 원탑으로 치기 때문에 코코보다는 재밌진 않아요 픽사 애니메이션 중에 제일 재밌게 이런 거 코코랑 인크레더블이랑 보통 이제 토이스토리 3 뭐 원리 이렇게 꼽는 분들 많죠 라따뚜이도 있고 전 토이스를 안 봐가지고 원까지 밖에 안 봤어 오펜 무도 많이 사랑해주시고 오펜모 얼마나 재밌을까 어저께 안 먹으면서 가족끼리 보려고 가족끼리 볼만한 예능이 그렇게 많지 않습니다 초등학교 애기랑 같이 볼 만한 예능이 그렇게 많지 않아 그래서 알쓸배율 잡을 봤어요 내가 알쓸시리즈 다 안 봤거든 근데 이제 류현진 교수님도 나오시고 이동진 평론가님도 나오시고 김상욱 교수님도 나오시고 당황증 감독님 그리고 그 우주 그 하시는 박사님 계신데 심채경 박사님 박사님 나오시고 그리고 그 연기 김민 아마존 김민아 배우 김민아 님 그렇게 나오셔가지고 이제 뉴욕가 가지고 오펜모 얘기하시는 거예요 뉴욕 얘기도 하고 우편무 얘기도 하고 그리고 크리스토퍼 논란을 감독을 만나고 온 거야 그 팀이 대박이야 그 팀이 난 뉴욕까지 왜 갔지 했는데 그거 겸사겸사한 거 같더라고 대박이야 아직 안 나왔어요 중간에 막 한다고 그래가지고 쫙 잠깐 나와가지고 난 이미 나온 건 줄 알았어 알뜰 별 잡 자체가 지금 나온지 얼마 안 된 거죠 그래서 봤는데 뉴욕 도시에 대해서 얘기하니까 아무래도 류현진 교수님이 말씀하실게 너무 많겠더라고 왜냐하면 도시 얘기를 하려면 건축물 얘기를 많이 하게 되고 이동진 평론가님이 조금 영어랑 연결해야 되니까 힘드시겠다 했는데 영화 얘기를 넘어가려고 하니까 그때 이제 좀 썰을 잘 풀어 주시더라고 과학 얘기 나오면 김상욱 교수님이 또 많이 하시고 근데 김성욱 교수님이 진짜 되게 많이 알고 계시던데 도시 얘기할 때도 막 많이 하시던데 평론가님은 말씀을 너무 멋있게 한다니까 표현을 너무 멋있게 너무 문학과처럼 말해 딱 들으면서도 뭔가 이렇게 버터처럼 녹을 것 같아 내가 되게 문학적으로 설명하시고 그냥 봤는데 그렇게 집중은 안 되더라고요 솔직한 평은 밥 먹다가 한 30분 지나니까 각자 휴대폰하고 있더라고 알쓸시리즈를 내가 원래 안 봐가지고 근데 피자 먹으면서 봤는데 원래 피자는 다 먹고 tv를 보고 있어야 되는데 각자 휴대폰 쓰여있는 프로세카 하고 있고 재밌었는데 내가 요즘 집중을 못해서 암튼 거기서도 이제 오페라의 일생에 대해서 이제 얘기를 했단 말이야 알쓸 별 샵에서도 재밌더라고요 그래서 오펜모 많이 사랑해 주시고 확실히 명장이 하기 때문에 그 배우분들도 좀 더 힘들어 가는게 있지 않을까요 나만의 얄팍한 생각일까 놀란 감독의 부름을 받아서 가서 연기해 이러면은 100시간 캐릭터 분석할 거 150시간 하지 않을까 아니에요 다들 놀았다고요 로다주가 논란하고 해서 너무 좋았다고 함 아 당연히 좋겠지 출연료도 개 깎고 그랬대 당연히 깎겠지 돈 안 준다고 해도 할걸 얼마나 갖고 싶었을까 돈 안 준다고 해도 할 거야 아마 왜냐면 거기 나오는 배우들 벌만큼 다 번 사람들이잖아 근데 왜 마블한테는 마블한테 받고 놀라는데 안 받는 거지 논란은 느낌이 다르잖아 그냥 뭔가 그런 느낌 아니에요 그냥 진짜 먼 훗날 역사에 남을 감독일 텐데 이걸 현장에서 실시간으로 내가 그 역사적으로 엄청나게 그 대단한 감도가 합을 맞춘다 그런 생각을 할 거란 말이야 특별하잖아 약간 다를 거 같아 지금 실시간으로 기록을 깨가고 있는데 얼마나 설레일까 약간 뉴질스도 좀 그런 느낌이 들지 않아요 현재 로다주인데 아니면 오페라이머 하이머 딩거에서 하이머를 따온 그 모티브잖아 딩거는 슈뢰딩거고 오펜 하이머 슈뢰딩거를 줄여서 하이머 된 거야 맞냐고요 그럼 하이머 누구 있는데 가발이야 아니잖아 오펜하이머겠지 근데 그게 진짜 이입이 되긴 해요 자 여러분들 졸라 천재야 할 수가 없는 건데이 악물고서 천재들을 다 모아가지고 어떻게든 조율해 가지고 과학자들이 진짜 말 안 듣기로 유명할 거 아니야 막 그 유명한 과학자들 모아가지고 어떻게든 참아 저 새끼가 계속 지랄하잖아 저번에도 그래놓고 알았으니까 다음에 이렇게 해줄게 저쪽 가고 있는데 다음에 또 한번 죽여버린다 그러지 말라니까 주자마자 그러다가 안에 막 옆에서 갑자기 같은 새끼들 때문에 뭐가 안 돼 그래서 그럴 거 아니에요 막말로 그러면서 따로 불러가지고 술 한잔하고 술 안 먹으면 차라도 하고 거기에 맞춤형으로 또 달래줘야 될 거 아니야 그럼 또 위에서 또 떨어져 장군은 장군대로 막 야이 내가 모이지 말랬지 왜 자꾸 뭐야 야 안 모이면 연구를 어떻게 해 또 과학자들도 대변해서 또 싸움도 해주고 그렇다고 해서 또 너무 싸우면 또 불이 떨어지니까 또 그 장군하고 싸우다가도 끝나면 또 자니 안 자면 잠깐 편의점으로 나와 알지 내가 원래 이렇게 하려고 한게 아니고 나도 입장이라는게 있잖아 형 나도 나랑 그래 그러면서 이게 또 할 거 아니야 장군하고 또 야 근데 형 그래도 그렇지 내가 그래도 상관인데 사람들하고 앞에서 그러면 어떡해 알았어 내가 다음에 조심할게 2년 동안에 돈을 조 단위로 쏟아부었어 자기 인생도 갈았지 돈도 갈았지 막 실험이 겨우 성공하고 일본의 투하려고 했단 말이야 먼저 폭탄을 그때 주장했어요 할머니가 오페나 해머가 이걸 일본에 떨어뜨려야 일본이 더 이상 전쟁을 하고 싶은 마음에 안 들어서 손실을 더 적게 낼 수 있다 이런 식으로 이제 설득을 할 거란 말이야 그런 식으로 설득을 할 텐데 그 마음속에는 왠지 그런 것도 있을 것 같아 막 없어 거기 군대거든 사실은 오페라이버도 이제 군복을 입고 한단 말이야 군인이야 모든 과학자가 군인이야 촬영한단 말이야 어떻게 잡으러 가야지 잡아가지고 또 안 치고 또 그 과학자들끼리 또 그 삼국지 6처럼 성향이 있어 가지고 성향 안 좋은 애들끼리 계속 충성도 깎여요 그렇게 해가지고 2년간 인생 갈고 뭐가 알고 돈 갈고 근데 그거 하고 나서 일본의 사망 몇십만 명 단위로 나오니까 진짜 무서워진 거지 사람이 이제 죽고 나니까 근데 왠지 진짜 무서울 것 같긴 해요 자기가 결정해 가지고 자기가 주장해 가지고 사람이 20만명 30만 명 순식간에 죽었어 근데 그 안에 군인만 있어 민간인이 엄청 많을 거 아니야 엄청난 죄의식을 느끼겠지 그 생각이 많이 들었을 것 같아 그래서 인터뷰한 거 영상도 막 보고 하면은 너무 미안해서 눈을 어떻게 둬야 될지 모르는 얼굴을 하고 있어요 실제로 그게 막 지어냈든 아니든 굉장히 그 심리적으로 맛이 간 느낌으로 얼이 빠져가지고 그래서고 내용을 논란이라면 어떻게 재밌게 풀었을까 얼마나 재밌을까 요거를 영화에서 보시면 됩니다 논란이 또 논란이 아니고 그 오펜모가 아닌 그 오페라이머가 힘든 순간이 옵니다 어떻게 흘러가게 될까 오페라이머는 어떻게 될까 그래서 알쓸 별자 보니까 막 애초에 그렇게 빨리 개발할 수가 없는 무기라고 하시더라고요 일본은 개봉 왜 안 하냐고 이렇게 일본 개봉을 안 해요 일본에 우리나라 딱 8월 15일에 맞춰서 개봉하잖아요 의도한 거냐고요 의도하지 않았을까요 저는 뭐 관계자가 아니라서 모르겠지만",
  "refined_transcript": "처음에는 별로 안 보고 싶었어요 픽사식 애니메이션 지겹다 처음에 좀 부정적인 마음으로 봤는데 그거 재밌게 느끼게 하고 나가기 힘들거든요 사실 이런 거 있잖아 코미디 앞에 사는데 웃겨봐 웃겨 봐 이런 거랑 비슷한 거야 재밌게 해봐 어디 한번 봅시다 재밌는지 재미없는지 [음악] 가격도 하곤 코엑스 다녀왔어요 코엑스 다녀왔는데 좋더라고 코엑스 주말에 차 타고 가지 마십시오 스트레스가 이만저만이 아닙니다 주말에 코엑스 경복궁 이런데 차 끌고 가지 마시고 대중교통 돈 좀 많으면 택시 이렇게 좀 다니시길 바라겠습니다 차 끌고 가면 지옥입니다 당근 햄이 코엑스엔 차 타고 가는 거 아니라는데 평일에는 그래도 그나마 괜찮아 주말 진짜 지옥이야 어제는 이제 소영이랑 자전거나 탈까 가지고 나갔는데 나가자마자 5분 만에 돌아왔어요 너무 너무 뜨겁고 너무 땀이 나서 소연이가 계속 안 나간다고 했는데 제가 이 악물고 자전거 한번 타자 재밌으니까 그래서 했는데 숙연해져서 나가자마자 바로 들어오기 뭐 하니까 서로 말 안 꺼내다가 제가 큰 용기를 내서 들어갈까 바로 제 손을 잡아주더니 들어가자 그랬었는데 아 오늘도 좀 근질근질한 거예요 그래서 아 뭐하지 하다가 코엑스나 한번 갈까 코엑스 가는데 목적이 없어 그냥 갔어요 가서 밥 먹고 할 거 없어 가지고 엘리멘탈을 본 거죠 그래서 오늘 엘리멘탈 스포 감상이란다 픽사에서 일단 애니메이션이죠 스토리는 이제 여기 오른쪽에 일러스트가 있는데 불 여자애랑 물 남자애랑 연애하는 내용입니다 그래서 엘리멘탈 뭡니까 원소죠 우리 트위치 식구들은 너무 잘하는 내용이죠 RPG 같은 거 많이 하시니까 아시잖아요 불 물 땅 바람 뭐 이렇게 해가지고 서로 막 물고 물리고 막 하잖아요 그런 원소들이 사는 세계관이에요 불이랑 물이랑 딱 봐도 안 어울리잖아 물은 불을 꺼트리니까 만나면 안 되잖아 그래서 이제 어떻게 연애를 할까 서로 다른 성격에 두 원소 캐릭터들이 어떻게 연애를 할까 두근두근 흥미진진 요런 내용입니다 불이 나오니까 인사이드 아웃 화난 둥이 있죠 화난둥이랑 좀 비슷해 가지고 비교하시는 분들도 많고 어떤 명사를 의인화한다는 점에서 좀 비슷한 거 같기도 하고 기쁨을 의인화 했잖아 불을 의인화하고 그런 부분에서 좀 겹치는게 좀 있는데 처음에는 제가 별로 안 보고 싶었어요 왜냐하면 픽사식 애니메이션 지겹다라는 생각을 했어요 스타일이 이제 어느새 공식같이 돼서 내가 그걸 언제 느꼈냐면 소울 때 많이 느꼈어요 내가 이게 소울을 처음 접했으면 너무 재밌었을 것 같은데 이제 좀 어떻게 흘러가는지가 이제 느껴지니까 요것들이 이제 막 엄청 다가오지 않는다 좀 비슷한 느낌이 있다 엘리멘탈 딱 보면 느낌이 오지 않아요 어떻게 흘러갈지 원소 간의 원소개그 하고 그죠 그러다가 둘이 아 우리 남녀죠 하지만 뭐 하다가 마음이 울리는 사건 몇 개를 겪고 해서 극적으로 화학 두 개가 합쳐진 애가 나오겠지 끝 그리고 푸하하 웃고 그래서 이제 별로 안 땡겼는데 코엑스를 이제 가족끼리 갔잖아요 할게 없어 근데 이제 영화를 아기랑 같이 보려면 가족 영화가 요것만 한게 또 없더라구요 그래서 봤어요 짧은 감상평은 처음에 좀 했던 우려처럼 픽사스러워서 싫었고 픽사스러워서 너무 좋았다 결론을 내릴 수 있을 것 같습니다 싫은 거 좋은 거 더 하고 빼고 해보면 좋은게 훨씬 많은 영화인 것 같습니다 되게 잘 만든 영화고 처음에 좀 부정적인 마음으로 봤는데 그거 재밌게 느끼게 하고 나가기 힘들거든요 사실 이런 거 있잖아 코미디 앞에 사는데 웃겨봐 웃겨 봐 이런 거랑 비슷한 거야 재밌게 해봐 어디 한번 봅시다 재밌는지 재미없는지 음식도 똑같잖아 어디 맛 없기만 해봐 다소 부정적인 상태에 내 마음을 움직여서 재밌는 상태로 만들어 놨다는 거는 되게 재밌는 애니메이션이다 재밌는 영화다 이렇게 좀 표현을 해 볼 수 있을 것 같습니다 사람들한테 전에 이제 저 안 볼 때 물어보니까 재밌어 재밌어 그런데 다 재밌대 근데 약간 이렇게 재밌다고요 재밌어 더 약간 의심이 됐던 거지 픽사식 재미에 약간 스타크래프트도 그런 느낌이야 처음에 막 불꽃테란 뭔가 가슴 울림이 있잖아요 근데 뭔가 완성형태란 그냥 단단하다 야 잘한다 야 잘한다랑 우와랑 좀 다르잖아 그렇죠 약간 그런 느낌 이제는 너무 픽사라는게 익숙하기도 하고 점점 완성도가 높아지기도 하고 그래서 아무튼 내용은 불 물 땅 공기 네 원소가 사는 엘리멘탈 도시가 있는데요 여기에 불 잡화점 하는 딸이 있어요 불 딸하고 물 아들하고 만납니다 근데 이제 불딸은 아빠가 엘리멘탈 도시로 이주를 해가지고 자수성가 해가지고 자기 가게를 어렵게 어렵게 운영을 하고 있는 거야 자리를 잡은 거지 그래서 그걸 보고 자란 불 딸은 자연스럽게 이제 꿈이 됐어요 아빠한테 이거를 물려받아서 잘 운영하는 거 그리고 아빠한테 인정받는 것 자 아빠는 때가 되면 너한테 물려준다고 하고 계속 이제 평가 아닌 평가가 들어갈 거 아니에요 근데 불 딸은 화가 너무 많아요 그래가지고 손님 접객을 하는데 안 그러려고 안 그러려고 마인드 컨트롤 해보지만 블랙컨슈머들만 보면은 못 참아 아무튼 그런 상황에서 그리고 아빠는 다른 원소들한테 굉장히 마음의 문을 열어 놓지 않아요 그래서 불에 대한 어떤 정체성을 계속 가지고 살려고 하고 물이 자기에게 이제 좀 줬던 어떤 차별 대우 뭐 이런 것들도 좀 기억하고 있는 거 같고 물이랑 얽혀서 좋은 적이 없기 때문에 계속 이제 어떤 불의 정체성을 더욱더 유지하려고 하고 그렇게 살아가 그런 와중에 같이 간 형성에 영향을 받았겠죠 불딸에게 그렇게 살던 중에 불 잡화점 불 아빠랑 불 딸 엄마가 운영하는 잡화점에 주인공 물 아들이 등장합니다 어떻게 등장하냐면 원래 사실은 이제 불이 사니까 물이라는게 필요가 없거든 수도관이 필요가 없어요 근데 수도관이 원래 버려진 집을 개조해서 가족들이 오랫동안 살던 데라 수도관이 막혀 있었는데 어떤 이유 때문에 수도관을 통해서 저 물 아들이 들어와요 근데 이제 물 아들이 도시에서 일하는 공무원이야 조사관이야 근데 이제 뭐 물에 뭐가 자꾸 누수 현상이 있어 가지고 그거 알아보다가 저 불 딸이 막 도발대발 화내는 타이밍에 그 수도관이 막혀 있는게 터져 가지고 거기를 타고 이제 빨려 들어온 거지 그래서 만났는데 이러쿵저러쿵 하다가 자꾸 불 잡화점에 물이 자꾸 새 들어오니까 그거 이제 문제를 해결하려고 하는 거예요 같이 행동하는 이유는 물 아들이 불 잡화점이 들어오면서 불 잡화점이 이제 폐 건물에 자수성가 했으니까 구청에 신고를 안 하고 그냥 자기 맘대로 막 다 뚫어버린게 많거든 위반한게 너무 많아 가지고 폐업할 위기에 처해진 거야 그래서 누수 현상이 일어나는 거기를 막으면은 없던 일로 있겠다고 허락을 받고 종횡무진 고군분투 둘만의 여행이 시작된 모험이 시작되죠 픽사식으로 그래서 겨우 잘 마무리 짓고 하는 와중에 물 아들이 사는 이제 집에 초청을 받아서 가족들을 만나면서 이제 자기가 불이니까 깨진 유리를 불로 이제 녹여가지고 유리 공예를 할 수 있는 능력이 있거든요 불 딸은 근데 그걸 너무 이제 미적 감각이 좋아가지고 이쁘게 만드니까 다 사람들이 이제 막 와 너 정말 대단한 능력이다 내가 아는 이런 아트 하는 사장님이 있는데 소개를 해줄게 굉장히 큰 회사인데 그러니까 금수저지 물 아들 집안은 금수저야 인맥이 유리공예하고 이런 회사 오너 알고 있으니까 그래서 연결을 해 준다고 했는데 갑자기 애가 우울해졌어요 개빡도는 상황이야 아니 뭐 좀 빡도는 상황을 좀 공유해 가지고 같이 좀 이렇게 좀 고민하면 되는 건데 자기 혼자 또 괜히 혼자 빡돌아 설명도 안 해 그러니까 이제 저 물 아들이 굉장히 성격이 좋거든요 왜 그래 너 대체 왜 그래 또 받아 줘요 어찌저찌 해가지고 하는데 저 불 딸은 여기서 이제 자기의 문제 파악한 거야 뭐냐면은 어렸을 때부터 아빠랑 같이 지내다 보니까 아빠가 어떻게 어떻게 어렵게 불 잡화점을 운영하는지도 알고 있고 그게 자부심을 느끼는 것도 알고 그렇기 때문에 그 영향을 받아서 아빠에게 인정받고 싶고 아빠의 잡화점을 당연히 이어갈 거라고 생각했는데 자기가 진짜 하고 싶은 거에 대해서 생각을 안 해본 거야 그래서 당연히 그냥 아빠가 나는 아빠를 좋아하고 아빠는 이걸 좋아하니까 당연히 나는 아빠가 좋아하는 이걸 하려고 했어 했었던 거지 근데 금수저들을 만나고 보니까 어 할 수 있는게 되게 많네 되게 많아 생각해보니까 이거 해보고 싶어진 거야 근데 이미 자기는 이제 아빠의 가게를 물려받는 날짜가 거의 다가왔고 아빠의 기대를 저버리기도 그렇고 너무 효녀니까 거기서 충돌이 일어나는 거지 그러니까 이제 너무 그 과정이 좀 잘 이해가 되게 잘 해준 거 같아요 물려받기 싫은게 아니야 좋아 좋은데 더 좋은 걸 발견했을 뿐이야 자기가 더 하고 싶은 걸 분명히 고민해 볼 만한 부분이 있고 그리고 거기 집안이 불 집안이 굉장히 배타적이에요 불만 만나게 다른 원소들은 되게 싫어해 그럴 수밖에 없는게 봐봐요 물하고 공기는 걔네끼리 붙어 있어도 없어 근데 불은 뭐 닿으면 다 타잖아 불만 못 섞인다고 그러니까 불은 불끼리 모여 살아 그러니까 이제 거기서 오는 것들이 있는데 이제 물을 만나는 걸 또 인정받아야 되는 과정도 있고 어찌저찌 하다가 이제 뒷부분은 이제 완전 스포가 되는데 이것까지 말을 해야 되나 아무튼 뭐 누수가 된 그 상황이 해결이 된 줄 알았는데 그게 이제 임시방편으로 막아 놨던게 터지면서 다시 이제 물이 쏟아지기 시작하고 불 마을에 이제 습격을 하면서 불이 물을 닿으면 안 되니까 그 마을에 가가지고 막 어떻게 하려고 했는데 그리고 이제 불 그 잡화점에는 신주단지 모시듯이 보관하고 있는 절대로 꺼져서는 안 되는 파란 불꽃이 있어요 설렁탕집으로 보면은 시국물 같은 거야 막 가가지고 하는데 어떻게 어떻게 하다가 물 아들이 와가지고 그 전에 이제 좀 아빠도 있고 아빠도 싫어하고 하니까 이제 결별을 고했거든 이제 불딸이 그렇게 해서 시무룩해서 줄 알았는데 그 위기 상황에 물 아들이 와가지고 또 도와주면서 결국 이제 씨불을 지키려고 막 이렇게 아웅다웅 하다가 갇혔는데 굴뚝도 막히고 하니까 불하고 이제 같이 밀폐된 곳에 있으니까 물이 이제 증발을 하는 거야 왜냐면 끓잖아 끓어 가지고 막 되는 거야 그래서 공기가 되나 수증기가 되니까 공기로 버전업하나 이랬지 그렇게 해서 다음에 마을 사람들이 와가지고 겨우 구출했는데 물은 증발해서 사라졌어 그래서 꺼이꺼이 울고 있었는데 천장을 막아놔가지고 맺혀 있던게 다시 똑똑 떨어지면서 아 해피엔딩 물은 죽지 않아 내버려 그래서 만나서 둘이 꿈을 찾아서 떠나기로 하고 아빠는 신경 쓰지 말거라 그렇게 둘은 연인 사이로 발전하고 나는 이제 아기까지는 나올 줄 알았거든요 왜냐면 얘가 나오는게 픽사스러움 아닙니까 섞으면 뭐가 될까 안 나오더라고 나는 뭐 수증기 같은 거 나올 줄 알았는데 2탄이나 TV 시리즈를 다 남겨 놨어요 아 있었는데 삭제했어요 수증기 맞아요 아 그래 그래서 맛저라고 끝나죠 보면은 뭐 다 떠올릴 수 있는 부분인데 동양권 민족을 의미하는 거 같아요 불은 불 마을에서 모종의 이유로 모든 인종이 살고 있는 미국의 느낌이죠 그래서 이민 해가지고 겨우겨우 살았는데 이민 2세가 겪는 어떤 그런 것들 그런 것들을 이제 좀 잘 엘리멘탈하고 녹여서 표현한 거 같고 감독이 한국 생각하고 만들었어요 나는 한국 아니면 중국이라고 생각했어 일본도 생각했었는데 일본은 그 부분에서 탈락했어 불같이 화내는 부분에서 그리고 표현을 잘 안 해 그 부분에서 중국도 좀 탈락했어 약간 츤데레들이 많아요 헤어질 때도 물은 너무나 잘 표현하는데 불은 그냥 대충 메시지만 딱 전달할 정도만 감정 표현을 하거든요 그러니까 무뚝뚝한 것까지는 아니더라도 감정 표현이 조금 서투르고 딱 필요한 부분만 한다 그래서 모여 산다는 부분에서 나는 중국도 떠올린 거야 차이나타운이 일반적으로 더 유명하니까 불은 불끼리 모여 살거든 그래서 중국일까 근데 또 절하는 부분이 너무 한국스러운 거야 어른한테 절하는 부분 절을 하거든요 불 민족은 절을 해요 이건 또 한국 같기도 하고 섞었나 섞은 거 같기도 하고 그래서 되게 공감을 많이 한 거 같아요 한국 사람이 보면 동양 사람들이 보면 많이 공감을 할 만한 내용인 것 같아요 죽을 정도로 싫어 뭐 그런 부분도 있겠지만 그냥 아무 생각 없이 그냥 의심하지 않고 살아갔다가 나중에 뒤늦게 그런 걸 발견했을 때 거기서 오는 고뇌 이런 것도 잘 묘사를 한 거 같고 결론적으로는 이러니저러니해도 픽사다 그 중간중간에 나오는 개그도 너무 재밌고 다만 조금 아쉬운 거 이제 공기랑 흙이 비중이 공기예요 너무 없어 조금 아쉽더라 근데 그거는 뭐 후속작이 있으면 걔네들을 주인공으로도 할 수도 있는 부분이에요 그렇죠 공기나 흙에 이야기가 가고 1편 주인공은 조력자가치 해가지고 나올 수도 있고요 이를테면 화석 부부처럼 감독님의 어머님이 옛날에 감독님이 하고 싶었던 애니메이션을 진로를 반대했다고 합니다 한국계라고 하고 자전적인 얘기도 있겠네요 그러니까 감성을 잘하는 거지 그 감성에 그 디테일을 되게 잘 살리잖아 어쩐지 보면서 되게 자연스럽게 잘 녹였다 이런 생각을 했거든요 침은 과자 공장 물려받아야 되면 어떡할 거예요 이거 한 다섯 번 해명한 거 같은데 과자 공장이라는게 아빠가 그냥 사업해보고 싶다고 하셔가지고 기계 하나 드린게 그냥 공장이라고 한 거예요 뭐 없고요 방만 하나 별로 크지도 않아 금수저니 뭐니 아니니까 물려받고 싶어도 받을게 없어요 한계는 공장도 아니네 공장의 형태가 아니라니까 세븐일레븐 그 편의점 같은 그 공간의 기계 하나 놓은 거예요 이거 엘리멘털이네요 침덩이 침낭 지방이 지방이들은 왜 없어 엘리멘탈은 제5의 종족 지방이 과자 먹고 살고 지방이지 종족은 지방 막 뿌득뿌득 나와가지고 지방이는 저작권 이슈 엘리멘탈 보는데요 영화 보기 전에 광고로 지방이 나오더라고요 생각 못 했는데 지금 생각해보니까 엘리멘탈이네 그것도 knt 엘리멘탈 근데 지방이도 불이랑 닿으면 안 돼서 그런 따로 살아야 될 듯 그래서 보면서 느낀 거는 물 가족들은 너무나 유쾌해 자기들끼리 너무나 해맑고 티 없이 그러니까 약간 감독님이 생각했을 때 되게 이상적인 서구권 가정 막 이렇게 생각하고 만든 거 같아 자기가 그냥 머릿속에 생각해 놨던 이상적인 가정이란 이런 느낌이 아닐까 구김살이 전혀 없어요 물 아들이 성격도 너무 좋고 그래서 되게 재밌게 봤고요 역시나 픽사다 최근에 본 픽사 애니메이션 중에는 제일 재밌었던 거 같아요 추천합니다 보신 분들만 보시겠죠 스포 감상에 그래도 혹시나 잘 안 보일 생각으로 어차피 안 볼 거니까 사실 보신 분들은 스토리를 알고 봐도 되니까 지금 나온지가 꽤 됐어요 오펜하이머보다 재밌어요 배경지식을 좀 많이 알면 더 재밌는 영화에요 코코보다 재밌었나요 저는 코코를 원탑으로 치기 때문에 코코보다는 재밌진 않아요 픽사 애니메이션 중에 제일 재밌게 이런 거 코코랑 인크레더블이랑 보통 이제 토이스토리 3 뭐 월리 이렇게 꼽는 분들 많죠 라따뚜이도 있고 전 토이스를 안 봐가지고 1편까지 밖에 안 봤어 오펜하이머도 많이 사랑해주시고 오펜하이머 얼마나 재밌을까 어제 안 먹으면서 가족끼리 보려고 가족끼리 볼만한 예능이 그렇게 많지 않습니다 초등학교 애기랑 같이 볼 만한 예능이 그렇게 많지 않아 그래서 알쓸별잡을 봤어요 내가 알쓸시리즈 다 안 봤거든 근데 이제 유현준 교수님도 나오시고 이동진 평론가님도 나오시고 김상욱 교수님도 나오시고 봉준호 감독님 그리고 그 우주 그 하시는 박사님 계신데 심채경 박사님 박사님 나오시고 그리고 그 연기 김민아 아나운서 김민아 배우 김민아 님 그렇게 나오셔가지고 이제 뉴욕가 가지고 오펜하이머 얘기하시는 거예요 뉴욕 얘기도 하고 오펜하이머 얘기도 하고 그리고 크리스토퍼 놀란 감독을 만나고 온 거야 그 팀이 대박이야 그 팀이 난 뉴욕까지 왜 갔지 했는데 그거 겸사겸사한 거 같더라고 대박이야 아직 안 나왔어요 중간에 막 한다고 그래가지고 쫙 잠깐 나와가지고 난 이미 나온 건 줄 알았어 알쓸별잡 자체가 지금 나온지 얼마 안 된 거죠 그래서 봤는데 뉴욕 도시에 대해서 얘기하니까 아무래도 유현준 교수님이 말씀하실게 너무 많겠더라고 왜냐하면 도시 얘기를 하려면 건축물 얘기를 많이 하게 되고 이동진 평론가님이 조금 영화랑 연결해야 되니까 힘드시겠다 했는데 영화 얘기를 넘어가려고 하니까 그때 이제 좀 썰을 잘 풀어 주시더라고 과학 얘기 나오면 김상욱 교수님이 또 많이 하시고 근데 김상욱 교수님이 진짜 되게 많이 알고 계시던데 도시 얘기할 때도 막 많이 하시던데 평론가님은 말씀을 너무 멋있게 한다니까 표현을 너무 멋있게 너무 문학과처럼 말해 딱 들으면서도 뭔가 이렇게 버터처럼 녹을 것 같아 내가 되게 문학적으로 설명하시고 그냥 봤는데 그렇게 집중은 안 되더라고요 솔직한 평은 밥 먹다가 한 30분 지나니까 각자 휴대폰하고 있더라고 알쓸시리즈를 내가 원래 안 봐가지고 근데 피자 먹으면서 봤는데 원래 피자는 다 먹고 TV를 보고 있어야 되는데 각자 휴대폰 쓰여있는 프로세카 하고 있고 재밌었는데 내가 요즘 집중을 못해서 암튼 거기서도 이제 오펜하이머 일생에 대해서 이제 얘기를 했단 말이야 알쓸별잡에서도 재밌더라고요 그래서 오펜하이머 많이 사랑해 주시고 확실히 명장이 하기 때문에 그 배우분들도 좀 더 힘들어 가는게 있지 않을까요 나만의 얄팍한 생각일까 놀란 감독의 부름을 받아서 가서 연기해 이러면은 100시간 캐릭터 분석할 거 150시간 하지 않을까 아니에요 다들 놀았다고요 로버트 다우니 주니어 놀란하고 해서 너무 좋았다고 함 아 당연히 좋겠지 출연료도 개 깎고 그랬대 당연히 깎겠지 돈 안 준다고 해도 할걸 얼마나 갖고 싶었을까 돈 안 준다고 해도 할 거야 아마 왜냐면 거기 나오는 배우들 벌만큼 다 번 사람들이잖아 근데 왜 마블한테는 마블한테 받고 놀란한테는 안 받는 거지 놀란은 느낌이 다르잖아 그냥 뭔가 그런 느낌 아니에요 그냥 진짜 먼 훗날 역사에 남을 감독일 텐데 이걸 현장에서 실시간으로 내가 그 역사적으로 엄청나게 그 대단한 감독이랑 호흡을 맞춘다 그런 생각을 할 거란 말이야 특별하잖아 약간 다를 거 같아 지금 실시간으로 기록을 깨가고 있는데 얼마나 설레일까 약간 뉴진스도 좀 그런 느낌이 들지 않아요 현재 로버트 다우니 주니어인데 아니면 오펜하이머 하이머 딩거에서 하이머를 따온 그 모티브잖아 딩거는 슈뢰딩거고 오펜하이머 슈뢰딩거를 줄여서 하이머 된 거야 맞냐고요 그럼 하이머 누구 있는데 가발이야 아니잖아 오펜하이머겠지 근데 그게 진짜 이입이 되긴 해요 자 여러분들 졸라 천재야 할 수가 없는 건데 이 악물고서 천재들을 다 모아가지고 어떻게든 조율해 가지고 과학자들이 진짜 말 안 듣기로 유명할 거 아니야 막 그 유명한 과학자들 모아가지고 어떻게든 참아 저 새끼가 계속 지랄하잖아 저번에도 그래놓고 알았으니까 다음에 이렇게 해줄게 저쪽 가고 있는데 다음에 또 한번 죽여버린다 그러지 말라니까 또 자기만의 그러다가 안에 막 옆에서 갑자기 같은 새끼들 때문에 뭐가 안 돼 그래서 그럴 거 아니에요 막말로 그러면서 따로 불러가지고 술 한잔하고 술 안 먹으면 차라도 하고 거기에 맞춤형으로 또 달래줘야 될 거 아니야 그럼 또 위에서 또 떨어져 장군은 장군대로 막 야이 내가 모이지 말랬지 왜 자꾸 뭐야 야 안 모이면 연구를 어떻게 해 또 과학자들도 대변해서 또 싸움도 해주고 그렇다고 해서 또 너무 싸우면 또 돈이 떨어지니까 또 그 장군하고 싸우다가도 끝나면 또 자니 안 자면 잠깐 편의점으로 나와 알지 내가 원래 이렇게 하려고 한게 아니고 나도 입장이라는게 있잖아 형 나도 나랑 그래 그러면서 이게 또 할 거 아니야 장군하고 또 야 근데 형 그래도 그렇지 내가 그래도 상관인데 사람들하고 앞에서 그러면 어떡해 알았어 내가 다음에 조심할게 2년 동안에 돈을 조 단위로 쏟아부었어 자기 인생도 갈았지 돈도 갈았지 막 실험이 겨우 성공하고 일본에 투하하려고 했단 말이야 먼저 폭탄을 그때 주장했어요 오펜하이머가 오펜하이머가 이걸 일본에 떨어뜨려야 일본이 더 이상 전쟁을 하고 싶은 마음에 안 들어서 손실을 더 적게 낼 수 있다 이런 식으로 이제 설득을 할 거란 말이야 그런 식으로 설득을 할 텐데 그 마음속에는 왠지 그런 것도 있을 것 같아 막 없어 거기 군대거든 사실은 오펜하이머도 이제 군복을 입고 한단 말이야 군인이야 모든 과학자가 군인이야 징집한단 말이야 어떻게 잡으러 가야지 잡아가지고 또 안 치고 또 그 과학자들끼리 또 그 삼국지 6처럼 성향이 있어 가지고 성향 안 좋은 애들끼리 계속 충성도 깎여요 그렇게 해가지고 2년간 인생 갈고 뭐가 알고 돈 갈고 근데 그거 하고 나서 일본의 사망 몇십만 명 단위로 나오니까 진짜 무서워진 거지 사람이 이제 죽고 나니까 근데 왠지 진짜 무서울 것 같긴 해요 자기가 결정해 가지고 자기가 주장해 가지고 사람이 20만명 30만 명 순식간에 죽었어 근데 그 안에 군인만 있어 민간인이 엄청 많을 거 아니야 엄청난 죄의식을 느끼겠지 그 생각이 많이 들었을 것 같아 그래서 인터뷰한 거 영상도 막 보고 하면은 너무 미안해서 눈을 어떻게 둬야 될지 모르는 얼굴을 하고 있어요 실제로 그게 막 지어냈든 아니든 굉장히 그 심리적으로 맛이 간 느낌으로 얼이 빠져가지고 그래서고 내용을 놀란이라면 어떻게 재밌게 풀었을까 얼마나 재밌을까 요거를 영화에서 보시면 됩니다 놀란이 또 놀란이 아니고 그 오펜하이머가 아닌 그 오펜하이머가 힘든 순간이 옵니다 어떻게 흘러가게 될까 오펜하이머는 어떻게 될까 그래서 알쓸별잡 보니까 막 애초에 그렇게 빨리 개발할 수가 없는 무기라고 하시더라고요 일본은 개봉 왜 안 하냐고 이렇게 일본 개봉을 안 해요 일본에 우리나라 딱 8월 15일에 맞춰서 개봉하잖아요 의도한 거냐고요 의도하지 않았을까요 저는 뭐 관계자가 아니라서 모르겠지만"
}