{
  "movie_title": "테넷",
  "video_url": "https://www.youtube.com/watch?v=tRxsB9MBhnQ",
  "video_title": "⏰ 세상에서 가장 친절한 『테넷』 해설 몰아보기ㅣ캐릭터별 순행 역행 동선 완벽분석",
  "channel_name": "요런시점_movie",
  "transcript": "이 영상은 예전에 올렸던 \n'테넷' 해설 영상들을 내용과 이미지들을\n수정 보완하여 합본한 것입니다 스포일러가 가득 들어있으니\n꼭 영화를 보신 후에 시청해 주시기 바랍니다 골치 아픈 내용 전에 기본적인 것부터\n하나하나 설명해 드릴 텐데요 이미 알고 계신 분들이라면 바로 오슬로 회전문과\n탈린 회전문으로 가셔도 괜찮습니다 고정댓글의 목차를\n참고해 주시고요 하지만 반드시\n미리 숙지하셔야 할 것은 회전문에 먼저 들어간 사람이 반대편 시간에서는\n나중에 나온다는 점입니다 이러한 '선입후출'은 회전문 앞에서 벌어지는\n사건의 동선을 그릴 때 필수적인 내용이기 때문에 이 점이 잘\n이해가 안 가시는 분들은 '선입후출' 설명 파트를\n꼭 먼저 봐주세요 여기 회전문이 있는 방이 있고 중간에는 유리로 된\n칸막이가 있습니다 왼쪽에는\n입구와 출구가 있죠 사토르의 항구 옆 아지트에 있는\n회전문을 보면 아래에 있는 방에는\n빨간 조명이 켜져 있고 위에 있는 방에는\n파란 조명이 켜져 있습니다 레드팀과 블루팀의\n구분에서도 알 수 있듯이 빨간색은 영화에서\n시간의 순행을 가리키는 색깔이고 파란색은 시간의 역행을\n가리키는 색깔입니다 그러니까 시간이 순행일 때\n빨간 방 쪽으로 들어간 사람은 파란 방으로 나올 때\n시간 역행으로 인버전이 되는 것이죠 프리포트의 회전문에서는\n조명 대신에 바닥과 벽에 빨간 선과 파란 선이 그어져 있어서\n이를 구분하고 있습니다 그리고 마지막 레드팀과\n블루팀의 전투 장면을 보면 컨테이너는 파란색인데 헬기의 날개를 보면\n빨간색인 경우가 있습니다 이는 헬기는\n시간에 순행하고 있지만 컨테이너 안의 사람들은\n역행하고 있다는 사실을 가리키죠 이 사토르의 회전문에서\n한 가지 짚어두어야 할 점은 바로 이 파란 방의 실내 공간이\n인버전된 산소로 채워져 있다는 것입니다 왜냐하면\n역행하는 사람의 폐는 순행하는 공기를\n흡입할 수가 없기 때문에 회전문에서 나와서\n숨이 막히지 않도록 이 안의 공기를\n 미리 역행 공기로 채워둔 것이죠 하지만\n밖으로 나가게 되면 다시 순행 공기를\n마시게 되기 때문에 반드시\n마스크를 써야 합니다 그래서\n마스크를 쓴 사람을 보면 그가 역행 중인 사람임을\n쉽게 확인할 수가 있죠 예를 들어 이 장면에서\n사토르는 마스크를 쓰고 있으니 역행 중임을 알 수 있지만 순행 중인 캣은\n마스크를 쓰고 있지 않죠 이 장면에서도\n운전자는 순행 중이지만 뒷좌석에서 나오는 남자는\n역행 중임을 알 수가 있습니다 어떻게 이런 상황이\n가능한 건지 정말 볼수록\n신기하기만 합니다 그리고 사토르가 캣을 데리고\n파란 방에 들어왔을 때는 사토르가 마스크를 벗고\n캣은 마스크를 쓰고 있습니다 아까 말씀드렸듯이 이쪽의 공기는\n역행 공기로 가득 차 있기 때문에 시간의 순행하는 캣은\n이 안에서 숨을 쉴 수가 없죠 주인공 일행이 시간을 역행하면서\n배 안에서 지낼 때에도 항상 비닐로 된 방에서 역행하는 공기를 마시며\n지내는 것을 볼 수가 있습니다 마스크에 대한 설명은\n이 정도로 하고요 입구에서 들어온 사람이\n회전문에 도착하는데 걸리는 시간을 10초라고 가정하겠습니다 인버전 된 사람이\n출구로 나가는데 걸리는 시간도 물론 10초겠죠? 그리고 중간에 이렇게\n타이머가 걸려 있습니다 입구에서 0초에 출발한 사토르가\n회전문에 도착을 하면 타이머의 시간은\n10초가 되겠죠 그리고 그가\n회전문에서 나오는 시간도 거의 정확히\n10초일 것입니다 이제 사토르의 시간은\n거꾸로 흐르게 되고 그가 출구에 도착했을 때는\n시간이 0초가 되어 있을 것입니다 사토르가 처음 입구에 들어왔을 때\n0초였으니 타이머가 0초일 때 사토르는 입구와 출구에\n동시에 있게 되는 거죠 5초일 때는\n둘 다 중간에 있게 되고요 10초일 때는\n둘 다 회전문 앞에 있게 됩니다 그래서 사토루가\n빨간 방을 가로질러 회전문을 향해서 갈 때에는 저쪽에 자기가\n뒤로 걸어가는 모습이 보일 것입니다 반대로 인버전이 된 후에 출구로 가는\n사토르의 시점으로 보게 되면 저쪽에 뒤로 걸어가는\n자기가 보일 것입니다 그럼 정방향에서\n그것을 바라보는 제3자\n주인공의 시점은 어떨까요? 그는 2명의 사토르가 회전문 속으로\n사라지는 것을 보게 됩니다 사토르는 현실에서\n뿅하고 사라지게 되는 거죠 이는 완벽하게\n이치에 맞습니다 주인공의 시간은\n10초를 지나서 11초, 12초, 13초를 향해서\n가고 있습니다 하지만 사토르는\n10초에서 역행을 하기 시작해서 9초, 8초, 7초\n이렇게 과거를 향해 가고 있거든요 그러니까 10초 이후에 사토르는\n세상에 존재하지 않는 것입니다 그러니 주인공이 보기에\n사토르는 회전문 속으로\n연기처럼 사라지는게 맞습니다 반대로 역행 중에 회전문에 들어가\n순행으로 인버전을 하게 되면 이와는 반대 현상이 나타납니다 정방향의 사람들이 보기에 갑자기 사람이 뿅하고\n나타나는게 보이게 되죠 오슬로 공항 회전문에서\n이런 일이 벌어졌는데요 역행중인 주인공은 파란 선이 그어져 있는\n회전문 속으로 들어갑니다 하지만 그것을\n정방향으로 보고 있던 과거의 주인공과 닐의 눈에는 회전문 안에서 사람 둘이 갑자기 뿅하고\n튀어나오는 것으로 보이는 것이죠 그래서 과거의 주인공은 뒤로 움직이는\n자기 자신과 싸워야만 했고 닐은 정방향으로 도망가는\n주인공을 쫓아가게 되었습니다 이 정도면 대충\n회전문에서의 해프닝이 정리가 된 것 같은데요 하지만 지금까지의 내용은\n기본적인 것이고 회전문의 진짜 골치아픈 부분은\n이제부터 시작입니다 회전문에는 한 가지\n골치 아픈 점이 있는데요 회전문은\n먼저 들어가는 사람이 반대쪽 시간대에서는\n나중에 나옵니다 그리고 나중에 들어간 사람이\n먼저 나오게 되죠 오슬로 공항 프리포트 장면에서\n먼저 들어가는 것은 주인공이었지만 먼저 나온 건\n닐과 캣이었습니다 탈린 프리포트에서도\n먼저 들어가는 것은 사토르였지만 파란 방으로 먼저 나온 것은\n주인공 일행이었습니다 그러니 주인공이\n사토르를 쫓아 나갈 필요도 없이 이들이 파란 방에서\n가만히 죽치고 있었다면 회전문에서 튀어나오는 사토르를\n그냥 잡을 수 있었습니다 하지만 그런 일은\n일어나지 않았죠 도대체 회전문 앞에서\n어떤 일이 벌어진 것인지 진짜 제대로 하나하나\n짚어보도록 하겠습니다 자 이렇게\n시간선을 그려보겠습니다 아래가 순행이고\n위가 역행하는 시간선이죠 순행할 때는 10초가 먼저이고\n20초가 나중입니다 역행할 때는 10초가 나중이고\n20초가 먼저이죠 이렇게 시간의 방향을\n거꾸로 하면 먼저가 나중이 되고\n나중이 먼저가 됩니다 여기서 사토르가 순방향에서\n10초에 회전문에 들어가게 되면 그는 역방향에서\n10초에 나오게 됩니다 그리고 주인공이 시간이 흘러서\n20초에 회전문에 들어가게 되면 그는 반대쪽에서도\n20초에 튀어나오게 됩니다 그런데 이쪽 반대 방향에서는\n20초가 더 먼저인 시간이죠 즉 주인공은\n사토르보다 나중에 들어갔지만 반대 방향에서는\n먼저 나오게 된다는 것입니다 이렇게 시간선으로 보게 되면\n너무나 명확하게 드러나는 사실이죠 그러니까 정방향에서는\n사토르가 쌍으로 먼저 들어가지만 나올 때는 주인공이\n쌍으로 먼저 나온다는 이야기입니다 이 점을 숙지하지 않으면 회전문 앞에서\n벌어지는 사건들을 절대로 제대로\n이해할 수 없습니다 이게 직관적으로\n납득이 안된다는 분들이 많으셔서 최대한 디테일하게 선입후출이 되는\n메카니즘을 설명해 보겠습니다 회전문에 들어갈 때\n이런 현상이 일어나는 것은 이해를 하시죠 시간에 순행하는 사토르와\n역행하는 사토르가 양쪽에 동시에 보이게 됩니다 그래서\n시간이 순행을 하게 되면 사토르는 10초에\n문속으로 뿅하고 사라지게 되죠 그리고 10초 이후의 미래에서는\n그는 더 이상 존재하지 않게 됩니다 반대로 20초에서\n시간이 고대로 역행을 하게 되면 사토로는 이렇게 회전문에서 10초 지점에서\n갑자기 뿅하고 튀어나오게 되죠 이번에는\n주인공이 입구에 도착을 했고 20초의 회전문에 들어갔다가\n다시 출구로 돌아온다고 치겠습니다 그러면 주인공의 반대쪽에는\n사토르와 마찬가지로 이미 주인공이\n나와 있어야 할 겁니다 그래서 순행일 때는 이렇게 되고 역행일 때는 이렇게 되겠죠 이번에는\n사토르와 같이 놓겠습니다 이렇게 놓게 되면 사토르가 주인공보다\n먼저 회전문에 들어가는 위치에 있는데 저 반대쪽에서는 주인공이 사토르보다\n먼저 나와 있음을 볼 수가 있습니다 대체 이 주인공은\n어떻게 사토르보다 먼저 나왔을까요? 위에서 말씀드린\n바로 그 이유 때문입니다 나중에 회전문에 들어가는 사람이\n먼저 나오기 때문입니다 주인공은\n나중에 들어갔기 때문에 사토르보다\n먼저 나온 것입니다 자, 이제 시간을 돌려보겠습니다 그럼 이런 그림이 나올 겁니다 둘 다 순차적으로\n회전문 속으로 사라지게 되죠 자 그럼 이걸 거꾸로\n시간을 돌리면 어떻게 될까요? 바로 이렇게 됩니다 주인공이 사토르보다 먼저 나와서\n출구에 도착을 하게 되죠 이렇게 먼저 들어간 사람이\n나중에 나와야 캐릭터의 시간 위치\n모든 것이 딱딱 들어맞습니다 시간선으로 그려보고\n타이머로 재본다면 이는 명확하게\n확인이 됩니다 그런데 왜 이게 이렇게\n납득하기가 힘들까요? 이유가 있습니다 바로 시간선을 공간선이랑\n착각을 하기 때문입니다 여러분의 머릿속에는\n아마 이런 그림이 그려져 있을 겁니다 사토르가 먼저 앞장을 서서\n회전문 속으로 들어가면 주인공이 나중에 따라서\n회전문 속으로 들어가는 것이죠 이렇게 U턴을 그리면서\n꽁무니를 쫓아가니 주인공은 사토르를 따라잡을 수 없다고\n생각을 하게 됩니다 하지만 이렇게 톰과 제리처럼\n쫓고 쫓기는 유턴을 그리는 것은 공간상의 움직임만 보여줄 뿐이지 시간의 흐름을 반영하지\n못한다는 것입니다 사토르가\n회전문에 들어가는 순간 사토르와 주인공의 시간의 흐름은\n서로 반대가 되어 버립니다 그래서 쫓아오던 주인공은\n뒤로 물러나게 되죠 하지만 우리는\n이렇게 생각하기가 쉽습니다 사토르가 과거로 역행을 해서\n10초에서 영초로 가는 동시에 주인공은 미래로\n그러니까 10초에서 20초로 가고 있다 두 가지 일이\n동시에 일어나고 있기 때문에 톰과 제리처럼\n뒤쫓아가는 모양새가 된다고 생각을 한다는 것입니다 하지만 여기서\n잠깐만 생각을 해보겠습니다 어떻게 이 두 사건이\n동시에 일어날 수 있을까요? 10초에서 0초 사이\n그리고 10초에서 20초 사이 이 두 시간대는\n동시가 될 수가 절대로 없습니다 시간대가 완전히 다른데\n동시가 된다는 건 전혀 불가능이죠 그런데 우리들은\n보통 이 두 사건이 동시에 일어난다고\n생각을 합니다 공간상으로\n같은 공간에 있는 것처럼 보이기 때문에 시간상으로도\n같은 시간대에 있는 것처럼 느끼게 되는 것입니다 그럼 시간까지 고려하게 되면\n어떻게 될까요? 일단 설명의 편의를 위해서 반대쪽의 자기는\n안 보이는 걸로 처리를 하겠습니다 사토르는 10초를 기점으로\n시간을 역행하게 되는데요 그 얘기는\n10초 이후의 세상에서 사토르는\n존재하지 않는다는 얘기입니다 주인공만 혼자\n달랑 방에 남게 되죠 이 얘기는 10초 후의 세상에서\n사토르의 시간은 더 이상 흐르지 않는다는\n얘기입니다 사토르의 시간은\n죽은 것처럼 멈춰버린다는 얘기입니다 그런데 주인공은\n바로 20초 이후의 미래에서 가는데 10초 오는데 10초\n그렇게 20초를 더 보내게 됩니다 그러니까 주인공은\n사토르가 없는 미래에서 20초의 시간을\n더 뽑아내는 것입니다 사토르가 사라진 미래의 시간대에서\n20초를 더 움직이는 것이죠 그래서 결과적으로\n이렇게 된 것입니다 주인공은 사토르보다\n10초 뒤쳐져 있었는데 회전문을 나와서는\n20초가 플러스 되면서 사토르보다\n10초 앞서게 된 것이죠 이것이 주인공이\n사토르보다 나중에 들어갔지만 먼저 나오게 된 이유입니다 이 정도면 회전문의 선입후출 문제는\n거의 정리가 된 거 같은데요 사실 누가 봐도 직관적으로\n납득하기가 힘든 현상이기 때문에 설명하기도\n참 힘든 거 같습니다 이보다 더 쉽게 설명할 방법이\n있는지는 잘 모르겠지만 저로서는 이 정도가\n최선인 것 같네요 결국 이 영상을\n기억해 주시면 좋겠습니다 혼자 들어갈 때는\n이렇게 되고 둘이 순차적으로 들어갈 때는\n이렇게 됩니다 마지막으로 그래도 선입후출이 아니라는 분들이\n종종 계셔서 확실한 증거 영상을\n보여드리겠습니다 스탈스크 전투 도중에\n닐이 적진의 회전문을 들어갈 때 그는 적들이 먼저\n회전문에 들어가는 것을 보지만 왼쪽을 보면 자기가\n이미 먼저 나와 있는 걸 보게 됩니다 닐은 나중에 들어갔지만\n나온 건 적보다 먼저 나온 것이죠 이 장면 하나로 선입후출은\n확실히 증명되지 않았나 싶습니다 이상의 내용을 바탕으로 오슬로와 탈린의\n회전문에서 생긴 일을 디테일하게\n재구성해 보도록 하겠습니다 오슬로 공항 회전문에는\n주인공이 먼저 들어갔지만 나올 때는 닐과 캣이\n먼저 나왔어야 합니다 하지만 영화에서는\n주인공이 먼저 밖에 나와서 차를 탈취하고 기다리고 있었고 닐과 캣은 나중에 오는 것처럼\n묘사가 되고 있습니다 하지만 이런 묘사도\n말이 될 수가 있는데요 닐과 캣이 회전문에서\n주인공보다 먼저 나온 후 근처 어딘가에 숨어 있다가 주인공이 지나쳐 가서\n차를 확보하는 걸 보고 나서 그제야 주인공과 합류했다고\n설명을 하면 영화 속 묘사에\n모순이 없게 됩니다 그리고 이 장면에서\n닐이 인기척을 느끼고 누군가 있다고\n말을 했었는데요 이러한 인기척은\n이미 먼저 순행으로 나와 있었던 닐과 캣이 내는\n인기척이었습니다 이 장면은 닐이 주인공보다\n먼저 나와 있었음을 분명히 보여주고 있죠 이 장면 이후 잠시 후에 주인공이 회전문에서\n튀어나오게 됩니다 그러니까 주인공이 닐과 캣보다\n나중에 튀어나온 것이죠 이상의 내용을 바탕으로\n오슬로 프리포트의 동선을 애니메이션으로\n재구성해 보도록 하겠습니다 영화에서 먼저 나온\n순행 방향에서의 동선입니다 비행기가 충돌하고\n경보가 울리자 주인공과 닐은 열쇠를 따고 회전문을 향해\n다가가기 시작합니다 이때 안에서는 이미 닐과 캣이\n회전문에서 나오고 있었습니다 순행 방향에서\n주인공보다 먼저 나온 것입니다 순행의 닐 캣은\n과거의 자기와 안 마주치도록 급하게 반대 방향으로\n돌아나갔고 역행 닐 캣은\n그보다 살짝 나중에 나갔는데 이때가 바로 이 장면이고 그래서 과거인 닐은\n인기척을 느낀 것이죠 그러니까 이 장면에서\n닐 캣 두 팀은 회전문 방 주위를\n이렇게 돌아 나가고 있었습니다 이 와중에 회전문에서\n미래에서 온 주인공이 튀어나왔고 한 팀은 주먹 싸움이\n한 팀은 추격전이 벌어지게 됩니다 회전문에서 순행 쪽으로\n튀어나온 사람을 추격한 닐은 마스크를 벗기고는 그 사람이 미래에서 온\n주인공이라는 것을 알고 돌아나가게 됩니다 이때 회전문을 통과한\n순행의 릴과 캣은 바깥 어디인가에서 나중에 나올 주인공을\n기다리고 있었습니다 이제 회전문을 통과하여\n밖으로 나온 주인공은 혼자 달려가서\n구급차를 탈취한 뒤 적당한 곳에\n대기하러 갑니다 이때 비행기의 엔진이 폭발해서 역행 중인 주인공은\n빨려나가게 되고 과거의 주인공 닐은\n원래 있던 보관실로 급히 돌아가게 됩니다 그리고 계속 어딘가에서\n대기하고 있던 닐과 캣은 주인공의 소방차의 탑승하여\n공항을 빠져나오게 됩니다 이제부터는 미래에서 역행해 온\n주인공 일행의 시점입니다 이들이 공항에 도착했을 때 회전문을 통과한\n순행의 주인공이 소방차에서 대기하고 있는 것을\n지나치게 됩니다 그리고 비행기 엔진이 폭발하면서 주인공은 안으로\n빨려 들어가게 되죠 닐과 캣은\n여기서 계속 기다리다가 회전문을 통과한 주인공이 거꾸로 안으로\n들어가는 것을 보고 나서야 뒤따라 들어가기 시작합니다 그래야 주인공과 동선이\n겹치지 않기 때문이겠죠 이들은 과거의 자신과\n마주치지 않게 회전문 방 주위를\n삥 돌아서 들어갑니다 그러다 여기서\n조심조심 다가가는데 이는 과거의 주인공과 닐이 회전문 방에서\n거꾸로 나가기를 기다리는 것입니다 이때 본 것이\n바로 이 장면인 것이죠 이들이 방을 비우자\n닐과 캣은 회전문으로 들어갔고 그렇게 순방향으로\n나오게 된 것입니다 이제 시간이 순행이 되었으니 곧 과거의 자신이\n다시 여기로 돌아올테고 그래서 이들은 서둘러서\n방 밖으로 빠져나가는 것입니다 이 다음은\n앞에서 설명했던 그대로입니다 이번에는\n탈린 회전문입니다 사토루가\n먼저 회전문에 들어갔고 파란방에 있는 총에 맞은 캣을\n빨강 방으로 옮긴 후 주인공 일행은\n나중에 들어갔기 때문에 주인공 일행이 이 파란 방에서\n이야기를 하며 시간을 보내다 보면 회전문에서 튀어나오는\n사토르와 마주쳐야만 합니다 하지만 그런 일은\n일어나지 않았습니다 우선 주인공은 사토르가\n아직 회전문에서 나오지 않은 줄도 모른 채 사토르를 쫓아서\n밖으로 튀어나갔습니다 그리고 닐과 캣은\n옆의 컨테이너 안에 들어가 있었죠 주인공이 먼저 튀어나간 것은\n충분히 그럴 수 있습니다 주인공은 이 시점에서\n관객과 마찬가지로 회전문과 인버전에 대해서\n익숙하지 않은 상태였습니다 그래서 사토르가\n먼저 나갔다고 생각하고 뒤쫓아 가는 것도\n충분히 있을 수 있는 일입니다 문제는\n닐과 아이브스입니다 이들은 인버전의 전문가들인데 왜 나중에 나오는 사토르를\n잡지 않았느냐 하는 것입니다 이는 프리야의 대사에서\n단서를 얻을 수 있습니다 프리야의 말에 따르면\n이 탈린 작전의 궁극적인 목적은 사토르에게서\n알고리즘을 빼앗는 것이 아니고 반대로 알고리즘을\n넘기는 것이었다고 말합니다 사토르가\n마지막 알고리즘을 획득해서 9개 알고리즘을\n스탈스크 12 한 곳에 모아 놓았을 때 이를 한꺼번에 빼앗겠다는 것이 바로 프리야와 테넷의\n진짜 목적이었던 것입니다 그러니 닐과 아이브스는 사토르를 지금 여기서 붙잡아서는\n안 되었던 것입니다 그래서 둘은\n사토르가 나오기 전에 파란 방을 급하게 비웠던 것 같고 영화에서도\n주인공이 밖으로 나갈 때 이들이 컨테이너 안으로 들어가는 장면이\n살짝 나오기도 합니다 이들이\n파란 방을 비우고 나서 다친 순행의 캣은\n다시 파란 방으로 돌아갔고 사토르는 회전문에서\n뒤늦게 튀어나온 것이고 영화에서 나오듯이\n캣을 총으로 쏘아 상처를 아물게 하고 그녀를 데리고\n바깥으로 나갔다는 전개입니다 이렇게 설명하고 보니\n좀 우스꽝스러운 상황이기는 하지만 어쨌든 논리적으로는\n말이 됩니다 이런 것도 까맣게 모르고\n아직 나오지도 않은 사토르를 쫓아서 바깥으로 먼저 튀어나간\n우리 열혈 주인공은 추적기에 찍힌\n빈 박스의 위치를 찾아가서 사토르가 거기를\n지나치기를 기다렸습니다 그래서 자기보다 나중에 나온 사토르가\n거기를 지나치는 것을 보고 따라가기 시작했던 것입니다 이렇게 설명하면 탈린 회전문에서 벌어지는\n선입후출도 논리적으로\n얼추 들어맞게 되는 것 같습니다 이상의 내용을 바탕으로 탈린 회전문에서 일어나는 사건을\n재구성해 보겠습니다 우선 순행 중인 사토르는 이 탈린 하이스트 작전의 시작부터\n쭉 회전문의 뒤에 쪽방 안에 숨어서 바깥에 있는 부하들에게\n전화로 보고를 받고 있었습니다 맨 처음에 캣을 폭행하고 나서\n들어간 방이죠 그리고 저 반대쪽에는 닐과 캣과 아이브스가\n미래의 회전문을 통과해 나와서 뒤에 컨테이너 뒤에\n숨어 있었습니다 곧이어 도로에서 납치된\n주인공이 끌려 들어옵니다 그리고 파란방에는\n순행의 캣이 역행중인 사토르에게\n끌려오게 되는데 역행 사토르는 잠시 후\n미래의 회전문을 통과해 돌아온 사토르입니다 역행 사토르는 목소리를\n거꾸로 재생하는 장치를 이용해서 주인공에게 알고리즘의 위치를\n말하라고 다그치고 총으로 캣의 배를 쏩니다 주인공이 BMW 차에\n알고리즘이 있다고 대답을 하자 이때 뒤에 쪽방에 쭉 대기하고 있었던\n순행의 사토르가 방으로 들어옵니다 아마도 총소리를 듣고\n나온 것 같은데요 그는 대답을 듣지 못했기 때문에 주인공에게 다시\n알고리즘의 위치를 말하라고 합니다 주인공은 이미 대답했는데\n왜 또 그러냐면서 황당해 하죠 이때 아이브스와\n테넷 대원들이 쳐들어오고 사토르는 양쪽 모두\n회전문 속으로 사라집니다 테넷 대원들은 총에 맞은 캣을\n빨강 방으로 옮기고 나서 회전문 속으로\n사토르를 쫓아가기로 합니다 이제 이들도\n시간을 역행하기 시작했는데 이들이 먼저\n회전문에서 나온 것이고 사토르는\n아직 회전문 나오지 않았습니다 하지만 그걸 모르는 주인공은 사토르를 쫓아서\n바깥으로 튀어나갑니다 BMW 차에\n알고리즘이 없기 때문에 캣을 죽일 수도 있다고\n생각했기 때문입니다 주인공이 밖으로 나가는 동안 닐 캣 아이브스는\n뒤의 컨테이너 안으로 들어가 숨게 되죠 시간은 계속 역행하여\n빨간 방으로 옮겨진 캣이 다시 파란 방으로 돌아오게 되고 이때 사토르가\n회전문에서 나오게 됩니다 이 사토르는\n주인공의 대답을 듣지 못했기 때문에 여기서 다시 캣을 죽이겠다고\n협박을 하는데 이 장면이 아까 전에 순행일 때\n주인공이 본 장면입니다 사토르는 여기서 알고리즘이\nBMW 차에 있다는 답을 얻어내고 상처가 아물어진\n순행의 캣을 데리고 도로로 나가기 시작합니다 순행의 주인공도\n여기 끌려온 그대로 거꾸로 끌려 나가게 되죠 이상이 탈린 회전문이었습니다 여기서 사람과 차의 빨간색 표시는\n시간이 순행임을 가리키고 파란색 표시는 역행을 가리킵니다 사토르의 동선을 설명하기 전에 먼저 주인공의 동선을\n정리해보겠습니다 만일이 과정이\n숙지가 되신 분들이라면 바로 사토르로\n넘어가셔도 괜찮습니다 주인공과 닐이 알고리즘이 든 박스를\n탈취한 시점부터 시작합니다 갑자기 앞에서\n사토르와 캣이 탄 AUDI차가 거꾸로 나타나 따라옵니다 사토르는 캣을 위협하며\n3을 셉니다 이때 전복된 은색 SAAB차가\n다시 회복이 되는데 이 SAAB차에는 미래에서 역행해 온\n주인공이 운전하고 있었습니다 사토르가 계속 2와 1를 세자\n주인공은 박스를 사토르에게 던지는데 사실은 빈 박스였고 속 안에 알고리즘은 SAAB에 타고 있는\n역행하는 자신에게 던진 것입니다 그리고 역행하는 주인공은\n이 알고리즘을 싣고 원래 왔던 곳으로 가게 되고 사토르도 빈 박스를 들고\n순행 중인 부하의 벤츠로 옮겨 탑니다 주인공은\n차에 혼자 남은 캣을 구하게 됩니다 그리고 여기서\n총격전이 벌어지죠 여기서 사토르의 부하들이 나타나\n주인공을 붙잡습니다 그리고 아까 빈 박스를 든\n사토르를 태우고 빠진 벤츠도 여기에 다시 나타납니다 지금 벤츠 안에\n주황색 박스가 없는 이유는 오는 도중에 버렸기 때문입니다 역행 중인 사토로는\n거꾸로 내려서 BMW 안을 살펴보게 됩니다 그리고 이들은\n탈린 회전문으로 돌아가게 되는데요 뭘 타고 가는지는\n정확히 나오지 않습니다 이렇게 사토르와 캣은\n탈린 회전문에 도착을 하고 주인공도 역시\n반대쪽에서 도착을 합니다 그래서 이들은 나란히\n회전문 입구로 들어가게 됩니다 이때 과거의 사토르는\n지금까지 모든 일이 벌어질 때까지 빨간 방의 뒷방에 대기하면서\n보고를 듣고 있었습니다 안에서는\n역행 중인 사토로가 알고리즘의 위치를 말하라며\n캣을 쏘고 캣은 총상을 입게 됩니다 주인공은 BMW에 있다고\n거짓말을 하고 그러자 사토르는\n거짓말이면 캣을 죽이겠다고 하죠 그때 갑자기\n순행 중인 사토루가 나타나서 알고리즘이 어디 있냐고\n따집니다 이때 닐과 아이브스가\n쳐들어 들어오고 사토르는 회전문으로 도망칩니다 주인공 일행은\n인버전 상처를 입은 캣을 치료하기 위해 회전문을 통과를 하는데 주인공은 BMW에 알고리즘이 없으면\n캣을 죽이겠다는 말이 마음에 걸렸습니다 현재의 캣은\n지금 살아있으니 이는 할아버지의 역설을\n발생시키는 일이지만 주인공은 그래도 죽을지 모를\n과거의 캣을 구하겠다고 합니다 그건 알고리즘을\n사토르에게 갖다 바치는 일과 같다며 닐이 만류를 합니다 하지만 그럼에도 그는\n캣을 구하러 달려 나갑니다 초반부에 오페라 관객들을\n구하려고 하던 것처럼 말입니다 그는 역행으로\n사토르를 뒤쫓기 시작을 하는데 그가 타는 차가 바로 아까\n알고리즘이 들어있던 SAAB입니다 그것을 아는지 모르는지 주인공은 일단 사토르가 버린 박스를\n추적하기로 하는데요 박스에는 아까 순행 때\n주인공이 이미 추적기를 달아 놓았습니다 그래서 마지막\n떨어진 위치가 어디인지 수신기에\n찍혀 있었던 것으로 보입니다 그래서 그는\n떨어져 있는 빈 박스를 찾아서 도청장치를 심어 놓습니다 떨어져 있던 박스가\n사토르가 탄 벤츠 속으로 들어가는 것을 보고는 따라가기 시작합니다 이때 한편에서는\n도로의 총격전이 거꾸로 돌아가고 있었고 그래서 아까 보았듯이\n결국 이 장면으로 오게 된 것입니다 여기서 벤츠에 있던 사토르는 빈 박스를 들고\n캣이 있는 AUDI로 옮겨 탑니다 그리고 사토르는 가운데에 낀 차가\n역행 중인 주인공임을 보게 되죠 이때 SAAB차 뒷좌석의 알고리즘이\n막 흔들려서 주인공은 깜짝 놀랍니다 이 알고리즘은\n다시 순행 주인공 차로 돌아가고 사토르가 들고 있던\n빈 박스도 순행 주인공 차로 돌아가서\n합쳐집니다 그리고 사토르는 카운트다운 3에서\n역행 주인공 차를 들이받고 차는 전복이 됩니다 사토르는 가다가 U턴을 해서 전복된 SAAB차로 돌아옵니다 그리고 알고리즘이\n이 차에 던져지는 것을 봤다고 말하고 불을 지르게 되죠 사토르는 이 장면에서\n알고리즘을 탈취한 것이 아닙니다 아까 알고리즘을 자기에게 받았던\n역행 주인공의 SAAB차를 계속 돌려보면 이 차는 미래의 탈린 회전문 앞에\n주차하게 됩니다 주인공은 알고리즘을\n자기도 모르는 사이에 사토르의 본거지에\n배달해 준 셈이죠 사토르는\n미래에 이 SAAB 안에서 알고리즘을\n회수할 예정인 것입니다 사토르의 타임라인을\n우선 전체적으로 설명해 보겠습니다 보통 시간의 흐름은\n왼쪽에서 오른쪽으로 묘사를 하는데요 이 경우는 영화 속 추격전에서 자동차가 달리는 방향이\n오른쪽에서 왼쪽이기 때문에 오른쪽을 과거로\n왼쪽을 미래로 가정하겠습니다 작전 시작 시점에서\n사토르는 캣을 폭행하고 난 후 탈린 회전문 뒷방에 들어가\n쭉 대기만 하고 있었습니다 바깥에서는 추격전도 벌어지고\n충격전도 벌어지고 있었지만 사토르는 여기서 움직이지 않고 내내 짱박혀 있기만 했죠 대신 순행 중인\n벤츠를 타고 가는 부하로부터 계속 보고를 받고 있었습니다 하지만 바깥에서 들려오는\n보고의 내용은 역행 중인 사토르가\n박스를 넘겨받기는 했는데 박스가 빈 박스더라\n알고리즘이 어디 있는지 모르겠다 이런 얘기 뿐이었죠 그러다가 주인공이\n탈린 회전문 앞으로 끌려오게 됩니다 여기서 사토르는\n주인공을 직접 심문하기 위해 뒷방에서 나오게 됩니다 이때 닐과 아이브스가\n주인공을 구하러 쳐들어오고 그래서 사토르는\n회전문 속으로 도망을 칩니다 이제부터 그는\n직접 움직이면서 시간을 역행하기 시작을 합니다 그는 시간을 역행을 하면서 순행 중인 캣을\n끌고 다니는데요 황당한 시츄에이션이기는 하지만 어쨌든 테넷 세계관에서는\n이것이 가능합니다 사토르는 캣을 데리고\n우선 주인공이 알려준 대로 총격전이 벌어지는 곳에 가서\nBMW를 뒤져봅니다 BMW 안에도\n알고리즘이 없는 것을 확인한 그는 아까 부하에게 보고를 들었던\n박스를 넘겨봤던 곳으로 가서 이 장면을 직접 실행을 하게 됩니다 이 장면을 실행하면서\n역행 사토르는 알고리즘이 역행 주인공이 몰던\nSAAB차 안에 던져졌음을 알게 됩니다 마침내\n알고리즘의 위치를 파악한 사토르는 주인공의 차를 들이받아서\n불을 지릅니다 그리고 다시 작전 시작 시점의\n탈린 회전문으로 돌아온 것입니다 자신이 캣을 폭행하고\n뒷방에 짱박혀 들어가던 바로 그 시작 시점으로 말이죠 그래서 처음에\n캣을 폭행하는 장면에서는 탈린 회전문의 사토르가\n이렇게 두 명이 있었던 것입니다 하나는 캣을 데리고 와서\n막 작전을 시작하는 순행 사토르이고 그리고 또 하나는\n작전을 끝내고 돌아온 역행 사토르 이렇게 둘 말이죠 이 시점을 역행 중인\n사토르 시점으로 보게 되면 캣과 함께 AUDI를 타고\n모든 작전을 마치고 돌아온 것이 됩니다 하지만 이를\n순행 시점에서 보게 되면 캣이 역행 사토르와 함께\n출발하는 장면이 될 것입니다 그래서 사토르의 시간선은\n커다란 U자를 그리게 되고 세상에는 두 명의 사토루가\n존재하게 됩니다 그리고 작전을 마치고\n돌아온 사토르는 과거의 사토르에게\n무엇무엇을 준비하고 조심해야 할지 정보를 전달했을 것이고 과거의 사토르는\n이를 바탕으로 해서 행동을 했던 것입니다 사토르가 바깥에서\n벌였던 일들은 모두 시간에 역행하면서\n벌인 일들이지만 영화에서는\n순행으로 보일 때도 있고 역행으로 보일 때도 있기 때문에 굉장히 헷갈리게 됩니다 하지만 사토르의 시점으로\n도로 위의 사건들을 역재생하게 된다면 모든게 사토르 마방진처럼\n앞뒤로 딱딱 들어맞게 됩니다 이렇게 커다란 U자를\n기억하시면서 좀 더 디테일하게 사토르의 행적을\n쫓아가 보도록 하겠습니다 사토르의 가장 시작점은 그가 탈린 회전문에 캣을 데리고 와서\n폭행을 하는 장면입니다 이때 부하가 사토르에게\n10분이 남았다고 하는데요 그건 아마도 바깥에 대기하고 있던\n역행하는 AUDI 밴에 캣을 태울 준비를 하라는 것이\n아닐까 싶습니다 사실 이 시점에서\n미래의 역행 사토르는 모든 탈취 작전을 마치고\n미래에서 현재로 돌아온 상태입니다 역행하여\n과거로 돌아온 사토르는 몇시 몇분에 자기가\nAUDI에 거꾸로 탈 테니 그때 캣을 같이 태울 수 있게\n대기시키라고 정보를 주었을 것입니다 그래서 현재의 사토르는\n미래의 역행 사토르를 위해서 캣을 탈린 회전문 앞에\n대기시켜 두는 것입니다 시간이 되어 역행 사토르는 캣을 데리고\nAUDI에 거꾸로 오릅니다 그리고 AUDI는\n거꾸로 달려가기 시작합니다 그리고 순행의 벤츠에 탄 부하들이\n이를 보조하기 위해 따라갑니다 현재의 사토르는\n회전문의 빨간 방 뒷방에 대기하면서 벤츠로부터\n상황을 보고 받고 있었는데요 그는 작전을 마친 사토르로부터\n제한된 정보만을 들었기 때문에 알고리즘의 위치 같은 것을\n전혀 모르고 있었습니다 이 AUDI를 쫓아간 벤츠는 먼저 역행 사토르가 전복된 주인공의 차에\n불을 지른다고 보고합니다 그리고나서\n역행 사토르가 박스를 넘겨받았고 그래서 그를 받아주었다고\n보고를 합니다 하지만 열어보니 아무것도 없었다는\n보고도 들었을 것입니다 이 소식을 들은 현재의 사토르는\n대기조에게 공격을 지시하고 순행 중인 부하들이\n주인공과 닐을 공격합니다 여기서 붙잡힌\n주인공과 캣은 순행의 사토르가 짱박혀있는\n탈린 회전문으로 끌려오게 됩니다 다시 탈린 회전문에서\n모두가 모였습니다 이때까지 현재의 사토르는 빨간 방 뒷방에서\n쭉 대기하고 있었는데 그는 박스 속에 알고리즘이 없다는\n보고만을 듣고 속이 타고 있었죠 그는 역행하는 자기가\n주인공을 심문할 시간을 준 후 총소리가 들리자\n자기도 들어갑니다 이건 저의 추정일 뿐이지만 그는 역행해 온 자기에게서\n이 방안에 짱박혀 있다가 총소리가 나오면 그때 나오라는\n지시를 받았던 것 같습니다 주인공은 알고리즘이\nBMW에 있다고 이미 답을 했지만 현재의 사토르는 늦게 들어와서\n그걸 아직 듣지 못했습니다 그래서 다시 알고리즘의 위치를\n말하라고 다그치는데 이때 닐과 라이브스가\n쳐들어옵니다 사토르는\n회전문으로 도망을 치고 이제부터\n그의 역행이 시작됩니다 그는 주인공을 심문하여\nBMW에 있다는 말을 얻어내고 캣을 쏴서\n캣의 상처를 치료합니다 그리고 캣을 AUDI 밴에 태우고\nBMW 안의 알고리즘을 찾아서 아까 총격전이 벌어지던 곳으로\n달려갑니다 이들은 총격전이 벌어지는 도로에\n도착을 합니다 여기서 사토르는\nBMW를 뒤져보지만 아무 것도 찾지를 못합니다 알고리즘의 위치가 계속 오리무중이라\n답답해 하면서 그는 벤츠로\n돌아오게 됩니다 이때 그는 역행 중인 자기가\n박스를 건네받던 시점에 가서 직접 확인해야겠다는\n생각을 하고 있었겠죠 시간을 거슬러 알고리즘의 위치를\n역추적하려는 것입니다 그리고 이렇게\n벤츠를 타고 거꾸로 가다가 길가에 버린 빈 박스가\n다시 차 안에 들어오는 것을 보게 됩니다 다시 추격전으로 돌아와 그는 이 빈 박스를 들고\n아우디로 옮겨 탑니다 그리고 이 빈 박스를\n순행 중인 주인공에게 넘겨서 알고리즘의 위치를\n확인하고자 하죠 그때 자기를 쫓아온 역행 주인공이\n사이에 끼어드는 것을 보고 사토르는\n깜짝 놀라게 됩니다 알고리즘이 저 안에 있을 수도 있다고\n생각을 한 그는 빈 박스를 던집니다 영화에서 박스가 던져질 때 마치 양쪽에서 던진 것처럼 보이는 건\n이 때문입니다 예상대로\nSAAB에 있던 알고리즘이 박스와 함께 BMW로 돌아가는 것을\n확인을 하게 됩니다 주인공이 알고리즘을\nSAAB에 던졌음이 분명해졌죠 사토르는 SAAB를 들이받아\n전복을 시키고 U턴을 해서\n전복된 주인공 차에 불을 지릅니다 남은 것은\n부하에게 지시를 해서 미래의 주차되어 있던\nSAAB에서 알고리즘을 가져오게 하면\n되는 것입니다 작전을 마친 사토르는 캣을 처음 태울 시점의\n탈린 회전문으로 돌아가서 캣과 함께 내리게 됩니다 그래서 이 AUDI의 부하 운전자는\n혼자 남게 되는데 이것이 바로 캣이\n여기 처음 왔을 때 봤던 장면인 것이죠 그리고 SAAB가 주차되어 있던\n미래 시점에 부하들이 와서\n알고리즘을 가져갈 것입니다 여기서 한 가지 드는 의문은 역행하는 SAAB차를 누가\n더 미래 시점에 주차시켜 놓았냐는 것입니다 어쩌면 작전을 마친 사토르가 부하들에게 주차시키도록\n지시했을 수도 있습니다 그리고 또 하나 드는 의문은 왜 작전을 마친 사토르가\n현재의 자기에게 알고리즘의 위치를\n알려주지 않았냐는 것입니다 그건 아마도 자기가\n정보가 부족한 상태로 움직였는데 그렇게 해서 결국 작전이 성공함을\n알고 있었기 때문이 아닌가 싶습니다 자기가 성공한 과정을 과거의 자기가 고대로\n따라오게 만들려는 것입니다 그는 알고리즘의 위치는\n이를 회수할 부하들에게만 알려 놓고 자기에게는 꼭 필요한 정보만을\n주었을 것입니다 캣을 언제 처음\nAUDI에 태워야 할지 그리고 뒷방에 계속 대기하고 있다가\n언제 나와야 할지 뭐 이런 거 말이죠 그러니까 일어날 일만\n일어나게 만든 것입니다 그래서 정보를 충분히 받지 못한\n현재의 사토론은 거의 마지막 순간까지\n알고리즘의 위치를 알지를 못해서 답답한 상태에서\n작전을 수행해야만 했습니다 그래도 결국 작전이 성공할 것을\n알고 있었기 때문에 역행하는 자기의 동선을\n고대로 따라가는게 아닌가 싶습니다 캣은 회전문을\n통과하지 않기 때문에 제일 간단하게 정리가 됩니다 캣은 처음에 보았듯이 미래에서 자기를 데리고\n난리를 치고 돌아온 AUDI를 보면서\n시작을 합니다 그녀는 역행하는 사토르에게 끌려서 이 밴에 태워지고요 이후 도로에서\n이 모든 일들을 겪습니다 그리고 도로 총격전에서\n다시 사토르의 부하에게 붙잡혀서 탈린 회전문으로\n돌아오게 됩니다 그리고 거기서\n총을 맞게 됩니다 이렇게 도로 추격전의 동선을\n대충 정리를 해봤는데요 한 가지 애매한 부분이 있다면 주인공이\n이 알고리즘을 실은 SAAB를 왜 그냥 그대로\n몰고 갔는가 하는 점은 여전히 의문으로\n남는 것 같습니다 이에 대해서는\n의견이 다들 분분하기 때문에 뭐 저로서도\n확실히 얘기를 못할 것 같은데요 하지만 저의 추정을\n이야기를 하자면 주인공은 캣을 죽이겠다는\n사토르의 말을 듣고 쫓아간 것입니다 주인공은 아직 테넷의 세계관에\n익숙하지 않기 때문에 사토르가 과거로 가서\n과거의 캣을 죽일 수도 있다고 생각을 하고 있습니다 그리고 그는 알고리즘이\n얼마나 무서운 물건인지도 아직 잘 모르고 있죠 그래서 그는 캣을 살리기 위해 여차하면 알고리즘을 가지고\n딜을 할 생각까지 하면서 알고리즘이 있는 차를\n그냥 그대로 몰고 가는게 아닌가 싶습니다 이번에는\n스탈스크 12 전투입니다 레드팀은 0분에 시간 정방향으로\n언덕 아래에 투입이 되고 블루팀은 10분이 지난 후에 시간 역방향으로\n언덕 위에 투입이 됩니다 이렇게 설명을 들으면 아마 머릿속에\n이런 그림이 그려질 것입니다 하지만 이건 잘못된 그림입니다 결론부터 말씀드리면 레드팀과 블루팀은\n항상 딱 붙어 다닙니다 함께 헬기를 타고\n출발을 해서 어깨를 나란히 하며 싸우고\n함께 전장을 떠납니다 레드팀의 시점에서 보면\n전투가 이렇게 보일 것이고 블루팀의 시점에서 보면\n전투가 이렇게 보일 것입니다 설명을 드리겠습니다 레드팀이 0분에 투입되어\n전투를 치르고 10분이 지나면 이  언덕에 도착할 것입니다 그런데 블루팀이\n이 지점에 투입되는 시간이 바로 10분입니다 그래서 레드팀과 블루팀은\n함께 있게 됩니다 이번에는\n5분을 기준으로 하면 레드팀이 0분에 출발해서\n5분이 지나면 여기에 있을 것입니다 그리고 블루팀이\n10분에 출발해서 5분이 지나도 같은 시각\n여기에 있을 것입니다 즉 5분에도 레드팀과 블루팀은\n같은 지점에 있게 되는 것입니다 레드팀이\n0분에 도착을 하면 10분 후에 투입된 블루팀은 0분에 작전을 모두 마치고\n내려와 있습니다 그래서 전투 내내\n이들은 함께 있게 되는 것입니다 시간이 정방향으로\n레드팀 시점이면 이렇게 되고 역방향으로 블루팀 시점이면\n이렇게 됩니다 항상 비슷한 라인에서\n앞에서 쏘고 뒤에서 쏘고 하면서 나란히 전진\n또는 후진하는 것입니다 출발할 때도 함께 출발하고\n돌아올 때도 함께 떠납니다 레드팀이 작전 브리핑을 받을 때\n이 컨테이너 안에는 이미 작전을 마치고 돌아온\n역행 블루팀이 숨어 있었습니다 그래서 레드팀이 출발을 할 때 이 역행 블루팀과\n같이 출발을 하게 됩니다 레드팀이 0분에\n작전지점에서 내리게 되면 옆에 파란 컨테이너에서도\n블루팀이 거꾸로 튀어나오게 됩니다 이들은 이미 10분 동안\n작전을 마치고 내려온 블루팀이기 때문에 부상당하고 절룩거리는\n사람들이 많습니다 이 두 팀은 이렇게 한 라인에서\n쭉 언덕 위로 가면서 적들을 소탕을 합니다 그리고 역시 돌아올 때에도 함께 헬기를 타고\n돌아오게 됩니다 이걸 블루팀의 시점에서\n역방향으로 돌려보면 이렇게 됩니다 거꾸로 들어가는 레드팀과 함께\n헬기를 타고 나서 10분에 언덕 위에\n착지를 하면 레드팀은 거꾸로 나오겠죠 그리고 이렇게\n거꾸로 가는 레드팀과 함께 적을 소탕한 후 함께 헬기를 타고\n돌아오게 됩니다 여기서 한 가지\n주의해야 할 점은 블루팀은 작전을 끝내고\n내려왔을 때 헬기 컨테이너에 탑승하는 시간을\n정확하게 지켜야 한다는 것입니다 두 팀을 수송하는 헬기는\n모두 순행하는 헬기입니다 그래서 날개에\n빨간 무늬가 그려져 있습니다 레드팀은 언덕 위에\n조금 늦게 도착을 하더라도 헬기가 같은 순방향이기 때문에\n 조금 기다려 줄 수 있습니다 마지막에 주인공 닐 아이브스가\n노가리를 까면서 늦장을 부려도 헬기는 기다려주었습니다 하지만 블루팀의 경우는 다릅니다 이 순행하는 헬기는\n정확히 0분에 이곳에 도착했습니다 이는 시간이 거꾸로 흘러가는\n블루팀 입장에서 보면 이 헬기가 0분이 되면\n칼같이 떠난다는 얘기가 됩니다 이건 이미 일어난 일이기 때문에\n변할 수가 없죠 그래서 블루팀 대원 하나가\n늦게 도착해서 헬기에 못 타게 되면 그는 적진에\n달랑 혼자 남게 됩니다 그래서 블루팀이\n브리핑을 할 때 반드시 시간에 맞춰서 도착을 하라고\n주의를 준 것입니다 다음은 전투 장면인데요 일단 이 건물 이야기를\n먼저 해볼까 합니다 전장의 전 중앙\n즉 5분 시점에 있는 이 건물에 레드팀이 도착을 했을 때 이미 이렇게\n부서져 있는 상태였습니다 이는 블루팀이\n미래에서 거꾸로 역행해 오면서 부숴 놓았기 때문에 이미 부서져 있었던 것입니다 이렇게 영화에서는 시간의 역행하는 사람이\n시간에 순행하는 기물을 파손하면 그 데미지는 과거로 흐르게 됩니다 이 장면에서 유리창에\n아무 이유 없이 구멍이 뚫려 있었던 이유도 미래에서 역행해 온 주인공이\n총을 쏴서 낸 구멍이 과거로 흐른 것이었습니다 그러다 역행하는 주인공이 총을 쏘자\n구멍이 없어집니다 BMW의 백미러가\n아무 이유 없이 깨져 있었던 이유도 미래에서 역행해 온\nAUDI 차가 낸 상처가 과거로 흐른는 것이죠 그러다가 AUDI와 부딪히자\n그제야 상처가 사라집니다 이를 정리하면\n데미지는 때리는 사람의 시간 방향을 따라서\n흐른다는 것입니다 그래서\n블루팀이 시간을 역행하면서 미래에 이렇게\n건물을 부셔 놓았기 때문에 이 건물의 데미지는\n시간을 거꾸로 흘러 과거를 따라 흐르게 되었습니다 그래서 순행 중인 레드팀이\n건물에 도착했을 때에는 이미 부서져 있는\n상태였던 것입니다 이걸 그림으로 표현하면\n이렇게 됩니다 레드팀이 전진하면 이렇게 뒤에 남겨진 적의 기지는\n부서져 있을 것입니다 반대로 블루팀이\n역행으로 전진을 해도 이렇게 뒤에 있던 적의 기지는\n부서져 있겠죠 그럼 레드팀과 블루팀이\n함께 움직이면 어떻게 될까요? 레드팀이 앞으로 나아가는 만큼\n블루팀은 뒤로 물러날 것입니다 그런데 블루팀이\n뒤로 물러나는만큼 그 앞으로 오는 기지는 블루팀이 때리기 전으로\n다시 복구가 될 것입니다 그럼 그걸 다시\n레드팀이 부수겠죠? 더 전진해서 블루팀이 물러나면\n또 복구가 되고 그러면 레드팀이 또 부수고 이런 식으로 복구되면 부수고\n복구되면 부수고 이렇게\n전진을 하게 되는 것입니다 이는 블루팀의 역행 시점에서 보아도\n마찬가지이죠 그러니 이 장면이 단순히\n그냥 멋있으라고 넣은 장면이 아닙니다 전투는 작전 내내\n이런 식으로 전개되는 것입니다 그래서 대원들이\n복구되는 돌덩이에 발이 걸려 넘어진다던가 복구되는 건물 속에 갇힌다든가 뭐 이런 해프닝이\n일어나는 것입니다 그런데 영화를 자세히 보신 분들은\n여기서 질문하실 수도 있습니다 순행 중인 볼코브가\n역행중인 닐을 쐈는데 닐은 죽어있다가\n살아나지 않았나? 데미지가 때린 사람의\n시간을 따라서 흐른다면 닐이 어떻게\n거꾸로 살아날 수가 있지? 맞는 얘기입니다 맞는 얘기인데 여기까지 따지면\n정말 골치 아파집니다 사실 이 상처가\n어느 쪽 방향으로 흐르는지 이  문제로 논란이\n꽤 있었던 것으로 알고 있습니다 영화에서 보면 이 일관성이\n딱딱 지켜진 것 같지는 않거든요 예를 들어\n이 장면에서 순행 중인 주인공이\n역행 중인 자기를 칼로 찌르자 이때에는 상처가\n미래로 흘렀습니다 순행의 사람이 역행의 사람을 공격하는\n똑같은 상황인데도 정반대의 결과가\n나타난 것입니다 지금이 얘기를 하면서도\n저도 헷갈려서 죽겠는데요 이것저것 찾아보아도 이에 대해서는 어떤 일관된 의견이\n모아지지 않는 것 같습니다 그래서 이 부분은\n영화적 허용으로 남겨둔 채 설명을 끝내더라도\n이해해 주시기를 바랍니다 빨간색 표시는\n순행 중임을 가리키고 파란색 표시는\n역행 중임을 가리킵니다 그리고 닐의 얼굴에 있는\n숫자 표시는 닐의 시점에서 봤을 때\n먼저와 나중에 순서를 가리킵니다 그리고 위에 타이머에 있는\n전투병의 모습은 그 시각의 레드팀과\n블루팀의 위치를 표시합니다 혹시 레드팀과 블루팀이\n왜 함께 붙어 있는지 이해가 잘 안되시는 분들은 이전의 스탈스크 12 전투 해설 영상을\n먼저 보시기를 부탁드리겠습니다 닐의 동선을 설명하기 전에 먼저 주인공의 동선을\n복습해 보도록 하겠습니다 주인공은 0분에\n이 작전 시작 지점에 투입이 되었습니다 그래서 이렇게 레드팀 블루팀과 함께\n전진을 하고 있었습니다 그런데 중간에\n사토르의 부하인 볼코프가 헬기를 타고 내려옵니다 그는 알고리즘이 있는 동굴의 입구에\n폭탄을 설치하고 그 안으로 들어갑니다 하지만 주인공은\n이것을 보지 못했고 대신 역행 중이던 닐이\n이것을 보았습니다 동굴 입구에 도착한 주인공이\n때를 봐서 그 안으로 뛰어 들어가려고 하자 뒤에서 닐이 운전하는 군용 차량이\n클랙션을 올리면서 쫓아옵니다 하지만 주인공은\n이 소리를 듣지 못하고 동굴 안으로 들어가게 됩니다 그리고 입구가 폭발로 막히게 되죠 닐은 주인공을 도와주기 위해 군용 차량을 몰고\n언덕 위로 올라갑니다 안에서는 볼코브가\n철창 문을 잠가 놓고 사토르의 쓸데없는 이야기를 전화로 주인공에게\n들려주고 있었습니다 그러다가 볼코브가\n총을 쏘려 하자 갑자기 그 안에 죽어있던\n시체가 되살아나고 문이 열리게 됩니다 주인공이 안으로 들어가\n볼코브를 처리하는 동안 살아난 시체는 역재생으로\n문을 다시 잠가 놓고 입구쪽으로 뛰어갑니다 주인공은 볼코브를 제압하고\n알고리즘을 획득합니다 이때 닐이 위에서\n줄을 내려주었고 주인공은 이 줄을 잡고\n아슬아슬하게 탈출하게 됩니다 이로써 작전 시간 10분을\n모두 채우게 되었습니다 주인공의 동선 자체는\n그렇게 어렵지 않죠 이번에는\n닐의 동선입니다 닐은 시간에 역행하는 블루팀으로\n10분에 언덕 위에 투입되었는데 여기가 닐의 가장 시작점입니다 이때 알고리즘은 회수되어\n작전은 모두 종료가 되었고 레드팀도 언덕 위에서\n복귀하고 있는 상태입니다 이제부턴 닐과 블루팀은\n시간을 거꾸로 거슬러 내려가면서 주인공과 레드팀이 겪은 일을\n역재생하게 될 것입니다 닐은 동료들과 함께\n언덕을 내려갑니다 언덕을 내려갈 때 닐은 군용 차량 한 대가\n거꾸로 내려가는 것을 보았는데 이 차는 사실 그가 나중에\n운전해 올라오는 것이었습니다 그러다가 닐은\n동굴 입구를 조금 지난 시점에서 뒤를 돌아보는데 볼코브가 동굴 안에서\n폭탄을 해체하며 거꾸로 나오는 것을\n보게 됩니다 이는 볼코브가\n폭탄을 설치하며 안으로 들어가는 장면을\n역재생으로 보게 된 것이죠 닐은 주인공이\n위험하겠다는 생각을 하게 되고 그래서 이를 경고하기 위해 적진에 있다는\n회전문을 찾아 나섭니다 여기서 이런 생각이\n들 수도 있는데요 회전문 찾아다니는 사이에 주인공이 동굴로\n들어가 버리면 어떡하지? 그럴 걱정은 절대로 없습니다 닐은 시간이\n역방향으로 흐르고 있기 때문에 회전문을 찾아\n통과하기 전까지는 주인공은\n계속 거꾸로 갈 것입니다 적진의 회전문을\n찾아다니는 동안 닐은 회전문을 통과한 미래의 자신을\n언뜻 보기도 합니다 이 장면에서 저쪽에 보이는\n거꾸로 달리는 사람이 바로 자기 자신입니다 결국 닐은 회전문을 찾아서\n통과를 하게 됩니다 이제 주인공과 똑같이\n순방향이 되었고 닐은 동굴을 향해 전진하는\n주인공을 쫓아가기 시작합니다 하지만 타이밍이 안 좋게도\n주인공은 먼저 앞서 나갔고 닐은 군용 차량을\n한 대 구해서 타고 쫓아갑니다 그는 클랙션을 울려대며\n주인공을 쫓아갔지만 주인공은 이를 못 듣고\n동굴 안으로 들어가게 되고 입구는 볼코브가 설치한\n트랩이 폭발하며 막히게 됩니다 그래서 닐은 차를 몰고\n언덕 위로 올라갑니다 올라가는 중에 블루팀과 함께 내려오는\n자기 자신을 지나치기도 합니다 그리고 주인공에게\n줄을 내려주고 구출에 성공하게 됩니다 결국 작전 종료 10분 시점에서 닐은 이 언덕 위에\n두 명이 있었던 셈입니다 블루팀으로 처음 여기 도착했을 때의\n1번 닐과 가다가 회전문을 돌아\n다시 언덕 위로 돌아온 2번 닐 말입니다 여기서 끝나면 딱 좋은데\n이게 끝이 아니었죠 닐에게는 알고리즘에 있는 지하에\n주인공이 들어갈 수 있게 철창문을 따주어야 하는\n마지막 임무가 있었습니다 결국 닐은 또 한번 인버전해서\n다시 전장으로 돌아가야 하는데요 주인공을 구출하는데 성공하고\n헬기를 탄 닐은 본진으로 돌아간 뒤\n다시 역방향으로 인버전을 할 것입니다 그리고 나서\n블루팀 중 한 명으로 다시 돌아왔을까요? 그랬을 수도 있지만\n만약 블루팀과 함께 움직이게 되면 동굴 입구까지 왔다가\n다시 들어가서 문을 열어줄 때까지의\n거리와 시간이 너무 길어지게 됩니다 이렇게 돌아가는 동안\n주인공의 시간은 계속 역재생해서 동굴 입구 밖으로\n나와 있을 가능성이 높습니다 결국 이보다 더 일찍\n동굴 안에 도착을 해야 하는데요 그러려면 블루 팀이\n10분 작전 시작 지점에 도착하던 즈음에 닐은 바로 동굴 입구 앞으로\n떨구어졌을 가능성이 높습니다 이때는 이미 전투가 한바탕\n쓸고 지나간 후기 때문에 적들의 큰 저항 없이\n수월하게 들어갔을 것입니다 아까 막힌 동굴 입구를\n폭탄으로 뚫던지 해서 안으로 들어갑니다 닐이 동굴에 들어갔을 때는 주인공과 볼코브가\n닫힌 문안에서 싸우고 있었습니다 그는 문을 따고 들어갑니다 그리고 둘이 치고 박는 것을\n지켜보다가 주인공이 역재생으로\n문 밖으로 나가는 것을 보자마자 바로 문을 잠급니다 여기서 주의해야 할 것은 닐의 시점에서는\n문을 잠그는 행위이지만 순행 중인\n주인공의 시점에서는 반대로 문을 열어주는 행위가\n된다는 것입니다 문을 닫고 잠그자마자 그는 볼코브의 총에 맞았고 그렇게 쓰러져 죽게 됩니다 여기가 닐의 인생 타임라인의\n종착지가 된 것이죠 이를 거꾸로\n순방향으로 돌려보면 영화에서 나온 장면이\n그대로 재생이 됩니다 죽어있던 닐의 시체가 살아나서 볼코브가 쏜 총에 맞고\n잠겨 있던 문이 열립니다 닐은 문 밖으로 나가서\n다시 문을 잠가 놓고 역재생으로\n동굴 입구로 달려 나갑니다 그리고 역재생으로 헬기를 타고\n기지로 돌아갈 것입니다 아마 여기서 이런 궁금증을\n가지시는 분들도 계실 겁니다 닐이 동굴 안으로\n달려오고 있을 때 이미 주인공은\n철창 안에 들어가 있었다고? 그럼 애초에\n열어줄 필요가 없는 거 아닌가? 미리 철창문을\n열어준게 먼저인지 주인공이 철창문 안에\n들어가 있는게 먼저인지 분간을 할 수 없는\n황당한 시추에이션입니다 이것도 시간여행물에서\n많이 찾아볼 수 있는 닭이 먼저냐 달걀이 먼저냐 파라독스의\n일종인 것 같습니다 이로써 닐의 마지막 동선이\n모두 정리가 되었습니다 아 정말 골치 아파 죽겠네요 아마 이쯤에서 분명히\n볼코브의 총알은 어디 박혀 있느냐? 뭐 이 문제로 질문하시는 분들도\n계실 것 같은데요 볼코브의 총알 문제는\n아무리 찾아보아도 모두가 납득할 만한 해법이 나온게\n아직까지는 없어 보입니다 그러니 이 영상에서는\n그냥 스킵하도록 하겠습니다 마지막으로 지금까지 설명한\n순행역행 애니메이션들을 해설 없이 올렸으니까요 필요하신 분들은\n한번 돌려 보시기 바랍니다 시청해 주셔서\n감사합니다",
  "refined_transcript": "이 영상은 예전에 올렸던\n'테넷' 해설 영상들을 내용과 이미지들을\n수정 보완하여 합본한 것입니다 스포일러가 가득 들어있으니\n꼭 영화를 보신 후에 시청해 주시기 바랍니다 골치 아픈 내용 전에 기본적인 것부터\n하나하나 설명해 드릴 텐데요 이미 알고 계신 분들이라면 바로 오슬로 회전문과\n탈린 회전문으로 가셔도 괜찮습니다 고정댓글의 목차를\n참고해 주시고요 하지만 반드시\n미리 숙지하셔야 할 것은 회전문에 먼저 들어간 사람이 반대편 시간에서는\n나중에 나온다는 점입니다 이러한 '선입후출'은 회전문 앞에서 벌어지는\n사건의 동선을 그릴 때 필수적인 내용이기 때문에 이 점이 잘\n이해가 안 가시는 분들은 '선입후출' 설명 파트를\n꼭 먼저 봐주세요 여기 회전문이 있는 방이 있고 중간에는 유리로 된\n칸막이가 있습니다 왼쪽에는\n입구와 출구가 있죠 사토르의 항구 옆 아지트에 있는\n회전문을 보면 아래에 있는 방에는\n빨간 조명이 켜져 있고 위에 있는 방에는\n파란 조명이 켜져 있습니다 레드팀과 블루팀의\n구분에서도 알 수 있듯이 빨간색은 영화에서\n시간의 순행을 가리키는 색깔이고 파란색은 시간의 역행을\n가리키는 색깔입니다 그러니까 시간이 순행일 때\n빨간 방 쪽으로 들어간 사람은 파란 방으로 나올 때\n시간 역행으로 인버전이 되는 것이죠 프리포트의 회전문에서는\n조명 대신에 바닥과 벽에 빨간 선과 파란 선이 그어져 있어서\n이를 구분하고 있습니다 그리고 마지막 레드팀과\n블루팀의 전투 장면을 보면 컨테이너는 파란색인데 헬기의 날개를 보면\n빨간색인 경우가 있습니다 이는 헬기는\n시간에 순행하고 있지만 컨테이너 안의 사람들은\n역행하고 있다는 사실을 가리키죠 이 사토르의 회전문에서\n한 가지 짚어두어야 할 점은 바로 이 파란 방의 실내 공간이\n인버전된 산소로 채워져 있다는 것입니다 왜냐하면\n역행하는 사람의 폐는 순행하는 공기를\n흡입할 수가 없기 때문에 회전문에서 나와서\n숨이 막히지 않도록 이 안의 공기를\n미리 역행 공기로 채워둔 것이죠 하지만\n밖으로 나가게 되면 다시 순행 공기를\n마시게 되기 때문에 반드시\n마스크를 써야 합니다 그래서\n마스크를 쓴 사람을 보면 그가 역행 중인 사람임을\n쉽게 확인할 수가 있죠 예를 들어 이 장면에서\n사토르는 마스크를 쓰고 있으니 역행 중임을 알 수 있지만 순행 중인 캣은\n마스크를 쓰고 있지 않죠 이 장면에서도\n운전자는 순행 중이지만 뒷좌석에서 나오는 남자는\n역행 중임을 알 수가 있습니다 어떻게 이런 상황이\n가능한 건지 정말 볼수록\n신기하기만 합니다 그리고 사토르가 캣을 데리고\n파란 방에 들어왔을 때는 사토르가 마스크를 벗고\n캣은 마스크를 쓰고 있습니다 아까 말씀드렸듯이 이쪽의 공기는\n역행 공기로 가득 차 있기 때문에 시간의 순행하는 캣은\n이 안에서 숨을 쉴 수가 없죠 주인공 일행이 시간을 역행하면서\n배 안에서 지낼 때에도 항상 비닐로 된 방에서 역행하는 공기를 마시며\n지내는 것을 볼 수가 있습니다 마스크에 대한 설명은\n이 정도로 하고요 입구에서 들어온 사람이\n회전문에 도착하는데 걸리는 시간을 10초라고 가정하겠습니다 인버전 된 사람이\n출구로 나가는데 걸리는 시간도 물론 10초겠죠? 그리고 중간에 이렇게\n타이머가 걸려 있습니다 입구에서 0초에 출발한 사토르가\n회전문에 도착을 하면 타이머의 시간은\n10초가 되겠죠 그리고 그가\n회전문에서 나오는 시간도 거의 정확히\n10초일 것입니다 이제 사토르의 시간은\n거꾸로 흐르게 되고 그가 출구에 도착했을 때는\n시간이 0초가 되어 있을 것입니다 사토르가 처음 입구에 들어왔을 때\n0초였으니 타이머가 0초일 때 사토르는 입구와 출구에\n동시에 있게 되는 거죠 5초일 때는\n둘 다 중간에 있게 되고요 10초일 때는\n둘 다 회전문 앞에 있게 됩니다 그래서 사토르가\n빨간 방을 가로질러 회전문을 향해서 갈 때에는 저쪽에 자기가\n뒤로 걸어가는 모습이 보일 것입니다 반대로 인버전이 된 후에 출구로 가는\n사토르의 시점으로 보게 되면 저쪽에 뒤로 걸어가는\n자기가 보일 것입니다 그럼 정방향에서\n그것을 바라보는 제3자\n주인공의 시점은 어떨까요? 그는 2명의 사토르가 회전문 속으로\n사라지는 것을 보게 됩니다 사토르는 현실에서\n뿅하고 사라지게 되는 거죠 이는 완벽하게\n이치에 맞습니다 주인공의 시간은\n10초를 지나서 11초, 12초, 13초를 향해서\n가고 있습니다 하지만 사토르는\n10초에서 역행을 하기 시작해서 9초, 8초, 7초\n이렇게 과거를 향해 가고 있거든요 그러니까 10초 이후에 사토르는\n세상에 존재하지 않는 것입니다 그러니 주인공이 보기에\n사토르는 회전문 속으로\n연기처럼 사라지는 게 맞습니다 반대로 역행 중에 회전문에 들어가\n순행으로 인버전을 하게 되면 이와는 반대 현상이 나타납니다 정방향의 사람들이 보기에 갑자기 사람이 뿅하고\n나타나는 게 보이게 되죠 오슬로 공항 회전문에서\n이런 일이 벌어졌는데요 역행 중인 주인공은 파란 선이 그어져 있는\n회전문 속으로 들어갑니다 하지만 그것을\n정방향으로 보고 있던 과거의 주인공과 닐의 눈에는 회전문 안에서 사람 둘이 갑자기 뿅하고\n튀어나오는 것으로 보이는 것이죠 그래서 과거의 주인공은 뒤로 움직이는\n자기 자신과 싸워야만 했고 닐은 정방향으로 도망가는\n주인공을 쫓아가게 되었습니다 이 정도면 대충\n회전문에서의 해프닝이 정리가 된 것 같은데요 하지만 지금까지의 내용은\n기본적인 것이고 회전문의 진짜 골치 아픈 부분은\n이제부터 시작입니다 회전문에는 한 가지\n골치 아픈 점이 있는데요 회전문은\n먼저 들어가는 사람이 반대쪽 시간대에서는\n나중에 나옵니다 그리고 나중에 들어간 사람이\n먼저 나오게 되죠 오슬로 공항 프리포트 장면에서\n먼저 들어가는 것은 주인공이었지만 먼저 나온 건\n닐과 캣이었습니다 탈린 프리포트에서도\n먼저 들어가는 것은 사토르였지만 파란 방으로 먼저 나온 것은\n주인공 일행이었습니다 그러니 주인공이\n사토르를 쫓아 나갈 필요도 없이 이들이 파란 방에서\n가만히 죽치고 있었다면 회전문에서 튀어나오는 사토르를\n그냥 잡을 수 있었습니다 하지만 그런 일은\n일어나지 않았죠 도대체 회전문 앞에서\n어떤 일이 벌어진 것인지 진짜 제대로 하나하나\n짚어보도록 하겠습니다 자 이렇게\n시간선을 그려보겠습니다 아래가 순행이고\n위가 역행하는 시간선이죠 순행할 때는 10초가 먼저이고\n20초가 나중입니다 역행할 때는 10초가 나중이고\n20초가 먼저이죠 이렇게 시간의 방향을\n거꾸로 하면 먼저가 나중이 되고\n나중이 먼저가 됩니다 여기서 사토르가 순방향에서\n10초에 회전문에 들어가게 되면 그는 역방향에서\n10초에 나오게 됩니다 그리고 주인공이 시간이 흘러서\n20초에 회전문에 들어가게 되면 그는 반대쪽에서도\n20초에 튀어나오게 됩니다 그런데 이쪽 반대 방향에서는\n20초가 더 먼저인 시간이죠 즉 주인공은\n사토르보다 나중에 들어갔지만 반대 방향에서는\n먼저 나오게 된다는 것입니다 이렇게 시간선으로 보게 되면\n너무나 명확하게 드러나는 사실이죠 그러니까 정방향에서는\n사토르가 쌍으로 먼저 들어가지만 나올 때는 주인공이\n쌍으로 먼저 나온다는 이야기입니다 이 점을 숙지하지 않으면 회전문 앞에서\n벌어지는 사건들을 절대로 제대로\n이해할 수 없습니다 이게 직관적으로\n납득이 안 된다는 분들이 많으셔서 최대한 디테일하게 선입후출이 되는\n메커니즘을 설명해 보겠습니다 회전문에 들어갈 때\n이런 현상이 일어나는 것은 이해를 하시죠 시간에 순행하는 사토르와\n역행하는 사토르가 양쪽에 동시에 보이게 됩니다 그래서\n시간이 순행을 하게 되면 사토르는 10초에\n문속으로 뿅하고 사라지게 되죠 그리고 10초 이후의 미래에서는\n그는 더 이상 존재하지 않게 됩니다 반대로 20초에서\n시간이 그대로 역행을 하게 되면 사토르는 이렇게 회전문에서 10초 지점에서\n갑자기 뿅하고 튀어나오게 되죠 이번에는\n주인공이 입구에 도착을 했고 20초의 회전문에 들어갔다가\n다시 출구로 돌아온다고 치겠습니다 그러면 주인공의 반대쪽에는\n사토르와 마찬가지로 이미 주인공이\n나와 있어야 할 겁니다 그래서 순행일 때는 이렇게 되고 역행일 때는 이렇게 되겠죠 이번에는\n사토르와 같이 놓겠습니다 이렇게 놓게 되면 사토르가 주인공보다\n먼저 회전문에 들어가는 위치에 있는데 저 반대쪽에서는 주인공이 사토르보다\n먼저 나와 있음을 볼 수가 있습니다 대체 이 주인공은\n어떻게 사토르보다 먼저 나왔을까요? 위에서 말씀드린\n바로 그 이유 때문입니다 나중에 회전문에 들어가는 사람이\n먼저 나오기 때문입니다 주인공은\n나중에 들어갔기 때문에 사토르보다\n먼저 나온 것입니다 자, 이제 시간을 돌려보겠습니다 그럼 이런 그림이 나올 겁니다 둘 다 순차적으로\n회전문 속으로 사라지게 되죠 자 그럼 이걸 거꾸로\n시간을 돌리면 어떻게 될까요? 바로 이렇게 됩니다 주인공이 사토르보다 먼저 나와서\n출구에 도착을 하게 되죠 이렇게 먼저 들어간 사람이\n나중에 나와야 캐릭터의 시간 위치\n모든 것이 딱딱 들어맞습니다 시간선으로 그려보고\n타이머로 재본다면 이는 명확하게\n확인이 됩니다 그런데 왜 이게 이렇게\n납득하기가 힘들까요? 이유가 있습니다 바로 시간선을 공간선이랑\n착각을 하기 때문입니다 여러분의 머릿속에는\n아마 이런 그림이 그려져 있을 겁니다 사토르가 먼저 앞장을 서서\n회전문 속으로 들어가면 주인공이 나중에 따라서\n회전문 속으로 들어가는 것이죠 이렇게 U턴을 그리면서\n꽁무니를 쫓아가니 주인공은 사토르를 따라잡을 수 없다고\n생각을 하게 됩니다 하지만 이렇게 톰과 제리처럼\n쫓고 쫓기는 유턴을 그리는 것은 공간상의 움직임만 보여줄 뿐이지 시간의 흐름을 반영하지\n못한다는 것입니다 사토르가\n회전문에 들어가는 순간 사토르와 주인공의 시간의 흐름은\n서로 반대가 되어 버립니다 그래서 쫓아오던 주인공은\n뒤로 물러나게 되죠 하지만 우리는\n이렇게 생각하기가 쉽습니다 사토르가 과거로 역행을 해서\n10초에서 영초로 가는 동시에 주인공은 미래로\n그러니까 10초에서 20초로 가고 있다 두 가지 일이\n동시에 일어나고 있기 때문에 톰과 제리처럼\n뒤쫓아가는 모양새가 된다고 생각을 한다는 것입니다 하지만 여기서\n잠깐만 생각을 해보겠습니다 어떻게 이 두 사건이\n동시에 일어날 수 있을까요? 10초에서 0초 사이\n그리고 10초에서 20초 사이 이 두 시간대는\n동시가 될 수가 절대로 없습니다 시간대가 완전히 다른데\n동시가 된다는 건 전혀 불가능이죠 그런데 우리들은\n보통 이 두 사건이 동시에 일어난다고\n생각을 합니다 공간상으로\n같은 공간에 있는 것처럼 보이기 때문에 시간상으로도\n같은 시간대에 있는 것처럼 느끼게 되는 것입니다 그럼 시간까지 고려하게 되면\n어떻게 될까요? 일단 설명의 편의를 위해서 반대쪽의 자기는\n안 보이는 걸로 처리를 하겠습니다 사토르는 10초를 기점으로\n시간을 역행하게 되는데요 그 얘기는\n10초 이후의 세상에서 사토르는\n존재하지 않는다는 얘기입니다 주인공만 혼자\n달랑 방에 남게 되죠 이 얘기는 10초 후의 세상에서\n사토르의 시간은 더 이상 흐르지 않는다는\n얘기입니다 사토르의 시간은\n죽은 것처럼 멈춰버린다는 얘기입니다 그런데 주인공은\n바로 20초 이후의 미래에서 가는데 10초 오는데 10초\n그렇게 20초를 더 보내게 됩니다 그러니까 주인공은\n사토르가 없는 미래에서 20초의 시간을\n더 뽑아내는 것입니다 사토르가 사라진 미래의 시간대에서\n20초를 더 움직이는 것이죠 그래서 결과적으로\n이렇게 된 것입니다 주인공은 사토르보다\n10초 뒤쳐져 있었는데 회전문을 나와서는\n20초가 플러스 되면서 사토르보다\n10초 앞서게 된 것이죠 이것이 주인공이\n사토르보다 나중에 들어갔지만 먼저 나오게 된 이유입니다 이 정도면 회전문의 선입후출 문제는\n거의 정리가 된 거 같은데요 사실 누가 봐도 직관적으로\n납득하기가 힘든 현상이기 때문에 설명하기도\n참 힘든 거 같습니다 이보다 더 쉽게 설명할 방법이\n있는지는 잘 모르겠지만 저로서는 이 정도가\n최선인 것 같네요 결국 이 영상을\n기억해 주시면 좋겠습니다 혼자 들어갈 때는\n이렇게 되고 둘이 순차적으로 들어갈 때는\n이렇게 됩니다 마지막으로 그래도 선입후출이 아니라는 분들이\n종종 계셔서 확실한 증거 영상을\n보여드리겠습니다 스탈스크 전투 도중에\n닐이 적진의 회전문을 들어갈 때 그는 적들이 먼저\n회전문에 들어가는 것을 보지만 왼쪽을 보면 자기가\n이미 먼저 나와 있는 걸 보게 됩니다 닐은 나중에 들어갔지만\n나온 건 적보다 먼저 나온 것이죠 이 장면 하나로 선입후출은\n확실히 증명되지 않았나 싶습니다 이상의 내용을 바탕으로 오슬로와 탈린의\n회전문에서 생긴 일을 디테일하게\n재구성해 보도록 하겠습니다 오슬로 공항 회전문에는\n주인공이 먼저 들어갔지만 나올 때는 닐과 캣이\n먼저 나왔어야 합니다 하지만 영화에서는\n주인공이 먼저 밖에 나와서 차를 탈취하고 기다리고 있었고 닐과 캣은 나중에 오는 것처럼\n묘사가 되고 있습니다 하지만 이런 묘사도\n말이 될 수가 있는데요 닐과 캣이 회전문에서\n주인공보다 먼저 나온 후 근처 어딘가에 숨어 있다가 주인공이 지나쳐 가서\n차를 확보하는 걸 보고 나서 그제야 주인공과 합류했다고\n설명을 하면 영화 속 묘사에\n모순이 없게 됩니다 그리고 이 장면에서\n닐이 인기척을 느끼고 누군가 있다고\n말을 했었는데요 이러한 인기척은\n이미 먼저 순행으로 나와 있었던 닐과 캣이 내는\n인기척이었습니다 이 장면은 닐이 주인공보다\n먼저 나와 있었음을 분명히 보여주고 있죠 이 장면 이후 잠시 후에 주인공이 회전문에서\n튀어나오게 됩니다 그러니까 주인공이 닐과 캣보다\n나중에 튀어나온 것이죠 이상의 내용을 바탕으로\n오슬로 프리포트의 동선을 애니메이션으로\n재구성해 보도록 하겠습니다 영화에서 먼저 나온\n순행 방향에서의 동선입니다 비행기가 충돌하고\n경보가 울리자 주인공과 닐은 열쇠를 따고 회전문을 향해\n다가가기 시작합니다 이때 안에서는 이미 닐과 캣이\n회전문에서 나오고 있었습니다 순행 방향에서\n주인공보다 먼저 나온 것입니다 순행의 닐 캣은\n과거의 자기와 안 마주치도록 급하게 반대 방향으로\n돌아나갔고 역행 닐 캣은\n그보다 살짝 나중에 나갔는데 이때가 바로 이 장면이고 그래서 과거인 닐은\n인기척을 느낀 것이죠 그러니까 이 장면에서\n닐 캣 두 팀은 회전문 방 주위를\n이렇게 돌아 나가고 있었습니다 이 와중에 회전문에서\n미래에서 온 주인공이 튀어나왔고 한 팀은 주먹 싸움이\n한 팀은 추격전이 벌어지게 됩니다 회전문에서 순행 쪽으로\n튀어나온 사람을 추격한 닐은 마스크를 벗기고는 그 사람이 미래에서 온\n주인공이라는 것을 알고 돌아나가게 됩니다 이때 회전문을 통과한\n순행의 닐과 캣은 바깥 어디인가에서 나중에 나올 주인공을\n기다리고 있었습니다 이제 회전문을 통과하여\n밖으로 나온 주인공은 혼자 달려가서\n구급차를 탈취한 뒤 적당한 곳에\n대기하러 갑니다 이때 비행기의 엔진이 폭발해서 역행 중인 주인공은\n빨려나가게 되고 과거의 주인공 닐은\n원래 있던 보관실로 급히 돌아가게 됩니다 그리고 계속 어딘가에서\n대기하고 있던 닐과 캣은 주인공의 소방차에 탑승하여\n공항을 빠져나오게 됩니다 이제부터는 미래에서 역행해 온\n주인공 일행의 시점입니다 이들이 공항에 도착했을 때 회전문을 통과한\n순행의 주인공이 소방차에서 대기하고 있는 것을\n지나치게 됩니다 그리고 비행기 엔진이 폭발하면서 주인공은 안으로\n빨려 들어가게 되죠 닐과 캣은\n여기서 계속 기다리다가 회전문을 통과한 주인공이 거꾸로 안으로\n들어가는 것을 보고 나서야 뒤따라 들어가기 시작합니다 그래야 주인공과 동선이\n겹치지 않기 때문이겠죠 이들은 과거의 자신과\n마주치지 않게 회전문 방 주위를\n삥 돌아서 들어갑니다 그러다 여기서\n조심조심 다가가는데 이는 과거의 주인공과 닐이 회전문 방에서\n거꾸로 나가기를 기다리는 것입니다 이때 본 것이\n바로 이 장면인 것이죠 이들이 방을 비우자\n닐과 캣은 회전문으로 들어갔고 그렇게 순방향으로\n나오게 된 것입니다 이제 시간이 순행이 되었으니 곧 과거의 자신이\n다시 여기로 돌아올 테고 그래서 이들은 서둘러서\n방 밖으로 빠져나가는 것입니다 이 다음은\n앞에서 설명했던 그대로입니다 이번에는\n탈린 회전문입니다 사토르가\n먼저 회전문에 들어갔고 파란 방에 있는 총에 맞은 캣을\n빨강 방으로 옮긴 후 주인공 일행은\n나중에 들어갔기 때문에 주인공 일행이 이 파란 방에서\n이야기를 하며 시간을 보내다 보면 회전문에서 튀어나오는\n사토르와 마주쳐야만 합니다 하지만 그런 일은\n일어나지 않았습니다 우선 주인공은 사토르가\n아직 회전문에서 나오지 않은 줄도 모른 채 사토르를 쫓아서\n밖으로 튀어나갔습니다 그리고 닐과 캣은\n옆의 컨테이너 안에 들어가 있었죠 주인공이 먼저 튀어나간 것은\n충분히 그럴 수 있습니다 주인공은 이 시점에서\n관객과 마찬가지로 회전문과 인버전에 대해서\n익숙하지 않은 상태였습니다 그래서 사토르가\n먼저 나갔다고 생각하고 뒤쫓아 가는 것도\n충분히 있을 수 있는 일입니다 문제는\n닐과 아이브스입니다 이들은 인버전의 전문가들인데 왜 나중에 나오는 사토르를\n잡지 않았느냐 하는 것입니다 이는 프리야의 대사에서\n단서를 얻을 수 있습니다 프리야의 말에 따르면\n이 탈린 작전의 궁극적인 목적은 사토르에게서\n알고리즘을 빼앗는 것이 아니고 반대로 알고리즘을\n넘기는 것이었다고 말합니다 사토르가\n마지막 알고리즘을 획득해서 9개 알고리즘을\n스탈스크 12 한 곳에 모아 놓았을 때 이를 한꺼번에 빼앗겠다는 것이 바로 프리야와 테넷의\n진짜 목적이었던 것입니다 그러니 닐과 아이브스는 사토르를 지금 여기서 붙잡아서는\n안 되었던 것입니다 그래서 둘은\n사토르가 나오기 전에 파란 방을 급하게 비웠던 것 같고 영화에서도\n주인공이 밖으로 나갈 때 이들이 컨테이너 안으로 들어가는 장면이\n살짝 나오기도 합니다 이들이\n파란 방을 비우고 나서 다친 순행의 캣은\n다시 파란 방으로 돌아갔고 사토르는 회전문에서\n뒤늦게 튀어나온 것이고 영화에서 나오듯이\n캣을 총으로 쏘아 상처를 아물게 하고 그녀를 데리고\n바깥으로 나갔다는 전개입니다 이렇게 설명하고 보니\n좀 우스꽝스러운 상황이기는 하지만 어쨌든 논리적으로는\n말이 됩니다 이런 것도 까맣게 모르고\n아직 나오지도 않은 사토르를 쫓아서 바깥으로 먼저 튀어나간\n우리 열혈 주인공은 추적기에 찍힌\n빈 박스의 위치를 찾아가서 사토르가 거기를\n지나치기를 기다렸습니다 그래서 자기보다 나중에 나온 사토르가\n거기를 지나치는 것을 보고 따라가기 시작했던 것입니다 이렇게 설명하면 탈린 회전문에서 벌어지는\n선입후출도 논리적으로\n얼추 들어맞게 되는 것 같습니다 이상의 내용을 바탕으로 탈린 회전문에서 일어나는 사건을\n재구성해 보겠습니다 우선 순행 중인 사토르는 이 탈린 하이스트 작전의 시작부터\n쭉 회전문의 뒤에 쪽방 안에 숨어서 바깥에 있는 부하들에게\n전화로 보고를 받고 있었습니다 맨 처음에 캣을 폭행하고 나서\n들어간 방이죠 그리고 저 반대쪽에는 닐과 캣과 아이브스가\n미래의 회전문을 통과해 나와서 뒤에 컨테이너 뒤에\n숨어 있었습니다 곧이어 도로에서 납치된\n주인공이 끌려 들어옵니다 그리고 파란 방에는\n순행의 캣이 역행 중인 사토르에게\n끌려오게 되는데 역행 사토르는 잠시 후\n미래의 회전문을 통과해 돌아온 사토르입니다 역행 사토르는 목소리를\n거꾸로 재생하는 장치를 이용해서 주인공에게 알고리즘의 위치를\n말하라고 다그치고 총으로 캣의 배를 쏩니다 주인공이 BMW 차에\n알고리즘이 있다고 대답을 하자 이때 뒤에 쪽방에 쭉 대기하고 있었던\n순행의 사토르가 방으로 들어옵니다 아마도 총소리를 듣고\n나온 것 같은데요 그는 대답을 듣지 못했기 때문에 주인공에게 다시\n알고리즘의 위치를 말하라고 합니다 주인공은 이미 대답했는데\n왜 또 그러냐면서 황당해 하죠 이때 아이브스와\n테넷 대원들이 쳐들어오고 사토르는 양쪽 모두\n회전문 속으로 사라집니다 테넷 대원들은 총에 맞은 캣을\n빨강 방으로 옮기고 나서 회전문 속으로\n사토르를 쫓아가기로 합니다 이제 이들도\n시간을 역행하기 시작했는데 이들이 먼저\n회전문에서 나온 것이고 사토르는\n아직 회전문 나오지 않았습니다 하지만 그걸 모르는 주인공은 사토르를 쫓아서\n바깥으로 튀어나갑니다 BMW 차에\n알고리즘이 없기 때문에 캣을 죽일 수도 있다고\n생각했기 때문입니다 주인공이 밖으로 나가는 동안 닐 캣 아이브스는\n뒤의 컨테이너 안으로 들어가 숨게 되죠 시간은 계속 역행하여\n빨간 방으로 옮겨진 캣이 다시 파란 방으로 돌아오게 되고 이때 사토르가\n회전문에서 나오게 됩니다 이 사토르는\n주인공의 대답을 듣지 못했기 때문에 여기서 다시 캣을 죽이겠다고\n협박을 하는데 이 장면이 아까 전에 순행일 때\n주인공이 본 장면입니다 사토르는 여기서 알고리즘이\nBMW 차에 있다는 답을 얻어내고 상처가 아물어진\n순행의 캣을 데리고 도로로 나가기 시작합니다 순행의 주인공도\n여기 끌려온 그대로 거꾸로 끌려 나가게 되죠 이상이 탈린 회전문이었습니다 여기서 사람과 차의 빨간색 표시는\n시간이 순행임을 가리키고 파란색 표시는 역행을 가리킵니다 사토르의 동선을 설명하기 전에 먼저 주인공의 동선을\n정리해보겠습니다 만일 이 과정이\n숙지가 되신 분들이라면 바로 사토르로\n넘어가셔도 괜찮습니다 주인공과 닐이 알고리즘이 든 박스를\n탈취한 시점부터 시작합니다 갑자기 앞에서\n사토르와 캣이 탄 AUDI 차가 거꾸로 나타나 따라옵니다 사토르는 캣을 위협하며\n3을 셉니다 이때 전복된 은색 SAAB 차가\n다시 회복이 되는데 이 SAAB 차에는 미래에서 역행해 온\n주인공이 운전하고 있었습니다 사토르가 계속 2와 1을 세자\n주인공은 박스를 사토르에게 던지는데 사실은 빈 박스였고 속 안에 알고리즘은 SAAB에 타고 있는\n역행하는 자신에게 던진 것입니다 그리고 역행하는 주인공은\n이 알고리즘을 싣고 원래 왔던 곳으로 가게 되고 사토르도 빈 박스를 들고\n순행 중인 부하의 벤츠로 옮겨 탑니다 주인공은\n차에 혼자 남은 캣을 구하게 됩니다 그리고 여기서\n총격전이 벌어지죠 여기서 사토르의 부하들이 나타나\n주인공을 붙잡습니다 그리고 아까 빈 박스를 든\n사토르를 태우고 빠진 벤츠도 여기에 다시 나타납니다 지금 벤츠 안에\n주황색 박스가 없는 이유는 오는 도중에 버렸기 때문입니다 역행 중인 사토르는\n거꾸로 내려서 BMW 안을 살펴보게 됩니다 그리고 이들은\n탈린 회전문으로 돌아가게 되는데요 뭘 타고 가는지는\n정확히 나오지 않습니다 이렇게 사토르와 캣은\n탈린 회전문에 도착을 하고 주인공도 역시\n반대쪽에서 도착을 합니다 그래서 이들은 나란히\n회전문 입구로 들어가게 됩니다 이때 과거의 사토르는\n지금까지 모든 일이 벌어질 때까지 빨간 방의 뒷방에 대기하면서\n보고를 듣고 있었습니다 안에서는\n역행 중인 사토르가 알고리즘의 위치를 말하라며\n캣을 쏘고 캣은 총상을 입게 됩니다 주인공은 BMW에 있다고\n거짓말을 하고 그러자 사토르는\n거짓말이면 캣을 죽이겠다고 하죠 그때 갑자기\n순행 중인 사토르가 나타나서 알고리즘이 어디 있냐고\n따집니다 이때 닐과 아이브스가\n쳐들어 들어오고 사토르는 회전문으로 도망칩니다 주인공 일행은\n인버전 상처를 입은 캣을 치료하기 위해 회전문을 통과를 하는데 주인공은 BMW에 알고리즘이 없으면\n캣을 죽이겠다는 말이 마음에 걸렸습니다 현재의 캣은\n지금 살아있으니 이는 할아버지의 역설을\n발생시키는 일이지만 주인공은 그래도 죽을지 모를\n과거의 캣을 구하겠다고 합니다 그건 알고리즘을\n사토르에게 갖다 바치는 일과 같다며 닐이 만류를 합니다 하지만 그럼에도 그는\n캣을 구하러 달려 나갑니다 초반부에 오페라 관객들을\n구하려고 하던 것처럼 말입니다 그는 역행으로\n사토르를 뒤쫓기 시작을 하는데 그가 타는 차가 바로 아까\n알고리즘이 들어있던 SAAB입니다 그것을 아는지 모르는지 주인공은 일단 사토르가 버린 박스를\n추적하기로 하는데요 박스에는 아까 순행 때\n주인공이 이미 추적기를 달아 놓았습니다 그래서 마지막\n떨어진 위치가 어디인지 수신기에\n찍혀 있었던 것으로 보입니다 그래서 그는\n떨어져 있는 빈 박스를 찾아서 도청장치를 심어 놓습니다 떨어져 있던 박스가\n사토르가 탄 벤츠 속으로 들어가는 것을 보고는 따라가기 시작합니다 이때 한편에서는\n도로의 총격전이 거꾸로 돌아가고 있었고 그래서 아까 보았듯이\n결국 이 장면으로 오게 된 것입니다 여기서 벤츠에 있던 사토르는 빈 박스를 들고\n캣이 있는 AUDI로 옮겨 탑니다 그리고 사토르는 가운데에 낀 차가\n역행 중인 주인공임을 보게 되죠 이때 SAAB 차 뒷좌석의 알고리즘이\n막 흔들려서 주인공은 깜짝 놀랍니다 이 알고리즘은\n다시 순행 주인공 차로 돌아가고 사토르가 들고 있던\n빈 박스도 순행 주인공 차로 돌아가서\n합쳐집니다 그리고 사토르는 카운트다운 3에서\n역행 주인공 차를 들이받고 차는 전복이 됩니다 사토르는 가다가 U턴을 해서 전복된 SAAB 차로 돌아옵니다 그리고 알고리즘이\n이 차에 던져지는 것을 봤다고 말하고 불을 지르게 되죠 사토르는 이 장면에서\n알고리즘을 탈취한 것이 아닙니다 아까 알고리즘을 자기에게 받았던\n역행 주인공의 SAAB 차를 계속 돌려보면 이 차는 미래의 탈린 회전문 앞에\n주차하게 됩니다 주인공은 알고리즘을\n자기도 모르는 사이에 사토르의 본거지에\n배달해 준 셈이죠 사토르는\n미래에 이 SAAB 안에서 알고리즘을\n회수할 예정인 것입니다 사토르의 타임라인을\n우선 전체적으로 설명해 보겠습니다 보통 시간의 흐름은\n왼쪽에서 오른쪽으로 묘사를 하는데요 이 경우는 영화 속 추격전에서 자동차가 달리는 방향이\n오른쪽에서 왼쪽이기 때문에 오른쪽을 과거로\n왼쪽을 미래로 가정하겠습니다 작전 시작 시점에서\n사토르는 캣을 폭행하고 난 후 탈린 회전문 뒷방에 들어가\n쭉 대기만 하고 있었습니다 바깥에서는 추격전도 벌어지고\n총격전도 벌어지고 있었지만 사토르는 여기서 움직이지 않고 내내 짱박혀 있기만 했죠 대신 순행 중인\n벤츠를 타고 가는 부하로부터 계속 보고를 받고 있었습니다 하지만 바깥에서 들려오는\n보고의 내용은 역행 중인 사토르가\n박스를 넘겨받기는 했는데 박스가 빈 박스더라\n알고리즘이 어디 있는지 모르겠다 이런 얘기 뿐이었죠 그러다가 주인공이\n탈린 회전문 앞으로 끌려오게 됩니다 여기서 사토르는\n주인공을 직접 심문하기 위해 뒷방에서 나오게 됩니다 이때 닐과 아이브스가\n주인공을 구하러 쳐들어오고 그래서 사토르는\n회전문 속으로 도망을 칩니다 이제부터 그는\n직접 움직이면서 시간을 역행하기 시작을 합니다 그는 시간을 역행을 하면서 순행 중인 캣을\n끌고 다니는데요 황당한 시추에이션이기는 하지만 어쨌든 테넷 세계관에서는\n이것이 가능합니다 사토르는 캣을 데리고\n우선 주인공이 알려준 대로 총격전이 벌어지는 곳에 가서\nBMW를 뒤져봅니다 BMW 안에도\n알고리즘이 없는 것을 확인한 그는 아까 부하에게 보고를 들었던\n박스를 넘겨받았던 곳으로 가서 이 장면을 직접 실행을 하게 됩니다 이 장면을 실행하면서\n역행 사토르는 알고리즘이 역행 주인공이 몰던\nSAAB 차 안에 던져졌음을 알게 됩니다 마침내\n알고리즘의 위치를 파악한 사토르는 주인공의 차를 들이받아서\n불을 지릅니다 그리고 다시 작전 시작 시점의\n탈린 회전문으로 돌아온 것입니다 자신이 캣을 폭행하고\n뒷방에 짱박혀 들어가던 바로 그 시작 시점으로 말이죠 그래서 처음에\n캣을 폭행하는 장면에서는 탈린 회전문의 사토르가\n이렇게 두 명이 있었던 것입니다 하나는 캣을 데리고 와서\n막 작전을 시작하는 순행 사토르이고 그리고 또 하나는\n작전을 끝내고 돌아온 역행 사토르 이렇게 둘 말이죠 이 시점을 역행 중인\n사토르 시점으로 보게 되면 캣과 함께 AUDI를 타고\n모든 작전을 마치고 돌아온 것이 됩니다 하지만 이를\n순행 시점에서 보게 되면 캣이 역행 사토르와 함께\n출발하는 장면이 될 것입니다 그래서 사토르의 시간선은\n커다란 U자를 그리게 되고 세상에는 두 명의 사토르가\n존재하게 됩니다 그리고 작전을 마치고\n돌아온 사토르는 과거의 사토르에게\n무엇무엇을 준비하고 조심해야 할지 정보를 전달했을 것이고 과거의 사토르는\n이를 바탕으로 해서 행동을 했던 것입니다 사토르가 바깥에서\n벌였던 일들은 모두 시간에 역행하면서\n벌인 일들이지만 영화에서는\n순행으로 보일 때도 있고 역행으로 보일 때도 있기 때문에 굉장히 헷갈리게 됩니다 하지만 사토르의 시점으로\n도로 위의 사건들을 역재생하게 된다면 모든 게 사토르 마방진처럼\n앞뒤로 딱딱 들어맞게 됩니다 이렇게 커다란 U자를\n기억하시면서 좀 더 디테일하게 사토르의 행적을\n쫓아가 보도록 하겠습니다 사토르의 가장 시작점은 그가 탈린 회전문에 캣을 데리고 와서\n폭행을 하는 장면입니다 이때 부하가 사토르에게\n10분이 남았다고 하는데요 그건 아마도 바깥에 대기하고 있던\n역행하는 AUDI 밴에 캣을 태울 준비를 하라는 것이\n아닐까 싶습니다 사실 이 시점에서\n미래의 역행 사토르는 모든 탈취 작전을 마치고\n미래에서 현재로 돌아온 상태입니다 역행하여\n과거로 돌아온 사토르는 몇 시 몇 분에 자기가\nAUDI에 거꾸로 탈 테니 그때 캣을 같이 태울 수 있게\n대기시키라고 정보를 주었을 것입니다 그래서 현재의 사토르는\n미래의 역행 사토르를 위해서 캣을 탈린 회전문 앞에\n대기시켜 두는 것입니다 시간이 되어 역행 사토르는 캣을 데리고\nAUDI에 거꾸로 오릅니다 그리고 AUDI는\n거꾸로 달려가기 시작합니다 그리고 순행의 벤츠에 탄 부하들이\n이를 보조하기 위해 따라갑니다 현재의 사토르는\n회전문의 빨간 방 뒷방에 대기하면서 벤츠로부터\n상황을 보고 받고 있었는데요 그는 작전을 마친 사토르로부터\n제한된 정보만을 들었기 때문에 알고리즘의 위치 같은 것을\n전혀 모르고 있었습니다 이 AUDI를 쫓아간 벤츠는 먼저 역행 사토르가 전복된 주인공의 차에\n불을 지른다고 보고합니다 그리고 나서\n역행 사토르가 박스를 넘겨받았고 그래서 그를 받아주었다고\n보고를 합니다 하지만 열어보니 아무것도 없었다는\n보고도 들었을 것입니다 이 소식을 들은 현재의 사토르는\n대기조에게 공격을 지시하고 순행 중인 부하들이\n주인공과 닐을 공격합니다 여기서 붙잡힌\n주인공과 캣은 순행의 사토르가 짱박혀있는\n탈린 회전문으로 끌려오게 됩니다 다시 탈린 회전문에서\n모두가 모였습니다 이때까지 현재의 사토르는 빨간 방 뒷방에서\n쭉 대기하고 있었는데 그는 박스 속에 알고리즘이 없다는\n보고만을 듣고 속이 타고 있었죠 그는 역행하는 자기가\n주인공을 심문할 시간을 준 후 총소리가 들리자\n자기도 들어갑니다 이건 저의 추정일 뿐이지만 그는 역행해 온 자기에게서\n이 방 안에 짱박혀 있다가 총소리가 나오면 그때 나오라는\n지시를 받았던 것 같습니다 주인공은 알고리즘이\nBMW에 있다고 이미 답을 했지만 현재의 사토르는 늦게 들어와서\n그걸 아직 듣지 못했습니다 그래서 다시 알고리즘의 위치를\n말하라고 다그치는데 이때 닐과 아이브스가\n쳐들어옵니다 사토르는\n회전문으로 도망을 치고 이제부터\n그의 역행이 시작됩니다 그는 주인공을 심문하여\nBMW에 있다는 말을 얻어내고 캣을 쏴서\n캣의 상처를 치료합니다 그리고 캣을 AUDI 밴에 태우고\nBMW 안의 알고리즘을 찾아서 아까 총격전이 벌어지던 곳으로\n달려갑니다 이들은 총격전이 벌어지는 도로에\n도착을 합니다 여기서 사토르는\nBMW를 뒤져보지만 아무 것도 찾지를 못합니다 알고리즘의 위치가 계속 오리무중이라\n답답해 하면서 그는 벤츠로\n돌아오게 됩니다 이때 그는 역행 중인 자기가\n박스를 건네받던 시점에 가서 직접 확인해야겠다는\n생각을 하고 있었겠죠 시간을 거슬러 알고리즘의 위치를\n역추적하려는 것입니다 그리고 이렇게\n벤츠를 타고 거꾸로 가다가 길가에 버린 빈 박스가\n다시 차 안에 들어오는 것을 보게 됩니다 다시 추격전으로 돌아와 그는 이 빈 박스를 들고\n아우디로 옮겨 탑니다 그리고 이 빈 박스를\n순행 중인 주인공에게 넘겨서 알고리즘의 위치를\n확인하고자 하죠 그때 자기를 쫓아온 역행 주인공이\n사이에 끼어드는 것을 보고 사토르는\n깜짝 놀라게 됩니다 알고리즘이 저 안에 있을 수도 있다고\n생각을 한 그는 빈 박스를 던집니다 영화에서 박스가 던져질 때 마치 양쪽에서 던진 것처럼 보이는 건\n이 때문입니다 예상대로\nSAAB에 있던 알고리즘이 박스와 함께 BMW로 돌아가는 것을\n확인을 하게 됩니다 주인공이 알고리즘을\nSAAB에 던졌음이 분명해졌죠 사토르는 SAAB를 들이받아\n전복을 시키고 U턴을 해서\n전복된 주인공 차에 불을 지릅니다 남은 것은\n부하에게 지시를 해서 미래의 주차되어 있던\nSAAB에서 알고리즘을 가져오게 하면\n되는 것입니다 작전을 마친 사토르는 캣을 처음 태울 시점의\n탈린 회전문으로 돌아가서 캣과 함께 내리게 됩니다 그래서 이 AUDI의 부하 운전자는\n혼자 남게 되는데 이것이 바로 캣이\n여기 처음 왔을 때 봤던 장면인 것이죠 그리고 SAAB가 주차되어 있던\n미래 시점에 부하들이 와서\n알고리즘을 가져갈 것입니다 여기서 한 가지 드는 의문은 역행하는 SAAB 차를 누가\n더 미래 시점에 주차시켜 놓았냐는 것입니다 어쩌면 작전을 마친 사토르가 부하들에게 주차시키도록\n지시했을 수도 있습니다 그리고 또 하나 드는 의문은 왜 작전을 마친 사토르가\n현재의 자기에게 알고리즘의 위치를\n알려주지 않았냐는 것입니다 그건 아마도 자기가\n정보가 부족한 상태로 움직였는데 그렇게 해서 결국 작전이 성공함을\n알고 있었기 때문이 아닌가 싶습니다 자기가 성공한 과정을 과거의 자기가 그대로\n따라오게 만들려는 것입니다 그는 알고리즘의 위치는\n이를 회수할 부하들에게만 알려 놓고 자기에게는 꼭 필요한 정보만을\n주었을 것입니다 캣을 언제 처음\nAUDI에 태워야 할지 그리고 뒷방에 계속 대기하고 있다가\n언제 나와야 할지 뭐 이런 거 말이죠 그러니까 일어날 일만\n일어나게 만든 것입니다 그래서 정보를 충분히 받지 못한\n현재의 사토르는 거의 마지막 순간까지\n알고리즘의 위치를 알지를 못해서 답답한 상태에서\n작전을 수행해야만 했습니다 그래도 결국 작전이 성공할 것을\n알고 있었기 때문에 역행하는 자기의 동선을\n그대로 따라가는 게 아닌가 싶습니다 캣은 회전문을\n통과하지 않기 때문에 제일 간단하게 정리가 됩니다 캣은 처음에 보았듯이 미래에서 자기를 데리고\n난리를 치고 돌아온 AUDI를 보면서\n시작을 합니다 그녀는 역행하는 사토르에게 끌려서 이 밴에 태워지고요 이후 도로에서\n이 모든 일들을 겪습니다 그리고 도로 총격전에서\n다시 사토르의 부하에게 붙잡혀서 탈린 회전문으로\n돌아오게 됩니다 그리고 거기서\n총을 맞게 됩니다 이렇게 도로 추격전의 동선을\n대충 정리를 해봤는데요 한 가지 애매한 부분이 있다면 주인공이\n이 알고리즘을 실은 SAAB를 왜 그냥 그대로\n몰고 갔는가 하는 점은 여전히 의문으로\n남는 것 같습니다 이에 대해서는\n의견이 다들 분분하기 때문에 뭐 저로서도\n확실히 얘기를 못할 것 같은데요 하지만 저의 추정을\n이야기를 하자면 주인공은 캣을 죽이겠다는\n사토르의 말을 듣고 쫓아간 것입니다 주인공은 아직 테넷의 세계관에\n익숙하지 않기 때문에 사토르가 과거로 가서\n과거의 캣을 죽일 수도 있다고 생각을 하고 있습니다 그리고 그는 알고리즘이\n얼마나 무서운 물건인지도 아직 잘 모르고 있죠 그래서 그는 캣을 살리기 위해 여차하면 알고리즘을 가지고\n딜을 할 생각까지 하면서 알고리즘이 있는 차를\n그냥 그대로 몰고 가는 게 아닌가 싶습니다 이번에는\n스탈스크 12 전투입니다 레드팀은 0분에 시간 정방향으로\n언덕 아래에 투입이 되고 블루팀은 10분이 지난 후에 시간 역방향으로\n언덕 위에 투입이 됩니다 이렇게 설명을 들으면 아마 머릿속에\n이런 그림이 그려질 것입니다 하지만 이건 잘못된 그림입니다 결론부터 말씀드리면 레드팀과 블루팀은\n항상 딱 붙어 다닙니다 함께 헬기를 타고\n출발을 해서 어깨를 나란히 하며 싸우고\n함께 전장을 떠납니다 레드팀의 시점에서 보면\n전투가 이렇게 보일 것이고 블루팀의 시점에서 보면\n전투가 이렇게 보일 것입니다 설명을 드리겠습니다 레드팀이 0분에 투입되어\n전투를 치르고 10분이 지나면 이 언덕에 도착할 것입니다 그런데 블루팀이\n이 지점에 투입되는 시간이 바로 10분입니다 그래서 레드팀과 블루팀은\n함께 있게 됩니다 이번에는\n5분을 기준으로 하면 레드팀이 0분에 출발해서\n5분이 지나면 여기에 있을 것입니다 그리고 블루팀이\n10분에 출발해서 5분이 지나도 같은 시각\n여기에 있을 것입니다 즉 5분에도 레드팀과 블루팀은\n같은 지점에 있게 되는 것입니다 레드팀이\n0분에 도착을 하면 10분 후에 투입된 블루팀은 0분에 작전을 모두 마치고\n내려와 있습니다 그래서 전투 내내\n이들은 함께 있게 되는 것입니다 시간이 정방향으로\n레드팀 시점이면 이렇게 되고 역방향으로 블루팀 시점이면\n이렇게 됩니다 항상 비슷한 라인에서\n앞에서 쏘고 뒤에서 쏘고 하면서 나란히 전진\n또는 후진하는 것입니다 출발할 때도 함께 출발하고\n돌아올 때도 함께 떠납니다 레드팀이 작전 브리핑을 받을 때\n이 컨테이너 안에는 이미 작전을 마치고 돌아온\n역행 블루팀이 숨어 있었습니다 그래서 레드팀이 출발을 할 때 이 역행 블루팀과\n같이 출발을 하게 됩니다 레드팀이 0분에\n작전지점에서 내리게 되면 옆에 파란 컨테이너에서도\n블루팀이 거꾸로 튀어나오게 됩니다 이들은 이미 10분 동안\n작전을 마치고 내려온 블루팀이기 때문에 부상당하고 절룩거리는\n사람들이 많습니다 이 두 팀은 이렇게 한 라인에서\n쭉 언덕 위로 가면서 적들을 소탕을 합니다 그리고 역시 돌아올 때에도 함께 헬기를 타고\n돌아오게 됩니다 이걸 블루팀의 시점에서\n역방향으로 돌려보면 이렇게 됩니다 거꾸로 들어가는 레드팀과 함께\n헬기를 타고 나서 10분에 언덕 위에\n착지를 하면 레드팀은 거꾸로 나오겠죠 그리고 이렇게\n거꾸로 가는 레드팀과 함께 적을 소탕한 후 함께 헬기를 타고\n돌아오게 됩니다 여기서 한 가지\n주의해야 할 점은 블루팀은 작전을 끝내고\n내려왔을 때 헬기 컨테이너에 탑승하는 시간을\n정확하게 지켜야 한다는 것입니다 두 팀을 수송하는 헬기는\n모두 순행하는 헬기입니다 그래서 날개에\n빨간 무늬가 그려져 있습니다 레드팀은 언덕 위에\n조금 늦게 도착을 하더라도 헬기가 같은 순방향이기 때문에\n조금 기다려 줄 수 있습니다 마지막에 주인공 닐 아이브스가\n노가리를 까면서 늦장을 부려도 헬기는 기다려주었습니다 하지만 블루팀의 경우는 다릅니다 이 순행하는 헬기는\n정확히 0분에 이곳에 도착했습니다 이는 시간이 거꾸로 흘러가는\n블루팀 입장에서 보면 이 헬기가 0분이 되면\n칼같이 떠난다는 얘기가 됩니다 이건 이미 일어난 일이기 때문에\n변할 수가 없죠 그래서 블루팀 대원 하나가\n늦게 도착해서 헬기에 못 타게 되면 그는 적진에\n달랑 혼자 남게 됩니다 그래서 블루팀이\n브리핑을 할 때 반드시 시간에 맞춰서 도착을 하라고\n주의를 준 것입니다 다음은 전투 장면인데요 일단 이 건물 이야기를\n먼저 해볼까 합니다 전장의 전 중앙\n즉 5분 시점에 있는 이 건물에 레드팀이 도착을 했을 때 이미 이렇게\n부서져 있는 상태였습니다 이는 블루팀이\n미래에서 거꾸로 역행해 오면서 부숴 놓았기 때문에 이미 부서져 있었던 것입니다 이렇게 영화에서는 시간의 역행하는 사람이\n시간에 순행하는 기물을 파손하면 그 데미지는 과거로 흐르게 됩니다 이 장면에서 유리창에\n아무 이유 없이 구멍이 뚫려 있었던 이유도 미래에서 역행해 온 주인공이\n총을 쏴서 낸 구멍이 과거로 흐른 것이었습니다 그러다 역행하는 주인공이 총을 쏘자\n구멍이 없어집니다 BMW의 백미러가\n아무 이유 없이 깨져 있었던 이유도 미래에서 역행해 온\nAUDI 차가 낸 상처가 과거로 흐르는 것이죠 그러다가 AUDI와 부딪히자\n그제야 상처가 사라집니다 이를 정리하면\n데미지는 때리는 사람의 시간 방향을 따라서\n흐른다는 것입니다 그래서\n블루팀이 시간을 역행하면서 미래에 이렇게\n건물을 부숴 놓았기 때문에 이 건물의 데미지는\n시간을 거꾸로 흘러 과거를 따라 흐르게 되었습니다 그래서 순행 중인 레드팀이\n건물에 도착했을 때에는 이미 부서져 있는\n상태였던 것입니다 이걸 그림으로 표현하면\n이렇게 됩니다 레드팀이 전진하면 이렇게 뒤에 남겨진 적의 기지는\n부서져 있을 것입니다 반대로 블루팀이\n역행으로 전진을 해도 이렇게 뒤에 있던 적의 기지는\n부서져 있겠죠 그럼 레드팀과 블루팀이\n함께 움직이면 어떻게 될까요? 레드팀이 앞으로 나아가는 만큼\n블루팀은 뒤로 물러날 것입니다 그런데 블루팀이\n뒤로 물러나는 만큼 그 앞으로 오는 기지는 블루팀이 때리기 전으로\n다시 복구가 될 것입니다 그럼 그걸 다시\n레드팀이 부수겠죠? 더 전진해서 블루팀이 물러나면\n또 복구가 되고 그러면 레드팀이 또 부수고 이런 식으로 복구되면 부수고\n복구되면 부수고 이렇게\n전진을 하게 되는 것입니다 이는 블루팀의 역행 시점에서 보아도\n마찬가지이죠 그러니 이 장면이 단순히\n그냥 멋있으라고 넣은 장면이 아닙니다 전투는 작전 내내\n이런 식으로 전개되는 것입니다 그래서 대원들이\n복구되는 돌덩이에 발이 걸려 넘어진다던가 복구되는 건물 속에 갇힌다든가 뭐 이런 해프닝이\n일어나는 것입니다 그런데 영화를 자세히 보신 분들은\n여기서 질문하실 수도 있습니다 순행 중인 볼코브가\n역행 중인 닐을 쐈는데 닐은 죽어있다가\n살아나지 않았나? 데미지가 때린 사람의\n시간을 따라서 흐른다면 닐이 어떻게\n거꾸로 살아날 수가 있지? 맞는 얘기입니다 맞는 얘기인데 여기까지 따지면\n정말 골치 아파집니다 사실 이 상처가\n어느 쪽 방향으로 흐르는지 이 문제로 논란이\n꽤 있었던 것으로 알고 있습니다 영화에서 보면 이 일관성이\n딱딱 지켜진 것 같지는 않거든요 예를 들어\n이 장면에서 순행 중인 주인공이\n역행 중인 자기를 칼로 찌르자 이때에는 상처가\n미래로 흘렀습니다 순행의 사람이 역행의 사람을 공격하는\n똑같은 상황인데도 정반대의 결과가\n나타난 것입니다 지금 이 얘기를 하면서도\n저도 헷갈려서 죽겠는데요 이것저것 찾아보아도 이에 대해서는 어떤 일관된 의견이\n모아지지 않는 것 같습니다 그래서 이 부분은\n영화적 허용으로 남겨둔 채 설명을 끝내더라도\n이해해 주시기를 바랍니다 빨간색 표시는\n순행 중임을 가리키고 파란색 표시는\n역행 중임을 가리킵니다 그리고 닐의 얼굴에 있는\n숫자 표시는 닐의 시점에서 봤을 때\n먼저와 나중의 순서를 가리킵니다 그리고 위에 타이머에 있는\n전투병의 모습은 그 시각의 레드팀과\n블루팀의 위치를 표시합니다 혹시 레드팀과 블루팀이\n왜 함께 붙어 있는지 이해가 잘 안 되시는 분들은 이전의 스탈스크 12 전투 해설 영상을\n먼저 보시기를 부탁드리겠습니다 닐의 동선을 설명하기 전에 먼저 주인공의 동선을\n복습해 보도록 하겠습니다 주인공은 0분에\n이 작전 시작 지점에 투입이 되었습니다 그래서 이렇게 레드팀 블루팀과 함께\n전진을 하고 있었습니다 그런데 중간에\n사토르의 부하인 볼코브가 헬기를 타고 내려옵니다 그는 알고리즘이 있는 동굴의 입구에\n폭탄을 설치하고 그 안으로 들어갑니다 하지만 주인공은\n이것을 보지 못했고 대신 역행 중이던 닐이\n이것을 보았습니다 동굴 입구에 도착한 주인공이\n때를 봐서 그 안으로 뛰어 들어가려고 하자 뒤에서 닐이 운전하는 군용 차량이\n클랙션을 울리면서 쫓아옵니다 하지만 주인공은\n이 소리를 듣지 못하고 동굴 안으로 들어가게 됩니다 그리고 입구가 폭발로 막히게 되죠 닐은 주인공을 도와주기 위해 군용 차량을 몰고\n언덕 위로 올라갑니다 안에서는 볼코브가\n철창 문을 잠가 놓고 사토르의 쓸데없는 이야기를 전화로 주인공에게\n들려주고 있었습니다 그러다가 볼코브가\n총을 쏘려 하자 갑자기 그 안에 죽어있던\n시체가 되살아나고 문이 열리게 됩니다 주인공이 안으로 들어가\n볼코브를 처리하는 동안 살아난 시체는 역재생으로\n문을 다시 잠가 놓고 입구 쪽으로 뛰어갑니다 주인공은 볼코브를 제압하고\n알고리즘을 획득합니다 이때 닐이 위에서\n줄을 내려주었고 주인공은 이 줄을 잡고\n아슬아슬하게 탈출하게 됩니다 이로써 작전 시간 10분을\n모두 채우게 되었습니다 주인공의 동선 자체는\n그렇게 어렵지 않죠 이번에는\n닐의 동선입니다 닐은 시간에 역행하는 블루팀으로\n10분에 언덕 위에 투입되었는데 여기가 닐의 가장 시작점입니다 이때 알고리즘은 회수되어\n작전은 모두 종료가 되었고 레드팀도 언덕 위에서\n복귀하고 있는 상태입니다 이제부턴 닐과 블루팀은\n시간을 거꾸로 거슬러 내려가면서 주인공과 레드팀이 겪은 일을\n역재생하게 될 것입니다 닐은 동료들과 함께\n언덕을 내려갑니다 언덕을 내려갈 때 닐은 군용 차량 한 대가\n거꾸로 내려가는 것을 보았는데 이 차는 사실 그가 나중에\n운전해 올라오는 것이었습니다 그러다가 닐은\n동굴 입구를 조금 지난 시점에서 뒤를 돌아보는데 볼코브가 동굴 안에서\n폭탄을 해체하며 거꾸로 나오는 것을\n보게 됩니다 이는 볼코브가\n폭탄을 설치하며 안으로 들어가는 장면을\n역재생으로 보게 된 것이죠 닐은 주인공이\n위험하겠다는 생각을 하게 되고 그래서 이를 경고하기 위해 적진에 있다는\n회전문을 찾아 나섭니다 여기서 이런 생각이\n들 수도 있는데요 회전문 찾아다니는 사이에 주인공이 동굴로\n들어가 버리면 어떡하지? 그럴 걱정은 절대로 없습니다 닐은 시간이\n역방향으로 흐르고 있기 때문에 회전문을 찾아\n통과하기 전까지는 주인공은\n계속 거꾸로 갈 것입니다 적진의 회전문을\n찾아다니는 동안 닐은 회전문을 통과한 미래의 자신을\n언뜻 보기도 합니다 이 장면에서 저쪽에 보이는\n거꾸로 달리는 사람이 바로 자기 자신입니다 결국 닐은 회전문을 찾아서\n통과를 하게 됩니다 이제 주인공과 똑같이\n순방향이 되었고 닐은 동굴을 향해 전진하는\n주인공을 쫓아가기 시작합니다 하지만 타이밍이 안 좋게도\n주인공은 먼저 앞서 나갔고 닐은 군용 차량을\n한 대 구해서 타고 쫓아갑니다 그는 클랙션을 울려대며\n주인공을 쫓아갔지만 주인공은 이를 못 듣고\n동굴 안으로 들어가게 되고 입구는 볼코브가 설치한\n트랩이 폭발하며 막히게 됩니다 그래서 닐은 차를 몰고\n언덕 위로 올라갑니다 올라가는 중에 블루팀과 함께 내려오는\n자기 자신을 지나치기도 합니다 그리고 주인공에게\n줄을 내려주고 구출에 성공하게 됩니다 결국 작전 종료 10분 시점에서 닐은 이 언덕 위에\n두 명이 있었던 셈입니다 블루팀으로 처음 여기 도착했을 때의\n1번 닐과 가다가 회전문을 돌아\n다시 언덕 위로 돌아온 2번 닐 말입니다 여기서 끝나면 딱 좋은데\n이게 끝이 아니었죠 닐에게는 알고리즘에 있는 지하에\n주인공이 들어갈 수 있게 철창문을 따주어야 하는\n마지막 임무가 있었습니다 결국 닐은 또 한 번 인버전해서\n다시 전장으로 돌아가야 하는데요 주인공을 구출하는데 성공하고\n헬기를 탄 닐은 본진으로 돌아간 뒤\n다시 역방향으로 인버전을 할 것입니다 그리고 나서\n블루팀 중 한 명으로 다시 돌아왔을까요? 그랬을 수도 있지만\n만약 블루팀과 함께 움직이게 되면 동굴 입구까지 왔다가\n다시 들어가서 문을 열어줄 때까지의\n거리와 시간이 너무 길어지게 됩니다 이렇게 돌아가는 동안\n주인공의 시간은 계속 역재생해서 동굴 입구 밖으로\n나와 있을 가능성이 높습니다 결국 이보다 더 일찍\n동굴 안에 도착을 해야 하는데요 그러려면 블루팀이\n10분 작전 시작 지점에 도착하던 즈음에 닐은 바로 동굴 입구 앞으로\n떨구어졌을 가능성이 높습니다 이때는 이미 전투가 한바탕\n쓸고 지나간 후기 때문에 적들의 큰 저항 없이\n수월하게 들어갔을 것입니다 아까 막힌 동굴 입구를\n폭탄으로 뚫던지 해서 안으로 들어갑니다 닐이 동굴에 들어갔을 때는 주인공과 볼코브가\n닫힌 문 안에서 싸우고 있었습니다 그는 문을 따고 들어갑니다 그리고 둘이 치고 박는 것을\n지켜보다가 주인공이 역재생으로\n문 밖으로 나가는 것을 보자마자 바로 문을 잠급니다 여기서 주의해야 할 것은 닐의 시점에서는\n문을 잠그는 행위이지만 순행 중인\n주인공의 시점에서는 반대로 문을 열어주는 행위가\n된다는 것입니다 문을 닫고 잠그자마자 그는 볼코브의 총에 맞았고 그렇게 쓰러져 죽게 됩니다 여기가 닐의 인생 타임라인의\n종착지가 된 것이죠 이를 거꾸로\n순방향으로 돌려보면 영화에서 나온 장면이\n그대로 재생이 됩니다 죽어있던 닐의 시체가 살아나서 볼코브가 쏜 총에 맞고\n잠겨 있던 문이 열립니다 닐은 문 밖으로 나가서\n다시 문을 잠가 놓고 역재생으로\n동굴 입구로 달려 나갑니다 그리고 역재생으로 헬기를 타고\n기지로 돌아갈 것입니다 아마 여기서 이런 궁금증을\n가지시는 분들도 계실 겁니다 닐이 동굴 안으로\n달려오고 있을 때 이미 주인공은\n철창 안에 들어가 있었다고? 그럼 애초에\n열어줄 필요가 없는 거 아닌가? 미리 철창문을\n열어준 게 먼저인지 주인공이 철창문 안에\n들어가 있는 게 먼저인지 분간을 할 수 없는\n황당한 시츄에이션입니다 이것도 시간여행물에서\n많이 찾아볼 수 있는 닭이 먼저냐 달걀이 먼저냐 파라독스의\n일종인 것 같습니다 이로써 닐의 마지막 동선이\n모두 정리가 되었습니다 아 정말 골치 아파 죽겠네요 아마 이쯤에서 분명히\n볼코브의 총알은 어디 박혀 있느냐? 뭐 이 문제로 질문하시는 분들도\n계실 것 같은데요 볼코브의 총알 문제는\n아무리 찾아보아도 모두가 납득할 만한 해법이 나온 게\n아직까지는 없어 보입니다 그러니 이 영상에서는\n그냥 스킵하도록 하겠습니다 마지막으로 지금까지 설명한\n순행역행 애니메이션들을 해설 없이 올렸으니까요 필요하신 분들은\n한번 돌려 보시기 바랍니다 시청해 주셔서\n감사합니다"
}