{
  "movie_title": "테넷",
  "video_url": "https://www.youtube.com/watch?v=t6yb8x-XBlE",
  "video_title": "《테넷》  초등학생도 이해할 수 있게 쉽게 정리한 설명 영상 (스포有 / 어려운 과학이론 다 뺌)",
  "channel_name": "민호타우르스",
  "transcript": "자아 10l 각종 커뮤니티 반응들을 보면 봐도 대체 무슨 얘기인지 모르겠다는 게 대부분인데요 이영상 그런분들을 위해 최대한 쉽게 10s 상황들을 풀어 본 영상입니다 과학적인 이론 해소의 부분은 이 영상에서 과감하게 생략했습니다 어차피 영화에서도 가장 설명이 필요한 부분은 그냥 미래의 기술이 다 이걸로 퉁 친히 까요 괜히 영화에 나오는 이 설명들을 타이 하면서 그러다가 정작 서사를 놓치신 분들이 많으실 겁니다 영화 예고편은 써도 비리 이해하지 말고 그냥 느껴라 라는 대사로 관람 tv 줬죠 과학적인 내용 이해하지 못했다고 스스로 자책할 필요 없습니다 이해할 수 없으니까 그냥 느끼면서 봐야하는 영화 니까요 그냥 과학적 이론으로 언젠가 실제로 가능할 수도 있는 지금까지 세상에 나온 바른 시간여행 영화 에서 소개된 적 없는 방식의 시간여행 방법을 보여주는 영화다 라고 만 이해하시면 충분할 것 같습니다 그럼 바로 트레디아 기 시작해 보도록 하겠습니다 우크라이나의 오페라에서 주인공은 임무 중 완전히 처음보는 형태의 어떤 무기를 채로 집단에게 서 지켜 냅니다 하지만 러시아 용병들에게 붙잡히고 고문을 당하게 된다 이때 주인공은 보안유지를 위해 훈련받은 대로 cia 에 자결 중독 약을 먹는데요 하지만 어째서인지 주인공은 죽지 않고 살아 쓴다 탭의 차 비밀 조직이 주인공을 살리고 새로운 임무를 부여한 것인데요 10s 는 앞으로 닥쳐올 3차 세계대전을 막기 위한 조직입니다 2 3차 세계대전은 이전 1 2차 대전 처럼 날아들고 나라들의 전쟁이 아니라 현재 시간에 세계와 미래 시간에 세계의 캐 석방 전쟁 이었죠 단 지게 되면 현재 시간에 세계 마 사라지는 몹시도 불리한 캐 석 방이었습니다 미래 한 여성 과학자가 엔트로피를 반전시켜 시간을 역행 할 수 있는 기술을 만들었고 이 기술로 1 세계 모든 엔트로피를 반대로 돌려 버리면 그 세계를 없애버릴 수 있다는 걸 알게 되었죠 이를 우려한 이 과학자는 그러한 세계의 트로피를 모조리 역전시킬 수 있는 절대 공식을 물체로 만들고 그것을 9개로 나누어 가장 안좋은 곳에 보관에 누구도 찾을 수 없게 하려 한다 이 9개의 물체가 바로 알고리즘이다 친해지는데 주인공이 핵무기를 만들 수 있는 플루토늄 이라고 생각했던 이사 일이 바로 이 알고리즘 중 하나였습니다 이 알고리즘의 만든 여자 과학자가 죽기전 가장 안전하다고 생각한 곳은 바로 과거의 시간 그 중에서도 9개의 핵보유국 이 가장 철저한 보안을 유지하며 지키는 핵무기 시설이 최적의 장소였습니다 초반 도 계속해서 이 4일이 무기라고 언급되고 주인공과 관객들이 이것이 플루토늄이 라고 생각할 수밖에 없었던 건 바로 이런 배경 때문이었죠 이 알고리즘을 조합한 공식을 통해 과거를 없애 버리려 하는 미래 세력은 사토루 를 통해 받고 시간을 세계를 없애 버리려 합니다 4 토론은 자기가 가지지 못하면 남들도 절대 가질 수 없다는 식의 치사 뽕 욕심쟁이 마인드의 소유자 인데 췌장암 말기로 피할 수 없는 죽음을 앞둔 4 토르는 내가 죽으면 이 세상도 같이 끝내 버릴 1시간에 세계를 아무런 미련없이 삭제해 버릴 최적화 짧기 때문입니다 이런 사토 보는 미래 세계와의 소통으로 벌써 9개의 알고리즘 중 8개를 모은 상태였고 마지막 1개 이 4일만 모으면 끝이었는데 주인공의 오페라 하우스 활약 으로 인해 그것이 숲으로 돌아가 매우 뿔난 상태였죠 이 알고리즘을 다 부와 자신의 생명과 이 세계 자체가 함께 끝나야 직성이 풀릴 텐데 더 늦어졌다 단 알고리즘을 다 모으기도 전에 자기 생명이 먼저 끝나버릴 수도 있었습니다 이런 상황에 주인공은 인도에서 자신의 남편을 바지사장 으로 내세워 무기 장사를 크게 하는 테 넷과 깊은 관련이 있어 보이는 프리아 를 만나고 프리아 를 통해 4 토로가 간절히 찾고 있는 것이 바로 224 일이란 걸 알아 됩니다 주인공은 이 사이를 한 것이 그저 플루토늄이 라고 생각하고 있었죠 주인공은 이러니 사이를 노리는 사토루 에 접근하기 위해 그의 아내인 캡과 접촉하는 데 그림 감정으로 는 4 토르의 아내 캐 슨 남편이 오슬로 공항에 있는 조세피난처로 이용하는 프리 포트에 알 수 없는 이유로 자주 들른다는 것은 주인공에게 알려준다 주인공은 이곳 중심부에 위치한 4 톨의 비밀 창고에 플루토 는거 관련된 어떤 중요한 것들이 숨겨져 있다고 판단하고 부윤 일과 함께 이곳을 들어갈 계획을 세운다 바로 비행기를 충돌시켜 사람들의 이목을 돌리고 화재 경보를 울려 직원들이 대피한 그 짧은 시간에 사토의 비밀이 숨겨진 곳으로 들어가는 작전 이었죠 그렇게 들어온 사토루 의 비밀 장소에 는 두 개의 회전 문 의 덩그러니 있었는데 그 순간 양쪽 문에서 얼굴을 가린 똑같은 복장에 남자들이 각각 튀어나와 주인공들을 탕 하게 한다 니르 듯하다는 한명을 쫓아가고 주인공은 나머지 한명을 격투 끝에 제압하는데 그 순간 제압한 적은 비행기 엔진의 폭발과 함께 빨려 들어가서 사라진다 사실이 같은 복장의 두 남자는 더 미래 1시간에서 인 버전을 하여 과거로 시간을 거슬러 온 주인공 이었고 미래의 시간 에서 과거 이 순간까지 시간을 거슬러 와 오슬로 공항에 컨테이너가 내리는데 예상했던 것과 다른 위치에 내려져 밀과 함께 총에 맞은 캐슬을 들것에 싣고 옮기다가 하필 비행기 엔진 폭발 후폭풍에 날려 과거 주인공이 시점에서 갑자기 비행기 엔진 폭발의 빨려들 듯 사라진 그 순간에 위치하게 된 것이었죠 이러한 일은 반드시 일어난다는 걸 보여주는 장면입니다 그때 주인공은 자신을 잡으려는 과거의 주인공 자신에게서 벗어나기 위해 안간힘을 씁니다 과거의 자신 에게 자신의 정체를 들키면 그 존재 자체가 사라지기 때문이죠 그렇게 미래에서 온 주인공은 과거의 주인공과 격투를 하게 되는데 서로 다른 시간의 흐름을 향유하는 2명의 한 사람이기 때문에 두 사람은 각각 반대로 시간이 흐르는 것과 같이 움직이는 상대와 싸우게 된 것입니다 이대 미래의 주인공은 과거의 주인공을 따돌리기 위해 회전 문 안으로 들어가고 시간이 역전되어 반대쪽 미리 있는 문으로 나와 도망친다 그런데 이때 주인공인 일과 함께 이 문에 처음 왔을때 시 점 이 두분이 동시에 열리면서 두 사람이 동시에 튀어나오기 때문에 굉장히 헷갈립니다 2분은 들어가면 반대쪽 문으로 나오게 되면서 그 분을 통과한 사람에 현재 시간이 거꾸로 가게 되는데 그러면 당연히 한쪽에서 들어가면 다른 한쪽에서는 나와야 하는 곳 맞습니다 그래서 여기 2회전 문에서는 같은 사람이 동시에 튀어 나오죠 언뜻 잘 이해가 되지 않습니다 이후 에스토니아 도로 추격전 직후 나오는 창고의 4 토로 회전문 에서도 한쪽에서 들어가면 동시에 반대쪽 에서도 나오고 있는 것이 보였던 것과는 전혀 다릅니다 놀란 감독이 실수한 부분 일까요 아닙니다 이런 잘 생각해보면 강연에 에스토니아의 사토루 회 전문과 오슬로 프리포트 회전 문에서 이 상황은 다를 수 밖에 없습니다 그건 바로 미래에서 온 주인공이 과거의 주인공 거 싸우다가 회전 문 에 들어간 그 상황 자체가 이미 임 버전 되어 시간이 반대로 흐르고 있는 상황이었기 때문이죠 임 버전 된 상태로 회전 문에 들어가 반대쪽 미리 있는 문 쪽으로 나오는 순간을 원래의 시간 흐름대로 본다면 당연히 2명에 같은 사람이 동시에 튀어나온 것처럼 보일 수 밖에 없습니다 미래인 버전 된 주인공이 거꾸로 흘러가는 시간속에서 회전 문으로 들어가는 순간 은 원래 시간 흐름에서 볼 땐 문을 열고 나오는 것처럼 보일 수밖에 없고 그렇게 거꾸로 임 버전 된 시간에서 회전문 으로 들어가 반대 회전 문으로 나온 주인공은 원래 시간 흐름을 향유할 수 있게 되면서 구멍 가게 된 것이니까요 이때 주인공은 추격하는 길에게 정체를 발각당하게 지만 사실 많은 것을 알고 있던 잃은 주인공이 에 그 무엇도 묻지 않고 그대로 놓아 준다 현재 시간에서 예상했던 플루토늄 되신 이상은 회전문을 발견은 주인공은 4 토로 에게 접근하여 그에게 그가 오페라하우스에서 얻지 못하니 4일 훔쳐 주겠다고 약속한다 당연히 넘겨 줄 생각은 없었고 이를 통해 그의 계획을 알아내어 막을 요량이 었지만 캐서린 인질로 잡은 사토 료 에게 오히려 주인공 붙잡히게 되고 훔친 241 위치를 추궁 당하게 되죠 이때 사토 분은 캐스 복부를 총으로 한방 쏘고 또 이어서 다음에 머리를 쏘겠다 협박하는데 k 3 복부를 총으로 쏜 작업은 있지만 머리를 쏜다고 해 놓고 머리를 손자국이 없는 것을 본 주인공은 풍치 이 4일이 있는 곳을 거짓으로 알려줍니다 4 토론은 이 주인공의 대답을 듣고 임 버전 된 시간 속에서 이 사이를 찾으로 향하고 그리고 주인공 또한 이 사이를 챙기 로 가는 사토 를 막기 위해 자신도 임 버전을 한 채로 차를 타고 뒤 줬는데 좀전에 시간에서 빈 케이스를 4 토로 에게 넘겨 주었던 상황 중 목격했던 거꾸로 달리는 의 미래 차가 바로 이 버전 한체 4 토르의 뒤를 쫓는 자신이 어떤 걸 주인공은 알게 된다 하지만 이때 이미 과거에서 원래대로 의 시간 흐름에서 보았듯 임 버전 된 주인공의 차는 전복되고 이 대사 토론은 주인공이 탄 정복된 저희 불을 붙이면서 인버터 노린 의 엔트로피가 역전된 상태의 주인공은 얼어붙어 저체온증을 겪게 된다 결국 주인공은 사토루 가 이 사이를 소 내놓는 걸 맞지 못하죠 캐 스 치료에 대한 부분은 딱히 친절한 설명이 없어 확실하진 않지만 임 버전도 총알을 받았기 때문에 임 버전으로 생김 인 보던 상처를 치료하기 위해서는 이 상처와 똑같은 시간에 흐름에 맞게 몸 전체가 임 버전 된 상태가 되어야 하기 때문에 태시 임 버전 된 후 치료할 수 있었던 게 아닐까 예상합니다 이 부분에 대해서는 자세히 알고 있는 분이 계시다면 댓글 남겨주시기 바랍니다 사랑 케 3 의해 주인공은 4 토로가 췌장암 말기로 죽음을 목전에 두고 있다는 것을 알았고 14일 전사 통과 가족과 함께 베트남 여행을 갔을 때 날짜가 마이클 케인 할아버지가 알려줬던 스탈 스크 시비에 치아 그라운드제로 핵 폭발이 있었던 날 과 동일한 나 비었다는 것을 알게 된다 그리고 이날 캐시 아들과 보트를 타고 오니 남편이 한동안 사도로서 딴 얘기를 듣고 바로 이 날이 사토루 가 자신의 고향이자 모든 것의 시작이 된 스타일 스크 시비에 폭발을 일으켜 알고리즘을 그곳에 묻으며 미래 세력의 알고리즘의 위치를 알리고 그와 동시에 사포로 본인도 죽을 것을 계획하고 있다는 것을 예상한다 4 토론은 또한 자신이 죽으면 미래 세력에게 알고리즘의 위치가 자동으로 전송 되게끔 조치를 해 놓았죠 4 톨의 목숨이 곧 이 세계의 운명이 얻습니다 세계의 종말을 막기 위해 3개의 힘이 구성됩니다 뭐 전 레드 팀과 블루팀 인데 두 팀은 스탈 스크 cp 로 들어가 작전을 수행하는 임무 저로 블루팀이 1시간 먼저 작전에 투입되어 그들의 수집한 정보를 바탕으로 레드팀이 마무리를 짓는 작전이 얻습니다 미래와 현재의 공조 작전 인 셈이죠 블루팀 이미 1시간 후 작전에 투입되어 그때부터 시간을 되짚어 오기 때문에 이들의 작전 보고를 바탕으로 레드 팀은 작전 회의 때부터 이미 자신들이 진입할 동굴 입구가 무너져 내릴 것을 알고 대비하고 있었죠 레드 팀 중 i've 스와 주인공은 동굴로 들어가 폭발 전 알고리즘을 회수하는 것이 모였습니다 그리고 레드팀 블루팀 이 작전을 수행하는 중 캐 슨 동시에 베트남에서 남편 사토루 가 알고리즘 연수점 죽지 않게 시간을 끄는 것이 목표였습니다 알고리즘 회수 전 그의 죽음이 바로 꽃 3개 말만 것 직결되기 때문이죠 베트남에서 원래 이 시간 때 캡과 아들 맥스 는 보트를 타고 다른 곳을 다녀 오고 남편 사토루 역시 자리를 비웁니다 미래에서 4 토로 빠른 죽음을 막기위해 온 배 총상 있는 개 슨 몰라 배에 올라 사토루 를 맞을 준비를 한다 이때 헬기를 타고 나타나서 토르는 도착하자마자 캐 색에 굉장히 미안한 표정을 짓고 전에 했던 과한 말은 농담이었다 고 하는데요 여기서 4 토르는 펠렛 극 초반부 주인공이 삼켰던 cia 에 독약을 캐스커 보이며 모든 것을 끝내는 이야기라고 합니다 그 다 독약을 챙겨온 점 그리고 아내에게 미안한 표정을 지으며 사고하고 또 금방 나간 아들을 다시 오라고 하는 점 이는 죽기 직전 생애 마지막 은 사랑하는 가족들과 보내려 하는 알고리즘을 다 모은 미래에서 온 사토 를 한 걸 알 수 있게 하는 부분이죠 하지만 스타일 스크 12에서 의 과거와 미래 인 보전된 레드팀 블루팀 의 화력으로 알고리즘 타라는 성공합니다 이부분 미래 행보 에서 헷갈리시는 분들이 많으실 것 같은데 블루팀이 닐은 작전 도중 적의 동굴 입구의 폭탄을 설치하는 것을 보고 여기 주인공이 들어오면 위험해질 것을 알고 중간에 한 번도 임 버전을 지도한다 그리고 나서 차를 몰고 주인공의 동물 집전 클락션을 울리고 막아보려 하지만 주인공과 i've 스는 동굴의 지니 타고 바로 동굴은 무너지 줘 얘기는 기다렸다가 결정적인 순간 줄을 내려 주인공과 i've 스 그리고 알고리즘을 바깥으로 꺼내는 데 성공합니다 같은 시각 주인공이 알고리즘 회수를 마친 타이밍에 아슬아슬하게 캐 슨 남편 사토루 총으로 쏘아 죽인다 그리고 그 시신을 바다에 던지고 자신도 배에서 다이빙을 하죠 10s 초반부 남편에게서 벗어날 수 없는 자신의 처지를 비관하며 베트남 여행 때 배에서 뛰어 내리는 자유로 보이는 여성의 모습을 동경하게 되었다 는 캐 3 대사가 있었는데요 이런 남편 4 토르의 아들 맥스를 데려오라는 호출을 받고 다시 돌아오는 게시 남편을 죽이고 친정은 자유를 얻은 미래의 개 자신의 모습을 목격한 것이었죠 이 역시 일어난 일은 반드시 일어난다는 걸 보여주는 장면입니다 알고리즘의 존재를 아는 자는 존재해서는 안된다는 것이 바로 i've 스의 입장입니다 i've 스는 알고리즘의 3등분하여 각자 숨기고 각자 알아서 원하는 때에 자기를 하자고 하죠 밀은 자신의 알고리즘을 주인공에게 바뀝니다 그리고 떠남에 말하죠 미래의 자신을 찾는 요원으로 뽑은 사람이 바로 주인공 이라구요 주인공에게 밀과 의 우정 은 이제 시작이지만 미래 게 있어 주인공과의 우정은 오늘 여기까지가 마지막 이라고 말합니다 그때 주인공은 슬픈 표정을 짓고 있고 닐은 그런 주인공을 보며 애써 밝게 웃어 보이는 데요 그렇게 벌어지는 일이 등에 맨 가방의 붉은 실과 동그란 금속으로 된 장치 보이는데 이는 스탈 스크 시피 치아 그라운드 제로에서 위기의 순간 갑자기 일어나 주인공 대신 총을 맞았던 얼굴을 가린 누군가의 가방에 있던 장식과 같습니다 아마 이 이별 직후 일은 5시간 역행하여 주인공을 구하고 죽었을 걸로 예상해 볼 수 있습니다 그리고 오페라에서 생각지도 못한 폭탄을 보고 망설이다가 발각될 위기에 빠진 주인공을 누군가 인 보전된 총알로 구해주는데 어쩌면 이 또한 일이 인 버전 하여 2시간으로 가 주인공을 구한 것일지도 모르겠습니다 10s 니 시간 때가 아닌 더 미래의 만들어진 조직인 다 아마도 주인공은 테 4 조직의 창립자의 것으로 예상해 볼 수 있을 것 같은데요 4 토르 에 의한 미래 세력의 과거 파괴 시도는 이렇게 끝났지만 아마 이 시도 말고도 엄청나게 많은 시도들이 있을 겁니다 밀은 주인공한테 계속해서 우리의 규 책 우리를 강조해서 여러 차례 말했는데요 여기서 말하는 우리는 텔넷 조직을 말하는 것이 아니라 적지 않은 시간 세상을 구하기 위해 함께 임 써온 주인공과 닐 두 사람의 말하는 것이겠죠 테베스 마지막은 알고리즘의 비밀을 알아 선 안되는 캐 슬 죽이라는 크리 아 로부터 미래의 주인공이 나타나 지켜주는 장면으로 끝납니다 캐시 전화를 하기 전에 이미 캐시 정한 내용을 가지고 있고 이를 통해 주인공이 나타났죠 이 영화에서 이미 수차례 보여준 현재 일어난 일은 이미 미래의 개입 까지 모두 반영된 일을 한 점과 일어난 일은 반드시 일어난다는 걸 보여주면서 10s 마무리 됩니다 워낙에 복잡한 내용이라 이해하기 쉽지 않은 영화였습니다 정말 역대급 으로요 제가 이해한 내용을 최대한 쉽게 쉽게 풀어 봤는데 아 혹시나 틀린 부분이나 보충 할 부분이 있다면 댓글 남겨주시면 감사하겠습니다 이 영상이 많은 분들께 채널 치던 작품을 이해하는데 도움이 되었으면 하면서 이만 마치겠습니다 지금까지 미노타우로스 였읍니다",
  "refined_transcript": "자 이제 각종 커뮤니티 반응들을 보면 봐도 대체 무슨 얘기인지 모르겠다는 게 대부분인데요 이 영상 그런 분들을 위해 최대한 쉽게 테넷의 상황들을 풀어 본 영상입니다 과학적인 이론 해석의 부분은 이 영상에서 과감하게 생략했습니다 어차피 영화에서도 가장 설명이 필요한 부분은 그냥 미래의 기술이다 이걸로 퉁 쳤으니까요 괜히 영화에 나오는 이런 설명들을 타이트하면서 그러다가 정작 서사를 놓치신 분들이 많으실 겁니다 영화 예고편은 써도 비리 이해하지 말고 그냥 느껴라 라는 대사로 관람객을 줬죠 과학적인 내용 이해하지 못했다고 스스로 자책할 필요 없습니다 이해할 수 없으니까 그냥 느끼면서 봐야 하는 영화니까요 그냥 과학적 이론으로 언젠가 실제로 가능할 수도 있는 지금까지 세상에 나온 바른 시간여행 영화에서 소개된 적 없는 방식의 시간여행 방법을 보여주는 영화다 라고만 이해하시면 충분할 것 같습니다 그럼 바로 트레디아 기 시작해 보도록 하겠습니다 우크라이나의 오페라에서 주인공은 임무 중 완전히 처음 보는 형태의 어떤 무기를 적 집단에게서 지켜 냅니다 하지만 러시아 용병들에게 붙잡히고 고문을 당하게 된다 이때 주인공은 보안 유지를 위해 훈련받은 대로 CIA의 자결 중독 약을 먹는데요 하지만 어째서인지 주인공은 죽지 않고 살아납니다 테넷의 차 비밀 조직이 주인공을 살리고 새로운 임무를 부여한 것인데요 테넷은 앞으로 닥쳐올 3차 세계대전을 막기 위한 조직입니다 이 3차 세계대전은 이전 1, 2차 대전처럼 나라들끼리 나라들의 전쟁이 아니라 현재 시간대 세계와 미래 시간대 세계의 개 싸움 전쟁이었죠 단 지게 되면 현재 시간대 세계가 사라지는 몹시도 불리한 개 싸움이었습니다 미래 한 여성 과학자가 엔트로피를 반전시켜 시간을 역행할 수 있는 기술을 만들었고 이 기술로 한 세계 모든 엔트로피를 반대로 돌려 버리면 그 세계를 없애버릴 수 있다는 걸 알게 되었죠 이를 우려한 이 과학자는 그러한 세계의 엔트로피를 모조리 역전시킬 수 있는 절대 공식을 물체로 만들고 그것을 9개로 나누어 가장 안전한 곳에 보관해 누구도 찾을 수 없게 하려 한다 이 9개의 물체가 바로 알고리즘입니다 친해지는데 주인공이 핵무기를 만들 수 있는 플루토늄이라고 생각했던 이 사이의 일이 바로 이 알고리즘 중 하나였습니다 이 알고리즘을 만든 여자 과학자가 죽기 전 가장 안전하다고 생각한 곳은 바로 과거의 시간 그 중에서도 9개의 핵보유국이 가장 철저한 보안을 유지하며 지키는 핵무기 시설이 최적의 장소였습니다 초반도 계속해서 이 사이의 일이 무기라고 언급되고 주인공과 관객들이 이것이 플루토늄이라고 생각할 수밖에 없었던 건 바로 이런 배경 때문이었죠 이 알고리즘을 조합한 공식을 통해 과거를 없애 버리려 하는 미래 세력은 Sator를 통해 과거 시간대 세계를 없애 버리려 합니다 Sator는 자기가 가지지 못하면 남들도 절대 가질 수 없다는 식의 치사뽕 욕심쟁이 마인드의 소유자인데 췌장암 말기로 피할 수 없는 죽음을 앞둔 Sator는 내가 죽으면 이 세상도 같이 끝내 버릴 과거 시간대 세계를 아무런 미련 없이 삭제해 버릴 최적화된 적이기 때문입니다 이런 Sator는 미래 세계와의 소통으로 벌써 9개의 알고리즘 중 8개를 모은 상태였고 마지막 1개 이 사이의 일만 모으면 끝이었는데 주인공의 오페라 하우스 활약으로 인해 그것이 실패로 돌아가 매우 뿔난 상태였죠 이 알고리즘을 다 모아 자신의 생명과 이 세계 자체가 함께 끝나야 직성이 풀릴 텐데 더 늦어졌다 단 알고리즘을 다 모으기도 전에 자기 생명이 먼저 끝나버릴 수도 있었습니다 이런 상황에 주인공은 인도에서 자신의 남편을 바지사장으로 내세워 무기 장사를 크게 하는 테넷과 깊은 관련이 있어 보이는 Priya를 만나고 Priya를 통해 Sator가 간절히 찾고 있는 것이 바로 241이란 걸 알아 냅니다 주인공은 이 사이의 일이 그저 플루토늄이라고 생각하고 있었죠 주인공은 이러니 사이의 일을 노리는 Sator에 접근하기 위해 그의 아내인 Kat과 접촉하는데 그림 감정으로는 Sator의 아내 Kat은 남편이 오슬로 공항에 있는 조세피난처로 이용하는 프리포트에 알 수 없는 이유로 자주 들른다는 것을 주인공에게 알려준다 주인공은 이곳 중심부에 위치한 Sator의 비밀 창고에 플루토늄과 관련된 어떤 중요한 것들이 숨겨져 있다고 판단하고 Neil과 함께 이곳을 들어갈 계획을 세운다 바로 비행기를 충돌시켜 사람들의 이목을 돌리고 화재 경보를 울려 직원들이 대피한 그 짧은 시간에 Sator의 비밀이 숨겨진 곳으로 들어가는 작전이었죠 그렇게 들어온 Sator의 비밀 장소에는 두 개의 회전 문이 덩그러니 있었는데 그 순간 양쪽 문에서 얼굴을 가린 똑같은 복장의 남자들이 각각 튀어나와 주인공들을 당황하게 한다 Neil은 듯하다는 한 명을 쫓아가고 주인공은 나머지 한 명을 격투 끝에 제압하는데 그 순간 제압한 적은 비행기 엔진의 폭발과 함께 빨려 들어가서 사라진다 사실 이 같은 복장의 두 남자는 더 미래 시간에서 인버전을 하여 과거로 시간을 거슬러 온 주인공이었고 미래의 시간에서 과거 이 순간까지 시간을 거슬러 와 오슬로 공항에 컨테이너가 내리는데 예상했던 것과 다른 위치에 내려져 Neil과 함께 총에 맞은 Kat을 들것에 싣고 옮기다가 하필 비행기 엔진 폭발 후폭풍에 날려 과거 주인공의 시점에서 갑자기 비행기 엔진 폭발에 빨려들 듯 사라진 그 순간에 위치하게 된 것이었죠 이러한 일은 반드시 일어난다는 걸 보여주는 장면입니다 그때 주인공은 자신을 잡으려는 과거의 주인공 자신에게서 벗어나기 위해 안간힘을 씁니다 과거의 자신에게 자신의 정체를 들키면 그 존재 자체가 사라지기 때문이죠 그렇게 미래에서 온 주인공은 과거의 주인공과 격투를 하게 되는데 서로 다른 시간의 흐름을 향유하는 2명의 한 사람이기 때문에 두 사람은 각각 반대로 시간이 흐르는 것과 같이 움직이는 상대와 싸우게 된 것입니다 이때 미래의 주인공은 과거의 주인공을 따돌리기 위해 회전 문 안으로 들어가고 시간이 역전되어 반대쪽 미리 있는 문으로 나와 도망친다 그런데 이때 주인공인 Neil과 함께 이 문에 처음 왔을 때 시점에 두 문이 동시에 열리면서 두 사람이 동시에 튀어나오기 때문에 굉장히 헷갈립니다 이 문은 들어가면 반대쪽 문으로 나오게 되면서 그 문을 통과한 사람의 현재 시간이 거꾸로 가게 되는데 그러면 당연히 한쪽에서 들어가면 다른 한쪽에서는 나와야 하는 것 맞습니다 그래서 여기 이 회전 문에서는 같은 사람이 동시에 튀어나오죠 언뜻 잘 이해가 되지 않습니다 이후 에스토니아 도로 추격전 직후 나오는 창고의 Sator 회전문에서도 한쪽에서 들어가면 동시에 반대쪽에서도 나오고 있는 것이 보였던 것과는 전혀 다릅니다 놀란 감독이 실수한 부분일까요 아닙니다 이건 잘 생각해보면 강연 에스토니아의 Sator 회전문과 오슬로 프리포트 회전 문에서 이 상황은 다를 수밖에 없습니다 그건 바로 미래에서 온 주인공이 과거의 주인공과 싸우다가 회전 문에 들어간 그 상황 자체가 이미 인버전 되어 시간이 반대로 흐르고 있는 상황이었기 때문이죠 인버전 된 상태로 회전 문에 들어가 반대쪽 미리 있는 문 쪽으로 나오는 순간을 원래의 시간 흐름대로 본다면 당연히 2명의 같은 사람이 동시에 튀어나온 것처럼 보일 수밖에 없습니다 미래 인버전 된 주인공이 거꾸로 흘러가는 시간 속에서 회전 문으로 들어가는 순간은 원래 시간 흐름에서 볼 땐 문을 열고 나오는 것처럼 보일 수밖에 없고 그렇게 거꾸로 인버전 된 시간에서 회전문으로 들어가 반대 회전 문으로 나온 주인공은 원래 시간 흐름을 향유할 수 있게 되면서 구해지게 된 것이니까요 이때 주인공은 추격하는 Neil에게 정체를 발각당하게 되지만 사실 많은 것을 알고 있던 Neil은 주인공에게 그 무엇도 묻지 않고 그대로 놓아 준다 현재 시간에서 예상했던 플루토늄 대신 이상한 회전문을 발견한 주인공은 Sator에게 접근하여 그에게 그가 오페라 하우스에서 얻지 못한 241을 훔쳐 주겠다고 약속한다 당연히 넘겨줄 생각은 없었고 이를 통해 그의 계획을 알아내어 막을 요량이었지만 Kat을 인질로 잡은 Sator에게 오히려 주인공 붙잡히게 되고 훔친 241 위치를 추궁 당하게 되죠 이때 Sator는 Kat의 복부를 총으로 한 방 쏘고 또 이어서 다음엔 머리를 쏘겠다 협박하는데 Kat의 복부를 총으로 쏜 자국은 있지만 머리를 쏜다고 해 놓고 머리를 쏜 자국이 없는 것을 본 주인공은 끝까지 241이 있는 곳을 거짓으로 알려줍니다 Sator는 이 주인공의 대답을 듣고 인버전 된 시간 속에서 이 사이의 일을 찾으러 향하고 그리고 주인공 또한 이 사이의 일을 챙기러 가는 Sator를 막기 위해 자신도 인버전을 한 채로 차를 타고 뒤쫓는데 좀 전의 시간에서 빈 케이스를 Sator에게 넘겨주었던 상황 중 목격했던 거꾸로 달리는 의문의 미래 차가 바로 인버전 한 채 Sator의 뒤를 쫓는 자신인 걸 주인공은 알게 된다 하지만 이때 이미 과거에서 원래대로의 시간 흐름에서 보았듯 인버전 된 주인공의 차는 전복되고 이때 Sator는 주인공이 탄 전복된 차에 불을 붙이면서 인버전된 인버전의 엔트로피가 역전된 상태의 주인공은 얼어붙어 저체온증을 겪게 된다 결국 주인공은 Sator가 이 사이의 일을 쏙 내놓는 걸 막지 못하죠 Kat의 치료에 대한 부분은 딱히 친절한 설명이 없어 확실하진 않지만 인버전된 총알을 맞았기 때문에 인버전된 총알에 생긴 인버전된 상처를 치료하기 위해서는 이 상처와 똑같은 시간의 흐름에 맞게 몸 전체가 인버전 된 상태가 되어야 하기 때문에 그래서 인버전 된 후 치료할 수 있었던 게 아닐까 예상합니다 이 부분에 대해서는 자세히 알고 있는 분이 계시다면 댓글 남겨주시기 바랍니다 살아난 Kat에 의해 주인공은 Sator가 췌장암 말기로 죽음을 목전에 두고 있다는 것을 알았고 14일 전 Sator가 가족과 함께 베트남 여행을 갔을 때 날짜가 Michael Caine 할아버지가 알려줬던 스탈스크 12 그라운드 제로 핵 폭발이 있었던 날과 동일한 날이었다는 것을 알게 된다 그리고 이날 Kat의 아들과 보트를 타고 나온 남편이 한동안 Sator를 탄 얘기를 듣고 바로 이 날이 Sator가 자신의 고향이자 모든 것의 시작이 된 스탈스크 12에 폭발을 일으켜 알고리즘을 그곳에 묻으며 미래 세력에 알고리즘의 위치를 알리고 그와 동시에 Sator 본인도 죽을 것을 계획하고 있다는 것을 예상한다 Sator는 또한 자신이 죽으면 미래 세력에게 알고리즘의 위치가 자동으로 전송 되게끔 조치를 해 놓았죠 Sator의 목숨이 곧 이 세계의 운명인 겁니다 세계의 종말을 막기 위해 3개의 팀이 구성됩니다 레드 팀과 블루팀인데 두 팀은 스탈스크 12로 들어가 작전을 수행하는 임무팀으로 블루팀이 10분 먼저 작전에 투입되어 그들이 수집한 정보를 바탕으로 레드팀이 마무리를 짓는 작전입니다 미래와 현재의 공조 작전인 셈이죠 블루팀이 이미 10분 후 작전에 투입되어 그때부터 시간을 되짚어 오기 때문에 이들의 작전 보고를 바탕으로 레드 팀은 작전 회의 때부터 이미 자신들이 진입할 동굴 입구가 무너져 내릴 것을 알고 대비하고 있었죠 레드 팀 중 Ives와 주인공은 동굴로 들어가 폭발 전 알고리즘을 회수하는 것이 목표였습니다 그리고 레드팀 블루팀이 작전을 수행하는 중 Kat은 동시에 베트남에서 남편 Sator가 알고리즘 연수점 죽지 않게 시간을 끄는 것이 목표였습니다 알고리즘 회수 전 그의 죽음이 바로 곧 세 팀 전부의 것과 직결되기 때문이죠 베트남에서 원래 이 시간 때 Kat과 아들 Max는 보트를 타고 다른 곳을 다녀 오고 남편 Sator 역시 자리를 비웁니다 미래에서 Sator의 빠른 죽음을 막기 위해 온 배에 총상 있는 Kat은 몰래 배에 올라 Sator를 맞을 준비를 한다 이때 헬기를 타고 나타난 Sator는 도착하자마자 Kat에게 굉장히 미안한 표정을 짓고 전에 했던 과한 말은 농담이었다고 하는데요 여기서 Sator는 영화 극 초반부 주인공이 삼켰던 CIA의 독약을 Kat에게 보이며 모든 것을 끝내는 이야기라고 합니다 그 독약을 챙겨온 점 그리고 아내에게 미안한 표정을 지으며 사과하고 또 금방 나간 아들을 다시 오라고 하는 점 이는 죽기 직전 생애 마지막은 사랑하는 가족들과 보내려 하는 알고리즘을 다 모은 미래에서 온 Sator인 걸 알 수 있게 하는 부분이죠 하지만 스탈스크 12에서의 과거와 미래 인버전된 레드팀 블루팀의 화력으로 알고리즘 탈취는 성공합니다 이 부분 미래 행보에서 헷갈리시는 분들이 많으실 것 같은데 블루팀인 Neil은 작전 도중 적이 동굴 입구에 폭탄을 설치하는 것을 보고 여기 주인공이 들어오면 위험해질 것을 알고 중간에 한 번 더 인버전을 지도한다 그리고 나서 차를 몰고 주인공의 동굴 진입 전 클락션을 울리고 막아보려 하지만 주인공과 Ives는 동굴에 지니 타고 바로 동굴은 무너지죠 Neil은 기다렸다가 결정적인 순간 줄을 내려 주인공과 Ives 그리고 알고리즘을 바깥으로 꺼내는 데 성공합니다 같은 시각 주인공이 알고리즘 회수를 마친 타이밍에 아슬아슬하게 Kat은 남편 Sator를 총으로 쏘아 죽인다 그리고 그 시신을 바다에 던지고 자신도 배에서 다이빙을 하죠 테넷 초반부 남편에게서 벗어날 수 없는 자신의 처지를 비관하며 베트남 여행 때 배에서 뛰어 내리는 자유로워 보이는 여성의 모습을 동경하게 되었다는 Kat의 대사가 있었는데요 이건 남편 Sator가 아들 Max를 데려오라는 호출을 받고 다시 돌아오는 Kat이 남편을 죽이고 진정한 자유를 얻은 미래의 Kat 자신의 모습을 목격한 것이었죠 이 역시 일어난 일은 반드시 일어난다는 걸 보여주는 장면입니다 알고리즘의 존재를 아는 자는 존재해서는 안 된다는 것이 바로 Ives의 입장입니다 Ives는 알고리즘을 3등분하여 각자 숨기고 각자 알아서 원하는 때에 자결을 하자고 하죠 Neil은 자신의 알고리즘을 주인공에게 맡깁니다 그리고 떠나며 말하죠 미래의 자신을 테넷 요원으로 뽑은 사람이 바로 주인공이라고요 주인공에게 Neil과의 우정은 이제 시작이지만 미래인 Neil에게 있어 주인공과의 우정은 오늘 여기까지가 마지막이라고 말합니다 그때 주인공은 슬픈 표정을 짓고 있고 Neil은 그런 주인공을 보며 애써 밝게 웃어 보이는데요 그렇게 떠나가는 Neil의 등에 맨 가방의 붉은 끈과 동그란 금속으로 된 장치가 보이는데 이는 스탈스크 12 그라운드 제로에서 위기의 순간 갑자기 나타나 주인공 대신 총을 맞았던 얼굴을 가린 누군가의 가방에 있던 장식과 같습니다 아마 이 이별 직후 Neil은 시간을 역행하여 주인공을 구하고 죽었을 걸로 예상해 볼 수 있습니다 그리고 오페라에서 생각지도 못한 폭탄을 보고 망설이다가 발각될 위기에 빠진 주인공을 누군가 인버전된 총알로 구해주는데 어쩌면 이 또한 Neil이 인버전 하여 그 시간으로 가 주인공을 구한 것일지도 모르겠습니다 테넷은 지금 시간대가 아닌 더 미래에 만들어진 조직입니다 아마도 주인공은 테넷 조직의 창립자일 것으로 예상해 볼 수 있을 것 같은데요 Sator에 의한 미래 세력의 과거 파괴 시도는 이렇게 끝났지만 아마 이 시도 말고도 엄청나게 많은 시도들이 있을 겁니다 Neil은 주인공한테 계속해서 우리의 우정 우리를 강조해서 여러 차례 말했는데요 여기서 말하는 우리는 테넷 조직을 말하는 것이 아니라 적지 않은 시간 세상을 구하기 위해 함께 임했던 주인공과 Neil 두 사람을 말하는 것이겠죠 테넷의 마지막은 알고리즘의 비밀을 알아선 안 되는 Kat을 죽이라는 Priya로부터 미래의 주인공이 나타나 지켜주는 장면으로 끝납니다 Kat이 전화를 하기 전에 이미 Kat이 정한 내용을 가지고 있고 이를 통해 주인공이 나타났죠 이 영화에서 이미 수차례 보여준 현재 일어난 일은 이미 미래의 개입까지 모두 반영된 일인 점과 일어난 일은 반드시 일어난다는 걸 보여주면서 테넷이 마무리 됩니다 워낙에 복잡한 내용이라 이해하기 쉽지 않은 영화였습니다 정말 역대급으로요 제가 이해한 내용을 최대한 쉽게 쉽게 풀어 봤는데 아 혹시나 틀린 부분이나 보충할 부분이 있다면 댓글 남겨주시면 감사하겠습니다 이 영상이 많은 분들께 채널에서 다룬 작품을 이해하는데 도움이 되었으면 하면서 이만 마치겠습니다 지금까지 미노타우로스였습니다"
}