{
  "movie_title": "테넷",
  "video_url": "https://www.youtube.com/watch?v=-Qtk3nValm4",
  "video_title": "이 영화 그냥 보시려구요?... 큰일납니다",
  "channel_name": "빨강도깨비",
  "transcript": "코로나 사태를 정면으로 돌파해서 극장 개봉을 단행했던 테넷이 드디어 VOD로 출시되었습니다  그동안 대작 영화 개봉이 줄줄이 연기되면서 블록버스터에 목말라했던 안방극장 관객들에게는 정말 희소식이 아닐 수 없는데요 그런데 이 영화, 참... 주옥같습니다 참 주옥같애요 저는 영화를 보기 전에 하도 어렵고 복잡하다는 얘기가 많아서 정말 정신 바짝 차리고 집중해서 봤습니다 그럼에도 불구하고 영화를 보고 나서 딱 들었던 생각이 이게 도대체 뭔 소리야? 였습니다 영화를 다 보고 나서 이런저런 정리를 좀 하다 보니까 아... 이런 정보들을 영화 보기 전에 알았다면 어땠을까 하는 생각이 들었습니다 그래서, 이번 주말 따뜻한 안방극장에서 테넷 관람을 계획하고 계신 분들을 위해서 영화 보기 전에 알아야 할 필수 정보, 딱 3가지를 정리해봤습니다 이 영상에는 영화의 일부 설정들에 대한 설명은 포함되어 있지만 영화의 줄거리와 결말에 대한 스포일러는 걱정하지 않으셔도 됩니다 일단 이 영화의 제목, 테넷이라는 단어입니다 테넷을 사전에서 검색해보면 무슨 무슨 '주의', 종교의 '교리' 등으로 설명되어 있는데요 영화에서는 견해 또는 신념으로 번역되어 있습니다 사실 이 영화의 제목이 테넷인 이유는 단어의 의미 자체보다는 이 단어의 구조와 더 밀접한 관련이 있습니다 'T-E-N-E-T'라는 5개의 알파벳으로 구성된 이 단어는 앞으로 읽어도, 뒤로 읽어도 똑같이 테넷이죠 이렇게 앞뒤 어느 방향으로 읽어도 동일하게 읽히는 역반복 구조를 팔린드롬, 우리말로는 회문 구조라고 합니다 회문구조의 대표적인 조합이 '사토르 마방진'으로 알려져 있는 이 모양입니다 이 모양은 폼페이의 잔해에서 발견될 만큼 오랜 기원을 가지고 있는데요 이 마방진은 5개의 회문구조 단어로 구성되어 있습니다 사토르 아레포 테넷 오페라 로타스 보시는 것처럼 오른쪽으로 읽어도, 왼쪽으로 읽어도 위로 읽어도, 아래로 읽어도 모두 5개 단어만 있는 독특한 구조죠 이 사토르 마방진의 정가운데 위치한 단어가 바로 '테넷'입니다 이 영화는 시간이 정방향으로 흐르는 것과 역방향으로 흐르는 것이 뒤엉킨 이야기를 담고 있습니다 하나의 사건이 한 번은 정방향으로 보여지고 나중에는 역방향으로 등장하기도 하면서 시간의 방향에 따라 이를 바라보는 관점에 따라 서로 다르게 보이는 장면이 여러 번 등장하는데요 순방향으로 읽어도, 역방향으로 읽어도 같은 단어인 테넷이라는 단어가 이 영화의 세계관을 그대로 담고 있습니다 테넷. 이 영화는 시간에 대한 영화입니다 그렇다면 이 영화가 시간여행에 대해 다루고 있느냐 이렇게 말씀드리면 이해가 될지 모르겠는데요 시간여행의 개념은 아니지만, 그 결과가 시간여행처럼 나타납니다 우리가 익히 알고 있는 시간여행과는 조금 개념이 다르기 때문인데요 우리가 지금까지 터미네이터나 빽 투 더 퓨처 근래에는 어벤져스 엔드게임을 통해 봤던 시간여행은 같은 방향으로 순행하는 타임라인에서 하나의 지점에서 출발해서 다른 지점에 도착합니다 시간여행 이후에는 또 순차적으로 시간이 흐르죠 테넷의 개념은 엄밀하게 따지면 시간여행의 개념은 아닙니다 다만 시간이 거꾸로 가는 개념이 있습니다 이걸 영화상에서는 이렇게 설명하고 있는데요 뭐.. 설명이 그리 도움이 되진 않지만 특정 물건이나 사람이 인버전 되었을 때 그 물건 혹은 그 사람의 시간만 거꾸로 흐릅니다 제가 이런 가정을 한번 해보겠습니다 여기 시간을 거꾸로 흐르게 하는 스위치가 하나 있습니다 이 스위치를 켜면 시간이 거꾸로 흐르기 시작합니다 이 스위치를 끄면 시간은 다시 정상으로 흘러가구요 제가 만약 저녁 9시에 이 스위치를 켜고 한 3시간 동안 있으면 세상의 시간은 거꾸로 흘러서 저녁 6시로 돌아갑니다 이때 이 스위치를 끄게 되면 그때부터는 세상의 시간도 정상으로 흘러가겠죠? 그럼 저는 스위치를 켰던 시점보다 3시간 전으로 거슬러 올라간 겁니다 테넷에 등장하는 시간여행의 개념은 지금 말씀드린 것과 같습니다 타임머신을 통해서 특정 시간으로 뿅~ 하고 이동하는 것이 아니라 엔트로피가 거꾸로 흘러서 시간이 역행하는 인버전을 만들어내는 회전문이 등장합니다 이 회전문으로 들어가서 반대 방향으로 나오면 그때부터는 시간이 거꾸로 흐릅니다 이 회전문을 지나간 다음 한 시간이 지나면, 한 시간 전으로 거슬러 올라갑니다 시간이 거꾸로 흐르니까요 만약 10일 전으로 돌아가려면, 이 상태로 10일을 기다려야 하는 거죠 시간여행의 개념은 아니지만, 그 결과가 시간여행처럼 나타납니다 이 영화에서 시간의 흐름은 생각보다 복잡하고 구분하기가 어렵습니다 모든 인물들이 다 같이 순방향으로 가거나 역방향으로 가거나 이런 게 아니라 누구는 순방향으로, 누구는 역방향으로 가는 데다가 이를 보는 관점에 따라서 시간의 방향이 달라 보이기 때문인데요 예를 들어서 주인공이 알 수 없는 괴한과 싸우는 이 장면에서 주인공의 관점에서 보면 괴한의 시간이 거꾸로 흘러서 총을 쏘는 것이 아니라 벽에 있는 총알이 총으로 다시 들어갑니다 하지만 같은 사건을 괴한의 관점에서 보면 자신은 그냥 총을 쏘고 있고 주인공이 거꾸로 움직이고 있죠 그래서 이 영화에는 시간의 정방향과 역방향을 암시하는 일종의 코드가 있습니다 바로 빨강과 파랑의 색깔 구분입니다 지금 보시는 장면에서 보이는 두 개의 문에는 가운데 색깔이 표시되어 있습니다 오른쪽이 빨간색, 왼쪽이 파란색이죠 이 영화에서 빨간색은 시간이 정상적으로 흐르고 파란색은 시간이 거꾸로 흐른다는 표시입니다 주인공이 파란색으로 표시된 문을 열고 들어가니까 연기가 거꾸로 역류하고 있죠 이 빨간색과 파란색의 시간 구분은 상대성 이론에 등장하는 도플러 효과에서 착안한 것으로 알려져 있습니다 도플러 효과는 빛을 내는 물체가 관측자에게서 멀어질 때 즉, 정방향으로 순행할 때 빨간색 파장으로 보이고 관측자에게 다가올 때, 즉 역방향으로 올 때 파란색 파장으로 편이 되는 현상인데요 이런 특성에서 착안해서 순방향의 시간 흐름은 빨간색 역방향은 파란색이라는 암시를 지속적으로 사용하고 있습니다 이런 색깔의 구분이 가장 명확한 곳은 회전문 구간입니다 이 회전문에도 한쪽은 빨간색 조명, 반대쪽은 파란색 조명이 켜져 있습니다 말씀드린 대로 빨간색 조명이 있는 쪽이 시간이 정방향으로 흐르는 곳이고 파란색 조명은 시간이 역방향으로 흐르는 곳입니다 그런데 문제는 아까 말씀드렸듯이 시간의 흐름은 보는 사람의 관점에 따라 달라진다는 점입니다 순방향에 있는 주인공의 관점에서는 반대편의 악당이 역방향으로 가고 있지만 반대로 악당의 관점에서 보면 반대편의 주인공 시간이 거꾸로 가고 있죠 하지만, 이건 관점 때문에 발생하는 시간의 반전일 뿐 객관적으로 봤을 때는 주인공의 시간이 순방향으로 가고 있고 악당의 시간이 역방향으로 가고 있는 겁니다 참... 어렵죠 영화의 마지막에 등장하는 대규모 전투신에서도 서로 다른 미션을 가진 두 개의 특수부대가 색깔로 구분됩니다 빨간색 마크를 붙인 레드팀은 시간의 순방향 파란색 마크의 블루팀은 인버전 되어서 시간의 역방향으로 작전을 수행하게 됩니다 이렇게 색깔 구분을 알고 영화를 보면 시간의 순방향과 역방향을 구분할 수 있지 않을까 싶지만 막상 영화를 보시면 결코 쉽지 않습니다 제가 감히 말씀드리지만, 이 영화에서 시간의 순방향과 역방향이 얼마나 정교하게 계산되었는지 진가를 느끼실려면 적어도 두 번 이상 주의 깊게 이 영화를 정주행 하셔야 될 겁니다 어렵고 복잡하기로 유명한 크리스토퍼 놀란의 영화 중에서도 테넷은 그 난이도가 가장 높다고 할 수 있습니다 정말 엄청난 센스를 가진 분이 아니시라면 영화를 한번 보고 줄거리조차 파악하기도 쉽지 않은데요 저만 그랬던 건가요? 아무튼 일단은 회문구조, 시간여행 그리고 색깔 이 세 가지 개념을 유념하시고, 안방극장에서 편안하게 테넷 감상하시구요 다음 주에는 한번 관람으로 도저히 풀리지 않는 미스테리들을 하나씩 풀어보는 스포일러 포함 영상으로 다시 찾아뵙겠습니다 지금까지 빨강도깨비였습니다",
  "refined_transcript": "코로나 사태를 정면으로 돌파해서 극장 개봉을 단행했던 테넷이 드디어 VOD로 출시되었습니다 그동안 대작 영화 개봉이 줄줄이 연기되면서 블록버스터에 목말라했던 안방극장 관객들에게는 정말 희소식이 아닐 수 없는데요 그런데 이 영화, 참... 주옥같습니다 참 주옥같애요 저는 영화를 보기 전에 하도 어렵고 복잡하다는 얘기가 많아서 정말 정신 바짝 차리고 집중해서 봤습니다 그럼에도 불구하고 영화를 보고 나서 딱 들었던 생각이 이게 도대체 뭔 소리야? 였습니다 영화를 다 보고 나서 이런저런 정리를 좀 하다 보니까 아... 이런 정보들을 영화 보기 전에 알았다면 어땠을까 하는 생각이 들었습니다 그래서, 이번 주말 따뜻한 안방극장에서 테넷 관람을 계획하고 계신 분들을 위해서 영화 보기 전에 알아야 할 필수 정보, 딱 3가지를 정리해봤습니다 이 영상에는 영화의 일부 설정들에 대한 설명은 포함되어 있지만 영화의 줄거리와 결말에 대한 스포일러는 걱정하지 않으셔도 됩니다 일단 이 영화의 제목, 테넷이라는 단어입니다 테넷을 사전에서 검색해보면 무슨 무슨 '주의', 종교의 '교리' 등으로 설명되어 있는데요 영화에서는 견해 또는 신념으로 번역되어 있습니다 사실 이 영화의 제목이 테넷인 이유는 단어의 의미 자체보다는 이 단어의 구조와 더 밀접한 관련이 있습니다 'T-E-N-E-T'라는 5개의 알파벳으로 구성된 이 단어는 앞으로 읽어도, 뒤로 읽어도 똑같이 테넷이죠 이렇게 앞뒤 어느 방향으로 읽어도 동일하게 읽히는 역반복 구조를 팰린드롬, 우리말로는 회문 구조라고 합니다 회문구조의 대표적인 조합이 '사토르 마방진'으로 알려져 있는 이 모양입니다 이 모양은 폼페이의 잔해에서 발견될 만큼 오랜 기원을 가지고 있는데요 이 마방진은 5개의 회문구조 단어로 구성되어 있습니다 사토르 아레포 테넷 오페라 로타스 보시는 것처럼 오른쪽으로 읽어도, 왼쪽으로 읽어도 위로 읽어도, 아래로 읽어도 모두 5개 단어만 있는 독특한 구조죠 이 사토르 마방진의 정가운데 위치한 단어가 바로 '테넷'입니다 이 영화는 시간이 정방향으로 흐르는 것과 역방향으로 흐르는 것이 뒤엉킨 이야기를 담고 있습니다 하나의 사건이 한 번은 정방향으로 보여지고 나중에는 역방향으로 등장하기도 하면서 시간의 방향에 따라 이를 바라보는 관점에 따라 서로 다르게 보이는 장면이 여러 번 등장하는데요 순방향으로 읽어도, 역방향으로 읽어도 같은 단어인 테넷이라는 단어가 이 영화의 세계관을 그대로 담고 있습니다 테넷. 이 영화는 시간에 대한 영화입니다 그렇다면 이 영화가 시간여행에 대해 다루고 있느냐 이렇게 말씀드리면 이해가 될지 모르겠는데요 시간여행의 개념은 아니지만, 그 결과가 시간여행처럼 나타납니다 우리가 익히 알고 있는 시간여행과는 조금 개념이 다르기 때문인데요 우리가 지금까지 터미네이터나 백 투 더 퓨처 근래에는 어벤져스 엔드게임을 통해 봤던 시간여행은 같은 방향으로 순행하는 타임라인에서 하나의 지점에서 출발해서 다른 지점에 도착합니다 시간여행 이후에는 또 순차적으로 시간이 흐르죠 테넷의 개념은 엄밀하게 따지면 시간여행의 개념은 아닙니다 다만 시간이 거꾸로 가는 개념이 있습니다 이걸 영화상에서는 이렇게 설명하고 있는데요 뭐.. 설명이 그리 도움이 되진 않지만 특정 물건이나 사람이 인버전 되었을 때 그 물건 혹은 그 사람의 시간만 거꾸로 흐릅니다 제가 이런 가정을 한번 해보겠습니다 여기 시간을 거꾸로 흐르게 하는 스위치가 하나 있습니다 이 스위치를 켜면 시간이 거꾸로 흐르기 시작합니다 이 스위치를 끄면 시간은 다시 정상으로 흘러가고요 제가 만약 저녁 9시에 이 스위치를 켜고 한 3시간 동안 있으면 세상의 시간은 거꾸로 흘러서 저녁 6시로 돌아갑니다 이때 이 스위치를 끄게 되면 그때부터는 세상의 시간도 정상으로 흘러가겠죠? 그럼 저는 스위치를 켰던 시점보다 3시간 전으로 거슬러 올라간 겁니다 테넷에 등장하는 시간여행의 개념은 지금 말씀드린 것과 같습니다 타임머신을 통해서 특정 시간으로 뿅~ 하고 이동하는 것이 아니라 엔트로피가 거꾸로 흘러서 시간이 역행하는 인버전을 만들어내는 회전문이 등장합니다 이 회전문으로 들어가서 반대 방향으로 나오면 그때부터는 시간이 거꾸로 흐릅니다 이 회전문을 지나간 다음 한 시간이 지나면, 한 시간 전으로 거슬러 올라갑니다 시간이 거꾸로 흐르니까요 만약 10일 전으로 돌아가려면, 이 상태로 10일을 기다려야 하는 거죠 시간여행의 개념은 아니지만, 그 결과가 시간여행처럼 나타납니다 이 영화에서 시간의 흐름은 생각보다 복잡하고 구분하기가 어렵습니다 모든 인물들이 다 같이 순방향으로 가거나 역방향으로 가거나 이런 게 아니라 누구는 순방향으로, 누구는 역방향으로 가는 데다가 이를 보는 관점에 따라서 시간의 방향이 달라 보이기 때문인데요 예를 들어서 주인공이 알 수 없는 괴한과 싸우는 이 장면에서 주인공의 관점에서 보면 괴한의 시간이 거꾸로 흘러서 총을 쏘는 것이 아니라 벽에 있는 총알이 총으로 다시 들어갑니다 하지만 같은 사건을 괴한의 관점에서 보면 자신은 그냥 총을 쏘고 있고 주인공이 거꾸로 움직이고 있죠 그래서 이 영화에는 시간의 정방향과 역방향을 암시하는 일종의 코드가 있습니다 바로 빨강과 파랑의 색깔 구분입니다 지금 보시는 장면에서 보이는 두 개의 문에는 가운데 색깔이 표시되어 있습니다 오른쪽이 빨간색, 왼쪽이 파란색이죠 이 영화에서 빨간색은 시간이 정상적으로 흐르고 파란색은 시간이 거꾸로 흐른다는 표시입니다 주인공이 파란색으로 표시된 문을 열고 들어가니까 연기가 거꾸로 역류하고 있죠 이 빨간색과 파란색의 시간 구분은 상대성 이론에 등장하는 도플러 효과에서 착안한 것으로 알려져 있습니다 도플러 효과는 빛을 내는 물체가 관측자에게서 멀어질 때 즉, 정방향으로 순행할 때 빨간색 파장으로 보이고 관측자에게 다가올 때, 즉 역방향으로 올 때 파란색 파장으로 편이 되는 현상인데요 이런 특성에서 착안해서 순방향의 시간 흐름은 빨간색 역방향은 파란색이라는 암시를 지속적으로 사용하고 있습니다 이런 색깔의 구분이 가장 명확한 곳은 회전문 구간입니다 이 회전문에도 한쪽은 빨간색 조명, 반대쪽은 파란색 조명이 켜져 있습니다 말씀드린 대로 빨간색 조명이 있는 쪽이 시간이 정방향으로 흐르는 곳이고 파란색 조명은 시간이 역방향으로 흐르는 곳입니다 그런데 문제는 아까 말씀드렸듯이 시간의 흐름은 보는 사람의 관점에 따라 달라진다는 점입니다 순방향에 있는 주인공의 관점에서는 반대편의 악당이 역방향으로 가고 있지만 반대로 악당의 관점에서 보면 반대편의 주인공 시간이 거꾸로 가고 있죠 하지만, 이건 관점 때문에 발생하는 시간의 반전일 뿐 객관적으로 봤을 때는 주인공의 시간이 순방향으로 가고 있고 악당의 시간이 역방향으로 가고 있는 겁니다 참... 어렵죠 영화의 마지막에 등장하는 대규모 전투신에서도 서로 다른 미션을 가진 두 개의 특수부대가 색깔로 구분됩니다 빨간색 마크를 붙인 레드팀은 시간의 순방향 파란색 마크의 블루팀은 인버전 되어서 시간의 역방향으로 작전을 수행하게 됩니다 이렇게 색깔 구분을 알고 영화를 보면 시간의 순방향과 역방향을 구분할 수 있지 않을까 싶지만 막상 영화를 보시면 결코 쉽지 않습니다 제가 감히 말씀드리지만, 이 영화에서 시간의 순방향과 역방향이 얼마나 정교하게 계산되었는지 진가를 느끼시려면 적어도 두 번 이상 주의 깊게 이 영화를 정주행 하셔야 될 겁니다 어렵고 복잡하기로 유명한 크리스토퍼 놀란의 영화 중에서도 테넷은 그 난이도가 가장 높다고 할 수 있습니다 정말 엄청난 센스를 가진 분이 아니시라면 영화를 한번 보고 줄거리조차 파악하기도 쉽지 않은데요 저만 그랬던 건가요? 아무튼 일단은 회문구조, 시간여행 그리고 색깔 이 세 가지 개념을 유념하시고, 안방극장에서 편안하게 테넷 감상하시고요 다음 주에는 한번 관람으로 도저히 풀리지 않는 미스테리들을 하나씩 풀어보는 스포일러 포함 영상으로 다시 찾아뵙겠습니다 지금까지 빨강도깨비였습니다"
}