{
  "movie_title": "미드소마",
  "video_url": "https://www.youtube.com/watch?v=-ve0O5B1Ens",
  "video_title": "미드소마 내용 해석, 결말 해석 & 복선 의미 / 미드소마 해석 영상 1부 / 스포있는 리뷰",
  "channel_name": "서삐삐의_영화리뷰",
  "transcript": "안녕하세요 대충하는 영화리뷰\n저는 서삐삐입니다. 오늘은 영화 미드소마에 \n대한 해설 영상입니다. 영화에 대한 스포일러 가득한 리뷰이기 때문에 아직 영화 미드소마를 보지 않으셨다면 영화를 보고 오시는 걸 추천드려요. 또 미드소마 보고는 싶은데 \n너무 무서워서 진짜 못보겠다 라는 분들 중 \"스포일러 괜찮다\"\n하시는 분들은 함께 봐요. 먼저 \"좋아요, 구독, 알람 설정\" 눌러주시고 \n영화 미드소마 내용 해석 바로 시작해볼께요. 불행한 사건으로 인해 슬픔에 빠진 대니\n대니는 친구의 초대로 호르가라는 스웨덴의 작은 마을에 \n가게 되는데요. 한 여름, 낮이 가장 긴 하지에 \n열리는 축제 '미드소마'에 대니와 친구들은 그곳에서 \n기이하고도 이상한 경험을 하게 됩니다. 스웨덴에서는 매년 6월 중순에 (제 발음은 실제 발음과 많이 차이가 있습니다.)\n미드솜마다겐 혹은 미드솜마라프톤 이라는 \n하지 축제를 여는데요. 여기서 미드소마 (midsommar) 는 'midsummer'이라는 '한 여름'이라는 뜻을 가지고 있어요. 영화에 등장하는 호르가라는 마을은 인간의 삶을 사계절로 분리해 사람의 나이를 하나의 계절로 보는데요. 그래서 태어난 순간부터 18살을 '봄' 18살에서 36살을 '여름' 36살에서 54살을 '가을' 54살에서 72살을 '겨울'로 나누어 같은 주기에 있는 사람들끼리 생활합니다. 참고로 주인공 대니의 나이는 26살인데요. 호르가 마을 기준으로는 한여름,\n즉 미드소마인거죠. 대니가 호르가 마을에 오게 된 이유 그리고 대니가 메이퀸이 된 이유\n뭔가 필연적이지 않나요? 호르가 마을에서는 일흔 두살의 생일이 되면 절벽에서 직접 삶을 마감하는 의식을 치룹니다. 'Ättestupa(애터스투파)'라는 단어가 스웨덴어 사전에 명시 되어있는데 스웨덴의 여러 절벽, 벼락에 붙여진 이름입니다. 이 Ättestupa는 자살절벽이라는 뜻을 가지고 있어요. 북유럽 전설에 따르면\n이 곳에서는 의식적인 노인 살인이 일어났다고 합니다. 노인들이 가정을 더이상돌볼 수 없을 때 혹은 자신을 부양하는 가족들에게 짐이 되지 않으려고 자살을 하거나 투신이 행해졌다고 하는데요. 이 호르가에서도 역시 일흔 두살이 되면 절벽에서 투신을 하고 다음에 태어나는 아이들이 그 죽은 사람들의 이름을 물려 받게 되는 거죠. 이름의 이야기가 나와서 말인데... 주인공들의 이름들도 한번 확인 해볼까요? 대니를 포함한 친구들의 이름을 보면 기독교 성경에서 따온 이름이라는 것을 알 수 있습니다. 대니는 다니엘 대니의 남자친구\n크리스티안은 크리스천 조쉬는 joshua 여호수와 마크는 마가복음의 마가 사이먼은 시몬 이렇게 사람의 이름이나 각각의 명칭 등을 성경이나 여러 문헌을 참고하여 지었다고 합니다. 아리 에스터 감독은 이번 영화에서도 많은 전설과 문헌들을 많이 참고했다고 하는데요. 특히 북유럽 신화와 설화, 전설등에 굉장히 관심이 많은 듯 하더라구요. 또 아리 애스터 감독은 원래 복선을 깔아놓는 것을 굉장히 좋아하는 감독이기도 하는데요. 이번 영화에서도 영화내내 \n그림, 벽화, 룬 문자, 대사 등에서 앞으로 대니와 친구들에게 닥칠 일들을\n관객에게 미리미리 보여줍니다. 영화 시작부터 나오는 그림 대니 집에 걸어져 있는 그림들 숙소 내 벽화들 마을 내에 걸려진 그림 마을 사람이 입고있는 옷에 룬문자 등등 다양한 부분에서 앞으로 일어날 일들을 미리 알 수가 있었어요. 크리스티안는 왜 마야와 성관계를 했을까요? 영화 초반부, 사이먼과 코니가 \n잉마르를 따라가면서 어떤 '태피스트리'를 보게됩니다. 그것은 사랑에 빠지게 하는 방법을 \n그린 '태피스트리' 였는데요. 그 태피스트리 내용 그대로 마야는 본인의 음모, 그리고 생리혈을 크리스티안의 음식에 넣습니다. 크리스티안은 파이를 먹다가 \n입에서 털을 빼내고 또 크리스티안의 주스도 친구들과 비교해서 유독 붉은 것을 알 수가 있는데요. 핀란드 베스트셀러 중에 하나인\n소피 옥사넨의 '추방'에서도 이런 비슷한 장면이 나옵니다. 제 2차 세계대전 후, 구 소련에 의해 재점령된 에스토니아를 배경으로 한 책인데요. 이러한 역사적 배경속에서 주인공 알리데는 \n친언니의 남편 한스를 사랑하게 되고, 저항운동에 참여하려는 한스를 지키기 위해 엄청난 고초를 겪습니다. 그 중 한 장면에서 알리데가 본인의 생리혈을 음식에 넣었지만 한스가 자신에게 사랑에 빠지지 않자 실망하는 장면이 나와요. 이 '소피 옥사넨의 추방'을 영화화한 '퍼지'라는 영화도 있으니 궁금하신 분들은\n또 찾아보시면 될꺼 같네요. 그럼 크리스티안이 마신 것은 뭘까요? 대니가 메이퀸 선발전에서 춤을 추고 있을때 한 여자가 크리스티안에게 다가와 이상한 차를 건냅니다. 크리스티안은 \"이게 뭐냐?\"고 묻자 그 여자는 \"마음을 열게 해주고\n긴장을 완화시켜주는 차\"라고 해요. 이것에 크리스티안은 \"아! 약 효과가 너무 쎌꺼 같아서... 나는 마시지 않겠다\" 라고 말을 합니다. 결국 크리스티안은 이 차가 \n마약인 걸 알고 마신 거였죠. 그럼 왜 크리스티안이었을까요? 영화 초반부 펠레는 크리스티안에게 \"니가 스웨덴에게 가서 임신시킬 수 있는 \n여자들을 생각해봐\"라고 말합니다. 그리고 마야는 영화내내 크리스티안을 바라보고 나무 조각에 사랑의 룬을 새기고 그 사랑의 룬을 새긴 나무 조각을 \n크리스티안 침대 밑에 놓죠. 펠레 뿐만 아니라 마을 족장인 시브와 면담에서도 알 수 있듯이 시브는 \"마야가 이제 \n성관계를 맺을 수 있는 나이가 되었고 크리스티안, 너랑 자고 싶어하니깐 너만 괜찮다면 잘 수 있어.\" 라고 말을 합니다. 이에 크리스티안은 \"내가 방금 마야의\n털을 먹은 것 같다.\"라고 말을 하죠. 결국 크리스티안은 \n'호르가 마을의 번식을 위한, 씨를 위한 매개체'였던 것입니다. 그럼 루빈은 왜 나온 걸까요? 호르가는 스웨덴에서도 고립된 작은 마을입니다. 외부인의 출입도 적고, 자기들끼리\n자급자족하면서 번영하는 마을인데요. 이로 인해서 크리스티안은 \n\"어떻게 대를 이어가느냐?\"라는 질문을 하죠. 그러자 그 사람은 \" 마을 어르신들이 \n정해준 짝으로 관계를 맺어 가는데, 가끔 사촌들간의 관계도 허용은 하지만 최대한 근친상간은 금하고 있다\"라고 말합니다. 그러나 그 뒤에 나오는 조쉬와 마을 어르신의 이야기는 \n완전 다른 내용이었습니다! 조쉬는 마을 어르신과 \n경전에 대한 이야기를 하게 되었는데요. 그 경전을 만드는 사람은 루빈이였어요. 조쉬는 \"혹시 루빈이 죽으면 루빈과 같은 아이를 또 기다리느냐\" 라는 \n질문을 하게 되는거죠. 그러자 어르신은 \n\"루빈은 근친에서 나온 생명이다. 그는 신성하고 가장 순수한 영혼이다!\"\n라는 대답을 합니다. 이 말은 호르가에서는 근친상간이 존재하고 오히려 루빈과 같은 아이를 배출하기 일부러 시행을 한다는 의미였죠. 이 장면은 호르가 마을의 모순됨 , 이중성을 보여주는 장면입니다. 정말 90년에 한번 일어나는 일 일까요? 호르가 마을에서는 이 여름축제를 90년에 한번 9일동안 열린다고 하였는데요. 수많은 메이퀸들의 사진들로 인해서 많은 관객들이 \"90년에 한번 일어나는\n축제가 아닌 것 같은데?\"라고 했습니다. 아리 애스터 감독의 피셜로 호르가 마을에서 열리는 여름축제는 매년 열리고, 매년 메이퀸을 뽑지만 마지막에 나오는 인신공양 장면이 90년에 한번 \n이루어지는 것이라고 하네요. 참고로 영화 속 마지막 장면은 '축제 9일' 중에서 아직 4일차라고 합니다. 마지막 9인은 누구였을까요? 90년에 한번 9일동안 그리고 9의 배수인 18년을 기준으로 인간 삶을 나누는 것이나 절벽에 뛰어내리기 전, 아홉개의 룬문자가 새겨진 바위에서도 그리고 마지막 9명 등 이 마을은 9라는 숫자에 굉장히 집착합니다. 영화는 9명의 희생자들을 불에 태우는 것으로 막을 내리는데요. 이미 시체가 된 사람들도 있었고 시체 대신 사람 모양을 한 인형으로 된 것도 있었고, 스스로 자원한 사람들도 있었는데 과연 그들이 누구이고\n어떻게 죽었는지 한번 알아볼께요. 9명은 외부인에서 4명 마을사람에서 4명 그리고 로또같은 뽑기를 통해 뽑힌 마을 주민과 크리스티안 중에서 대니가 한명을 고르게 됩니다. 일단 외부인 4명은 잉마르 친구인 \"코니, 사이먼\" 그리고 펠레가 데리고 온 조쉬 마크 입니다. 코니와 사이먼은 절벽 투신을 보고\n충격을 먹은 뒤, 마을을 떠나려고 했습니다. 사이먼은 '블러드 이글'이라는 형태로 되었었고, 코니는 물에 빠져서 죽임을 당했습니다. 펠레가 한 시체를 뜰채에 들고 오는데\n그 시체는 물에 불려져 있는데다가 머리가 젖어서 물이 뚝뚝 흘러요. 그리고 마크는 '광대 가죽 벗기기'라는 \n놀이에 행해져서 피부가 벗겨지고 광대로 분장이 되었고, 조쉬는 경전을 몰래 찍다가 걸러서 죽임을 당했었죠. 이렇게 외부인 4명이 준비됩니다. 그리고 마을 사람 4명은 \n투신절벽에서 삶을 마감한 노인 2명, 이들은 시신이 화장이 되었기 때문에 \n꽃과 과일, 나무 등으로 만들어진 인형으로 대체가 됩니다. 그리고 마을 사람들 중 지원한 2명 잉마르와 또 다른 마을 사람 이렇게 네명으로 구성이 됩니다. 마지막으로 로또 추첨으로 뽑힌 또 다른 마을사람과 대니의 남자친구 크리스티안 중에서 대니가 선택을 하게 되는데요. 이중 대니는 크리스티안을 고르게 됩니다. 대니의 선택으로 지목된 \n크리스티안은 곰가죽에 씌워져서 산 채로 화형을 당하게 됩니다. 일단 영상이 너무 길어져서 \n1부, 2부로 나누게 되었어요. 2부영상 에서는 사이먼이 당했던 '블러드 이글'과 호- 하의 의미 그리고 대니가 왜 그런 선택을 내렸고 또 영화 미드소마의 엔딩의 의미 등을 \n알아보는 시간이 될테니깐요! 2부에서도 함께 해요 그럼 영상이 도움이 되셨다면 \n\"좋아요, 구독, 알람설정\" 눌러주시고 미드소마 내용 해석 영상 2부에서도 바로\n만나요!",
  "refined_transcript": "안녕하세요 대충하는 영화리뷰\n저는 서삐삐입니다. 오늘은 영화 미드소마에 \n대한 해설 영상입니다. 영화에 대한 스포일러 가득한 리뷰이기 때문에 아직 영화 미드소마를 보지 않으셨다면 영화를 보고 오시는 걸 추천드려요. 또 미드소마 보고는 싶은데 \n너무 무서워서 진짜 못 보겠다 라는 분들 중 \"스포일러 괜찮다\"\n하시는 분들은 함께 봐요. 먼저 \"좋아요, 구독, 알람 설정\" 눌러주시고 \n영화 미드소마 내용 해석 바로 시작해볼게요. 불행한 사건으로 인해 슬픔에 빠진 Dani\nDani는 친구의 초대로 호르가라는 스웨덴의 작은 마을에 \n가게 되는데요. 한여름, 낮이 가장 긴 하지에 \n열리는 축제 '미드소마'에 Dani와 친구들은 그곳에서 \n기이하고도 이상한 경험을 하게 됩니다. 스웨덴에서는 매년 6월 중순에 (제 발음은 실제 발음과 많이 차이가 있습니다.)\n미드솜마다겐 혹은 미드솜마라프톤 이라는 \n하지 축제를 여는데요. 여기서 미드소마 (midsommar) 는 'midsummer'이라는 '한여름'이라는 뜻을 가지고 있어요. 영화에 등장하는 호르가라는 마을은 인간의 삶을 사계절로 분리해 사람의 나이를 하나의 계절로 보는데요. 그래서 태어난 순간부터 18살을 '봄' 18살에서 36살을 '여름' 36살에서 54살을 '가을' 54살에서 72살을 '겨울'로 나누어 같은 주기에 있는 사람들끼리 생활합니다. 참고로 주인공 Dani의 나이는 26살인데요. 호르가 마을 기준으로는 한여름,\n즉 미드소마인 거죠. Dani가 호르가 마을에 오게 된 이유 그리고 Dani가 메이퀸이 된 이유\n뭔가 필연적이지 않나요? 호르가 마을에서는 일흔두 살의 생일이 되면 절벽에서 직접 삶을 마감하는 의식을 치룹니다. 'Ättestupa(애터스투파)'라는 단어가 스웨덴어 사전에 명시되어 있는데 스웨덴의 여러 절벽, 벼랑에 붙여진 이름입니다. 이 Ättestupa는 자살절벽이라는 뜻을 가지고 있어요. 북유럽 전설에 따르면\n이곳에서는 의식적인 노인 살인이 일어났다고 합니다. 노인들이 가정을 더 이상 돌볼 수 없을 때 혹은 자신을 부양하는 가족들에게 짐이 되지 않으려고 자살을 하거나 투신이 행해졌다고 하는데요. 이 호르가에서도 역시 일흔두 살이 되면 절벽에서 투신을 하고 다음에 태어나는 아이들이 그 죽은 사람들의 이름을 물려받게 되는 거죠. 이름의 이야기가 나와서 말인데... 주인공들의 이름들도 한번 확인해볼까요? Dani를 포함한 친구들의 이름을 보면 기독교 성경에서 따온 이름이라는 것을 알 수 있습니다. Dani는 다니엘 Dani의 남자친구\nChristian은 크리스천 Josh는 Joshua 여호수아 Mark는 마가복음의 마가 Simon은 시몬 이렇게 사람의 이름이나 각각의 명칭 등을 성경이나 여러 문헌을 참고하여 지었다고 합니다. 아리 애스터 감독은 이번 영화에서도 많은 전설과 문헌들을 많이 참고했다고 하는데요. 특히 북유럽 신화와 설화, 전설 등에 굉장히 관심이 많은 듯하더라고요. 또 아리 애스터 감독은 원래 복선을 깔아놓는 것을 굉장히 좋아하는 감독이기도 하는데요. 이번 영화에서도 영화 내내 \n그림, 벽화, 룬 문자, 대사 등에서 앞으로 Dani와 친구들에게 닥칠 일들을\n관객에게 미리미리 보여줍니다. 영화 시작부터 나오는 그림 Dani 집에 걸려 있는 그림들 숙소 내 벽화들 마을 내에 걸려진 그림 마을 사람이 입고 있는 옷에 룬 문자 등등 다양한 부분에서 앞으로 일어날 일들을 미리 알 수가 있었어요. Christian은 왜 Maja와 성관계를 했을까요? 영화 초반부, Simon과 Connie가 \nIngemar를 따라가면서 어떤 '태피스트리'를 보게 됩니다. 그것은 사랑에 빠지게 하는 방법을 \n그린 '태피스트리'였는데요. 그 태피스트리 내용 그대로 Maja는 본인의 음모, 그리고 생리혈을 Christian의 음식에 넣습니다. Christian은 파이를 먹다가 \n입에서 털을 빼내고 또 Christian의 주스도 친구들과 비교해서 유독 붉은 것을 알 수가 있는데요. 핀란드 베스트셀러 중에 하나인\n소피 옥사넨의 '추방'에서도 이런 비슷한 장면이 나옵니다. 제2차 세계대전 후, 구소련에 의해 재점령된 에스토니아를 배경으로 한 책인데요. 이러한 역사적 배경 속에서 주인공 알리데는 \n친언니의 남편 한스를 사랑하게 되고, 저항운동에 참여하려는 한스를 지키기 위해 엄청난 고초를 겪습니다. 그중 한 장면에서 알리데가 본인의 생리혈을 음식에 넣었지만 한스가 자신에게 사랑에 빠지지 않자 실망하는 장면이 나와요. 이 '소피 옥사넨의 추방'을 영화화한 '퍼지'라는 영화도 있으니 궁금하신 분들은\n또 찾아보시면 될 거 같네요. 그럼 Christian이 마신 것은 뭘까요? Dani가 메이퀸 선발전에서 춤을 추고 있을 때 한 여자가 Christian에게 다가와 이상한 차를 건냅니다. Christian은 \"이게 뭐냐?\"고 묻자 그 여자는 \"마음을 열게 해주고\n긴장을 완화시켜주는 차\"라고 해요. 이것에 Christian은 \"아! 약 효과가 너무 셀 거 같아서... 나는 마시지 않겠다\" 라고 말을 합니다. 결국 Christian은 이 차가 \n마약인 걸 알고 마신 거였죠. 그럼 왜 Christian이었을까요? 영화 초반부 Pelle는 Christian에게 \"니가 스웨덴에 가서 임신시킬 수 있는 \n여자들을 생각해봐\"라고 말합니다. 그리고 Maja는 영화 내내 Christian을 바라보고 나무 조각에 사랑의 룬을 새기고 그 사랑의 룬을 새긴 나무 조각을 \nChristian 침대 밑에 놓죠. Pelle뿐만 아니라 마을 족장인 Siv와 면담에서도 알 수 있듯이 Siv는 \"Maja가 이제 \n성관계를 맺을 수 있는 나이가 되었고 Christian, 너랑 자고 싶어 하니까 너만 괜찮다면 잘 수 있어.\" 라고 말을 합니다. 이에 Christian은 \"내가 방금 Maja의\n털을 먹은 것 같다.\"라고 말을 하죠. 결국 Christian은 \n'호르가 마을의 번식을 위한, 씨를 위한 매개체'였던 것입니다. 그럼 Ruben은 왜 나온 걸까요? 호르가는 스웨덴에서도 고립된 작은 마을입니다. 외부인의 출입도 적고, 자기들끼리\n자급자족하면서 번영하는 마을인데요. 이로 인해서 Christian은 \n\"어떻게 대를 이어가느냐?\"라는 질문을 하죠. 그러자 그 사람은 \"마을 어르신들이 \n정해준 짝으로 관계를 맺어가는데, 가끔 사촌들 간의 관계도 허용은 하지만 최대한 근친상간은 금하고 있다\"라고 말합니다. 그러나 그 뒤에 나오는 Josh와 마을 어르신의 이야기는 \n완전 다른 내용이었습니다! Josh는 마을 어르신과 \n경전에 대한 이야기를 하게 되었는데요. 그 경전을 만드는 사람은 Ruben이었어요. Josh는 \"혹시 Ruben이 죽으면 Ruben과 같은 아이를 또 기다리느냐\" 라는 \n질문을 하게 되는 거죠. 그러자 어르신은 \n\"Ruben은 근친에서 나온 생명이다. 그는 신성하고 가장 순수한 영혼이다!\"\n라는 대답을 합니다. 이 말은 호르가에서는 근친상간이 존재하고 오히려 Ruben과 같은 아이를 배출하기 위해 일부러 시행을 한다는 의미였죠. 이 장면은 호르가 마을의 모순됨, 이중성을 보여주는 장면입니다. 정말 90년에 한번 일어나는 일일까요? 호르가 마을에서는 이 여름축제를 90년에 한번 9일 동안 열린다고 하였는데요. 수많은 메이퀸들의 사진들로 인해서 많은 관객들이 \"90년에 한번 일어나는\n축제가 아닌 것 같은데?\"라고 했습니다. 아리 애스터 감독의 피셜로 호르가 마을에서 열리는 여름축제는 매년 열리고, 매년 메이퀸을 뽑지만 마지막에 나오는 인신공양 장면이 90년에 한번 \n이루어지는 것이라고 하네요. 참고로 영화 속 마지막 장면은 '축제 9일' 중에서 아직 4일 차라고 합니다. 마지막 9인은 누구였을까요? 90년에 한번 9일 동안 그리고 9의 배수인 18년을 기준으로 인간 삶을 나누는 것이나 절벽에 뛰어내리기 전, 아홉 개의 룬 문자가 새겨진 바위에서도 그리고 마지막 9명 등 이 마을은 9라는 숫자에 굉장히 집착합니다. 영화는 9명의 희생자들을 불에 태우는 것으로 막을 내리는데요. 이미 시체가 된 사람들도 있었고 시체 대신 사람 모양을 한 인형으로 된 것도 있었고, 스스로 자원한 사람들도 있었는데 과연 그들이 누구이고\n어떻게 죽었는지 한번 알아볼게요. 9명은 외부인에서 4명 마을사람에서 4명 그리고 로또같은 뽑기를 통해 뽑힌 마을 주민과 Christian 중에서 Dani가 한 명을 고르게 됩니다. 일단 외부인 4명은 Ingemar 친구인 \"Connie, Simon\" 그리고 Pelle가 데리고 온 Josh Mark입니다. Connie와 Simon은 절벽 투신을 보고\n충격을 먹은 뒤, 마을을 떠나려고 했습니다. Simon은 '블러드 이글'이라는 형태로 되었었고, Connie는 물에 빠져서 죽임을 당했습니다. Pelle가 한 시체를 뜰채에 들고 오는데\n그 시체는 물에 불려져 있는데다가 머리가 젖어서 물이 뚝뚝 흘러요. 그리고 Mark는 '광대 가죽 벗기기'라는 \n놀이에 행해져서 피부가 벗겨지고 광대로 분장이 되었고, Josh는 경전을 몰래 찍다가 걸려서 죽임을 당했었죠. 이렇게 외부인 4명이 준비됩니다. 그리고 마을 사람 4명은 \n투신 절벽에서 삶을 마감한 노인 2명, 이들은 시신이 화장이 되었기 때문에 \n꽃과 과일, 나무 등으로 만들어진 인형으로 대체가 됩니다. 그리고 마을 사람들 중 지원한 2명 Ingemar와 또 다른 마을 사람 이렇게 네 명으로 구성이 됩니다. 마지막으로 로또 추첨으로 뽑힌 또 다른 마을 사람과 Dani의 남자친구 Christian 중에서 Dani가 선택을 하게 되는데요. 이중 Dani는 Christian을 고르게 됩니다. Dani의 선택으로 지목된 \nChristian은 곰 가죽에 씌워져서 산 채로 화형을 당하게 됩니다. 일단 영상이 너무 길어져서 \n1부, 2부로 나누게 되었어요. 2부 영상에서는 Simon이 당했던 '블러드 이글'과 호 하의 의미 그리고 Dani가 왜 그런 선택을 내렸고 또 영화 미드소마의 엔딩의 의미 등을 \n알아보는 시간이 될 테니까요! 2부에서도 함께 해요 그럼 영상이 도움이 되셨다면 \n\"좋아요, 구독, 알람 설정\" 눌러주시고 미드소마 내용 해석 영상 2부에서도 바로\n만나요!"
}