{
  "movie_title": "미드소마",
  "video_url": "https://www.youtube.com/watch?v=nkDCo0cpZ4Y",
  "video_title": "(영화리뷰 결말포함) “지금까지 존재하지 않았던 작품” 극찬! 아름다운 풍경 속에서 펼쳐지는 생생한 지옥",
  "channel_name": "비타무비",
  "transcript": "으 아 에 아 예 예 안녕하세요 이번에 소개해드릴 영화는 평화로운 분위기를 배경으로 한 공포 영화입니다 주인공 데는 가족들에게 전화 해 보지만 아무도 받지 않습니다 극심한 조울증을 겪고 있는 동생 테리 로부터 it 해지는 것을 제가 맡고 빼면 되요 걔랑 예 아 예 여기에있다 lee i 싱숭생숭한 마음에 남자친구 크리스티안 에게 라돈 안락을 출범해 일수 a coin coin cascade 아 뱀이나 그리 빨아 취소해 주십시오 아까 그거 야 칼 으 뭐 호미 끝에 동생에 대한 얘기를 털어 놓는데 알림 얻을 제비처럼 다는건 무 심합니다 rsd l'amour 될께요 싶다 해 변하게 아 빨 아 전화를 끊고 남자친구에게 너무 의존한 것 이라며 커야 드네요 찍을게 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 버린 한 잉카 웃음 이끌수 볼 때 예 한편 크리스티 않은 대니와 헤어지는 것을 친구들과 상담하고 있으니 다른데 이건 뭐 해야 하듯이 블럭 icon cpuid 돌멩이는 흡사 그래요 떠다 시대 미에 전화가 오는데요 cos 의 엄마야 4 에 woo oie 동생이 자살을 했고 부모님까지 한다 알았지 있습니다 no.5 오오옷 펜션 또 이거 파티 함께 참석을 하면서 남자친구와 금 우리가 다같이 스웨이드 제가 기로 했다는 걸 알게 됩니다 예 무역을 더해 바처럼 할 룰이 춥네요 예 스웨덴 의 간단한 사실을 알리지 않았다는 것에 주의를 기분이 상합니다 5 습이 렌 맞출 수 있어 rn 절에 re 야베 택에 없어 결국 말 싸움으로 번질 은데요 요일 거행할 지속 에쉬 불을 더욱 내공 하실수도 봐줘 하시더라 다음날 친구들의 보여 여행 계획을 세워 던 중 크리스티안 이 대니의 이야기를 타러 오신 말아줄래 같이 가지는 않을 것이라 미 안심 시키지만 친구들은 당혹 스럽습니다 쑤욱 소리는 같이 갈 거냐면 물어보는데 간다 고 대답합니다 [음악] 어색한 정적이 걸을 행위 된 스웨덴으로 초대한 펠레와 마을의 축제 대해 얘기를 나눕니다 해야 cancer sci 아 x over 쓰도록 했습니다 5 you see me in goa * 외과 줄 가문 핑키 요 고소 아예 그리고 조심스럽게 태희의 가정에 대한 얘기를 꺼냅니다 아 및 아예 모집 말 * 은 씨 딸 차이 으 당황한 대니는 화장실로 향했고 창 면은 스웨덴으로 향하는 비행기 안으로 전환됩니다 [음악] 으 마침내 스웨덴의 도착하고 펠레 고향 훨씬 곤란으로 향합니다 으 아름답고 평화로운 풍경에 감탄을 하는데요 말 사람들은 여유를 즐기고 있었습니다 그래서 저는 조합시 답다 뜻이 쓰 시점을 xt 하다니 바로 앞 쇼핑몰 에 벨트란 서술 배다해 하세요 노말 펜스 데쓰 삶은 컴퓨터 언도 3m 봐도 왜 펠레 이 친구 같아 거봐 마약을 권했고 어요 수 책에 나와 그래요 태민은 먹는 것을 꺼려합니다 상승될 수 있는 ngo 욕은 oic ronson 요우 운용이 w x 6개월 하지만 상황이 난감해 지자 그냥 함께 목표로 합니다 era 인형도 회동에 다음에서 좋아해요 우리 왜 한편 스웨덴은 백야 로 인해 밤 이어도 해가 지지 않아 하루 종일 밝은 상황이었습니다 마약에 취한 대니의 눈에는 기괴한 현상들을 나타났고 어지럼증을 느낍니다 이것은 우왁 예 my soul 언제 잠들었는지 깨어나보니 오랜 시간이 지날 수 있습니다 뭐얌 이거가지고 그리고 계속 성격적으로 마을로 향합니다 [음악] slots to be 아 아 아 아 [박수] [음악] 아 주민들은 여행객들에게 친절하게 대한 단일 접시 머그 풀수 만큼 한테 허리야 정말 평화로운 모습의 마을입니다 [음악] 웹 탐 저버릴 아침 오늘은 무력 90 년에 한 번 열리는 축제인 하지 제가 시작되는데 아래 없으나 이제 이퀄 아 아 아 다같이 춤을 추며 축제의 시작을 알렸고 그 모습을 지켜보는 좀 누군가 크리스티안 을 치고 갑니다 아 덕 애니멀 주신 교회 아 [음악] 케니와 펠레 만남은 상황에서 펠레가 생일을 너무 해주면 쇼 퍼 링 드림 은 조수 란 매각을 부러뜨려 있어 페니는 뜻밖의 선물에 크게 고마워 합니다 할 수 있고 다른 이 말씀이 있으십니까 지 더욱 에서 캣 제스 패스 피로 포함된 기성화 줘 아 그 마을에 대해 논문을 쓰고 싶어하는 친구를 위해 마을을 소개해 줍니다 요즘 왜 모았고 그 근거로 자매님 5 스윽 파워 휠 튜 덴트가 보인 이유 잊은 지 우 익스 또 다른 여행의 코니 와 사이먼은 약혼을 한 사이였습니다 보다 더 벌려 봐요 elise ipo 알고 있으니까 올 지 스크랩 용어도 xml 아싸 5천 에는 교육용 그림이 그려져 있었는데 러브스토리 라더니 내용이 상당히 기괴 합니다 [음악] 신기하게도 이 마을의 젊은 이들은 각자의 집이 없고 모여서 한 번 물에 자연스러운 닿았어요 이 마을은 나이를 18 단위로 생겨서 즉 삶의 은혜 절에 대입시키고 있었습니다 그래서 엑스포 1월 프랑스 to 월 치료사 요즘 6발 하면서 3일 게요 예 크리스티안 이 부르고 밖으로 나오자 대니의 생일을 짜잔 요 에 음이 빨 때 질 땐 2 감사히 좋아야 바깥 빨래와 랄까 옷이 아시면서 답해 볼까 있어요 수많은 인원이 탁 트인 건물에서 다 같이 잔다는 건 정말 불편해 보이네요 날이 밝고 식사 또한 다같이 모양 먹습니다 있어요 마을에서 가장 나이가 많은 노인 2명이 등장하고 그들이 앉은 후에야 모두가 착석 합니다 한 여자가 마크를 계속해서 찾아봅니다 식사를 끝마치고 두 노인이 이상한 소리를 내며 일어납니다 으 아 a 안마사 피켓 알수없는 소통이 이어지고 5 사람들이 나타나 노인을 의 자체 이동시킵니다 y 머리 랄라 [음악] 그렇게 향한 곳은 마을의 절박 아래 였는데요 으 [음악] 으 철벽 위에서 노인이 몸을 내 던집니다 아 아 아 아 5 [음악] 뭐든 주민들은 아무렇지 않아 있고 여행객들 많이 충격을 받습니다 그 노마 이윽고 할아버지 맞아 떨어집니다 하지만 즉사 하지 못했고 아 아 주민이 다가가 망치로 머리를 붙습니다 눈 앞에서 벌어진 믿기지 않는 광경에 연기 입질은 차게 툴 것과 중요하죠 아무리 주민이 설득해 봐도 도무지 이해가 될 리가 없었습니다 또 다시 죽음을 목격한 대니는 가족의 죽음 이 떠올라 흐느껴 웁니다 2 크리스티안 은 그 광경을 보고도 괜찮은건지 마을에 남아 논문을 씌어져 있고 그 써서 이렇게 저 줘 뭐여 메일을 거였어요 거죠 논문 주제 때문에 친구와 다투기도 합니다 그래서 이유 넣어 쭉 나 막 4 2 파일좀 수 없지 맑음 할 때 있으세요 마을을 떠나기 위해 짐을 챙기는데 펠레가 와서 설득합니다 탐험가 냉 divider 프랑스 피크 con 쓰라고 쓰던거 6ix 울까 예 그렇죠 마케 이소라 암적 타 리듬이 흡수해 5파이 n600 위한 테스트 10 배워 보셨어요 가 주로 필레 말대로 프리스트 아니 멀게만 느껴진다 갈 껌을 밤이 찾아오고 아까 크리스티안 을 찾던 여성이 그의 침대 밑에 무언가를 놓고 갑니다 아아 한편 마을로 부터 논문을 써도 된다는 허락을 받습니다 그리고 크리스티안 에 침대 밑에 있던 것에 대해 물어 보는데요 쓴 마브 그렇지 니까야 예 크리스티안 이 나타나고 줄 수 있어 성 이시돌 어우 아이가 떼 해요 룬 문자를 두고 간 여성에 대해 알려줍니다 읽습니다 매직이 및 요요로 나오자 섹스 한편 코니 와 사이먼은 떠날 준비를 마쳤습니다 4 셈이죠 으 마을 주민이 나타나 은사 이 법은 먼저 10점 신고 베리 라고 하지만 예 추락한 배울 쭉 팀의 비싼 이걸 처음에 건 외 으 너 오면 주악 뿌리는 5c 않고 떠납니다 에 소식을 크리스티안 에게 전 해보지만 주세요 왜 써 으 그의 관심은 온통 마을의 있었습니다 뭐 그 무악 만 썰 바꿀수 소외감을 느끼던 대니는 결국 마을 주민의 이끌려서 그들과 어울리게 회사들 ly 조쉬는 마을의 도서관에서 중요한 문서를 보며 설명을 듣는데 사진을 찍겠다 자 정색하며 절대 불가능하다고 합니다 다같이 빵을 먹선 좀 코니 데 물어보자 요사이 돌아갔다고 합니다 즉 날 버렸나 좌좀 이제 한편 크리스티안 에 빵 에서는 이물질이 나옵니다 그 아 아아아 두었다가 파악해 요수 스뎅 야가 피어 백해 [음악] 그리고 크리스티 안에 음료만 더 붉은 색입니다 계속해서 마크를 바라보는 여성이 나타나 함께 가자고 합니다 요 마크 또한 거절하지 않고 따라 나섭니다 조쉬는 생각에 잠겨 있는데요 밤이 찾아오고 남들이 잠든 사이 몰래 도서관으로 향합니다 책을 사진으로 찍던 좀 누군가 뒤에서 나타납니다 으 마크의 등장이 안심하는 순간 머리를 맞아 기절 하고 나타난 사람은 마크가 아니라 마크의 얼굴 가죽을 뒤집어 쓴 다른 사람이었습니다 친구들을 걱정을 하는 건데 니 뿐 입니다 같이 합시다 말았어요 건초 합성이 보이고 했고 말 쯤에는 조씨를 도둑으로 몰아 갖고 우회술 브랜드 요 구요 초 씨와 감정 싸움을 했던 퀘스트 않은 크게 신경쓰지 않는 모습입니다 우주 빅스 온 바 하우스 2개나 있는데 축제때 열린다는 춤 대회 가 시작되었고 외부인 이지만 된 이도 참여합니다 걔 아직 못했어요 ze 푸드 컴피티션 아 방금 먹은 것이 마약 이었는지 테니 는 마약에 취해 갑니다 5 오훈 써서 애매한 쌈 퀄 으 [음악] 크리스트 않은 장로에게 불려가는 데이 가 맨 열심히 가지 생각했어야 에 넣어야 돼 용길 내봐 정말 크리스티안 에게 계속 관심을 보였던 여성 마야의 관한 얘기를 합니다 않네 마야 와 짝을 즈 라는 명령과 도 같은 이상한 허락을 받게 됩니다 노래에 맞춰 춤추는 것이 반복되고 지친 주민들이 하나둘 탈락하게 시작합니다 [음악] 으 tei 뿌듯한 마음에 크리스티안 을 찾아 보지만 그의 관심은 원통 다른 여성에게 있었습니다 정신 없이 계속해서 춤을 췄고 으 어느새 에 단 3명만이 살아남았는데 나머지 2명이 부딪쳐 공동 탈락을 하면서 괜히 가 최후의 승자 메이퀸 이 됩니다 4 이 모든 것이 얼떨떨한 상황 mi 사람들은 모두 한 가족처럼 축하해 줍니다 [음악] 에 era 아 [음악] 아 이제는 메이퀸 인데 니가 앉아야 모두가 착석을 합니다 [음악] 참 좋아 멜크 2 뭐 아 데 니가 즐겁게 식사 년 동안 크리스티 않은 마의 와 눈이 마주칩니다 60 언플을 마이크 인 등 클래스인 카무이 왜 날 9 이마트몰 캔 이는 메이퀸 2 해야 한다는 일을 하러 떠납니다 그 사이 크리스티 않은 마을 의혹으로 갈아 있는데요 무려 마야와 의 잠자리를 위해서 였습니다 [음악] 일을 끝마치고 이상한 소리가 들려오자 불길한 예감을 느꼈고 하십시오 주민의 만류에도 결국 그 곳으로 향하는데 요 믿었던 크리스티안 1 다른 여자와 함께 있는 것을 보고 괜히 는 또다시 큰 상실감을 느낍니다 마을 사람들이 서둘러 덴 위로 옮기고 위로해 줍니다 5 그리고 데 니가 내는 소리를 다 같이 내며 데니의 감정의 동화 합니다 관계를 마친 크리스티 않은 뒤늦게 잘못되었음을 깨닫고 뛰쳐 나오는 데요 가죽 입어 깨진 사람이 천장에 매달려 있었습니다 그는 다름아닌 무사히 떠나 따던 싸이먼 이었는데요 [음악] 크리스티안 은 기절하고 맙니다 눈떠보니 마을 사람들 모두가 보여 있었고 움직일 수 없었습니다 예 여행객들을 크게 반긴다 싶더니 축제의 재물 용이 어떤 것입니다 6 만나 아이폰 6 루머 칙 안즈 흐 하 백마 르 아 으 고잉 # 쥬스 ps2 추첨을 통해 재물이 될 사람을 뿌꾸 [음악] 2 비어 a 만 표면 아아앙 거래 수양 으 투르비옹 과 크리스티안 좀 제물이 될 사람을 대니가 골라야 했습니다 [음악] 마크와 조씨 코니 와 사이먼이 가족만 벗겨진 채 실려 갑니다 으 won to a 한편 대니가 고른 제물은 크리스티 아니었습니다 약의 마비된 크리스티 않은 저항 한 번 못한 채 곰의 가족을 뒤집었습니다 차원 안 조명의 고통을 줄이는 약을 먹이고 으 건물에 불을 붙입니다 으 wee 산채로 타들어가는 고통에 비명을 질 자 밖에 있던 주민들도 함께 아파하며 비명을 지릅니다 [음악] 그 모습을 보던 테니 가 만족스러운 미소를 지으며 영화는 끝이 납니다 전통문화를 소재로 삼은 포코 보러 장르의 영화 였는데요 소재 자체는 전형적인 공포 영화 였지만 그 연출은 기존의 클리셰를 깬다는 점에서 흥미로웠습니다 백야 라는 설정 덕분에 계속해서 밝은 상황이 유지 되었고 프로 푸릇한 초록색이 화면에 가득 차 있었는데 요 공포 영화라는 걸 모르고 보면 힐링영화 인가 라고 생각할 수 있을 정도의 밝은 배경 이었읍니다 그래서인지 영화를 보면서 오히려 이질감과 기이함을 느꼈고 신선하기도 했습니다 또한 이 감독은 영화 유전의 감독 인데요 유전 때도 느꼈지만 소리를 참 잘 활용하는 감독인 것 같습니다 결말을 보고 나면 이게 뭐지 하게 되는데 시간이 지날수록 점차 이해가 되는 듯한 독특한 영화입니다 제니가 마지막에 미소를 짓는 이유에 대한 해석의 는 뚜렷한 정답이 없다고 생각하는데요 여태까지 많은 슬픔과 외로움을 느끼다가 말과 진정으로 한 가족이 되었음을 느끼면서 그 부정적인 감정을 떨쳐 내면서 오는 미소가 아닐까 생각하고 있습니다 그리고 크리스티안 이 빵 에서 나온 이물질과 그의 음료가 더 빨간 이유는 쳐 반 쯤에 나온 천에 그려진 그림을 다시 한 번 천천히 보시면 이해가 될 것입니다 영화와 관련된 다양한 해석에 대해서는 댓글로 함께 소통 해보아요 그럼 지금까지 시청해주셔서 감사합니다 [음악] 으",
  "refined_transcript": "으 아 에 아 예 예 안녕하세요 이번에 소개해드릴 영화는 평화로운 분위기를 배경으로 한 공포 영화입니다 주인공 Dani는 가족들에게 전화 해 보지만 아무도 받지 않습니다 극심한 조울증을 겪고 있는 동생 테리로부터 싱숭생숭한 마음에 남자친구 Christian에게 \n\n전화를 끊고 남자친구에게 너무 의존한 것이라며 \n\n한편 Christian은 Dani와 헤어지는 것을 친구들과 상담하고 있는데 전화가 오는데요 동생이 자살을 했고 부모님까지 함께 참석을 하면서 남자친구와 같이 스웨덴에 가기로 했다는 걸 알게 됩니다 스웨덴의 간단한 사실을 알리지 않았다는 것에 Dani의 기분이 상합니다 결국 말 싸움으로 번집니다 \n\n다음날 친구들이 여행 계획을 세우던 중 Christian이 Dani의 이야기를 하며 같이 가지는 않을 것이라 안심시키지만 친구들은 당혹스럽습니다 Josh가 같이 갈 거냐며 물어보는데 간다고 대답합니다 \n\n[음악] 어색한 정적이 흐르고 스웨덴으로 초대한 Pelle와 마을의 축제에 대해 얘기를 나눕니다 그리고 조심스럽게 Dani의 가정에 대한 얘기를 꺼냅니다 당황한 Dani는 화장실로 향했고 장면은 스웨덴으로 향하는 비행기 안으로 전환됩니다 \n\n[음악] 으 마침내 스웨덴에 도착하고 Pelle의 고향 마을로 향합니다 으 아름답고 평화로운 풍경에 감탄을 하는데요 마을 사람들은 여유를 즐기고 있었습니다 \n\nPelle의 친구가 마약을 권했고 Dani는 먹는 것을 꺼려합니다 하지만 상황이 난감해지자 그냥 함께 복용합니다 \n\n한편 스웨덴은 백야로 인해 밤이어도 해가 지지 않아 하루 종일 밝은 상황이었습니다 마약에 취한 Dani의 눈에는 기괴한 현상들이 나타났고 어지럼증을 느낍니다 언제 잠들었는지 깨어나보니 오랜 시간이 지나 있습니다 그리고 계속 걸어서 마을로 향합니다 \n\n[음악] [박수] [음악] 아 주민들은 여행객들에게 친절하게 대합니다 정말 평화로운 모습의 마을입니다 \n\n[음악] 오늘은 무려 90년에 한 번 열리는 축제인 하지제가 시작되는데 다같이 춤을 추며 축제의 시작을 알렸고 그 모습을 지켜보는 중 누군가 Christian을 치고 갑니다 \n\n[음악] Dani와 Pelle가 만나는 상황에서 Pelle가 생일을 축하해주며 Dani는 뜻밖의 선물에 크게 고마워합니다 \n\n그 마을에 대해 논문을 쓰고 싶어하는 친구를 위해 마을을 소개해 줍니다 \n\n또 다른 여행객 Connie와 Simon은 약혼을 한 사이였습니다 \n\n벽에는 그림이 그려져 있었는데 러브스토리라더니 내용이 상당히 기괴합니다 \n\n[음악] 신기하게도 이 마을의 젊은이들은 각자의 집이 없고 모여서 한 공간에 이 마을은 나이를 18 단위로 나눠서 즉 삶의 단계에 대입시키고 있었습니다 \n\nChristian이 부르고 밖으로 나오자 \n\n수많은 인원이 탁 트인 건물에서 다 같이 잔다는 건 정말 불편해 보이네요 날이 밝고 식사 또한 다같이 모여 먹습니다 \n\n마을에서 가장 나이가 많은 노인 2명이 등장하고 그들이 앉은 후에야 모두가 착석합니다 한 여자가 Mark를 계속해서 쳐다봅니다 식사를 끝마치고 두 노인이 이상한 소리를 내며 일어납니다 \n\n으 아 알 수 없는 소통이 이어지고 사람들이 나타나 노인을 의자째 이동시킵니다 \n\n[음악] 그렇게 향한 곳은 마을의 절벽 아래였는데요 \n\n으 [음악] 으 절벽 위에서 노인이 몸을 내던집니다 아 아 아 아 \n\n[음악] 주민들은 아무렇지 않고 여행객들은 많이 충격을 받습니다 이윽고 할머니도 떨어집니다 하지만 즉사하지 못했고 아 아 주민이 다가가 망치로 머리를 칩니다 \n\n눈앞에서 벌어진 믿기지 않는 광경에 여행객들은 아무리 주민이 설득해 봐도 도무지 이해가 될 리가 없었습니다 또다시 죽음을 목격한 Dani는 가족의 죽음이 떠올라 흐느껴 웁니다 \n\nChristian은 그 광경을 보고도 괜찮은 건지 마을에 남아 논문을 쓰겠다고 논문 주제 때문에 친구와 다투기도 합니다 \n\n마을을 떠나기 위해 짐을 챙기는데 Pelle가 와서 설득합니다 \n\nPelle 말대로 \n\n밤이 찾아오고 아까 Christian을 찾던 여성이 그의 침대 밑에 무언가를 놓고 갑니다 아아 한편 마을로부터 논문을 써도 된다는 허락을 받습니다 그리고 Christian의 침대 밑에 있던 것에 대해 물어보는데요 \n\nChristian이 나타나고 룬 문자를 두고 간 여성에 대해 알려줍니다 \n\n한편 Connie와 Simon은 떠날 준비를 마쳤습니다 마을 주민이 나타나 Simon이 먼저 떠났다고 하지만 \n\n소식을 Christian에게 전해보지만 그의 관심은 온통 마을에 있었습니다 \n\n소외감을 느끼던 Dani는 결국 마을 주민의 이끌림에 그들과 어울리게 됩니다\n\nJosh는 마을의 도서관에서 중요한 문서를 보며 설명을 듣는데 사진을 찍겠다 하자 정색하며 절대 불가능하다고 합니다 다같이 빵을 먹으며 Josh가 Connie에 대해 물어보자 돌아갔다고 합니다 \n\n한편 Christian의 빵에서는 이물질이 나옵니다 그리고 Christian의 음료만 더 붉은색입니다 계속해서 Mark를 바라보는 여성이 나타나 함께 가자고 합니다 Mark 또한 거절하지 않고 따라 나섭니다 \n\nJosh는 생각에 잠겨 있는데요 밤이 찾아오고 남들이 잠든 사이 몰래 도서관으로 향합니다 책을 사진으로 찍던 중 누군가 뒤에서 나타납니다 으 Mark의 등장에 안심하는 순간 머리를 맞아 기절하고 나타난 사람은 Mark가 아니라 Mark의 얼굴 가죽을 뒤집어쓴 다른 사람이었습니다 \n\n친구들을 걱정하는 건 Dani뿐입니다 \n\nJosh를 도둑으로 몰아갑니다 Josh와 감정 싸움을 했던 Christian은 크게 신경 쓰지 않는 모습입니다 \n\n축제 때 열린다는 춤 대회가 시작되었고 외부인이지만 Dani도 참여합니다 \n\n방금 먹은 것이 마약이었는지 Dani는 마약에 취해 갑니다 \n\n[음악] Christian은 장로에게 불려가는데 \n\n정말 Christian에게 계속 관심을 보였던 여성 Maja에 관한 얘기를 합니다 Maja와 짝을 지으라는 명령과도 같은 이상한 허락을 받게 됩니다 \n\n노래에 맞춰 춤추는 것이 반복되고 지친 주민들이 하나둘 탈락하기 시작합니다 \n\n[음악] 으 뿌듯한 마음에 Christian을 찾아보지만 그의 관심은 온통 다른 여성에게 있었습니다 정신없이 계속해서 춤을 췄고 으 어느새 단 3명만이 살아남았는데 나머지 2명이 부딪쳐 공동 탈락을 하면서 Dani가 최후의 승자 메이퀸이 됩니다 \n\n이 모든 것이 얼떨떨한 상황 사람들은 모두 한 가족처럼 축하해 줍니다 \n\n[음악] 에 [음악] 아 이제는 메이퀸인 Dani가 앉아야 모두가 착석을 합니다 \n\n[음악] \n\nDani가 즐겁게 식사하는 동안 Christian은 Maja와 눈이 마주칩니다 \n\nDani는 메이퀸이 해야 한다는 일을 하러 떠납니다 그 사이 Christian은 마을 한쪽으로 끌려가는데요 무려 Maja와의 잠자리를 위해서였습니다 \n\n[음악] 일을 끝마치고 이상한 소리가 들려오자 불길한 예감을 느꼈고 주민의 만류에도 결국 그곳으로 향하는데요 \n\n믿었던 Christian이 다른 여자와 함께 있는 것을 보고 Dani는 또다시 큰 상실감을 느낍니다 마을 사람들이 서둘러 Dani를 옮기고 위로해 줍니다 그리고 Dani가 내는 소리를 다 같이 내며 Dani의 감정에 동화합니다 \n\n관계를 마친 Christian은 뒤늦게 잘못되었음을 깨닫고 뛰쳐나오는데요 가죽이 벗겨진 사람이 천장에 매달려 있었습니다 그는 다름 아닌 무사히 떠났다던 Simon이었는데요 \n\n[음악] Christian은 기절하고 맙니다 눈 떠보니 마을 사람들 모두가 모여 있었고 움직일 수 없었습니다 예 여행객들을 크게 반긴다 싶더니 축제의 제물 용이었던 것입니다 \n\n추첨을 통해 제물이 될 사람을 뽑고 \n\n[음악] \n\nChristian과 마을 주민 제물이 될 사람을 Dani가 골라야 했습니다 \n\n[음악] Mark와 Josh, Connie와 Simon이 가죽만 벗겨진 채 실려 갑니다 으 \n\n한편 Dani가 고른 제물은 Christian이었습니다 약에 마비된 Christian은 저항 한 번 못한 채 곰의 가죽을 뒤집어썼습니다 Christian의 고통을 줄이는 약을 먹이고 으 건물에 불을 붙입니다 으 \n\n산 채로 타들어가는 고통에 비명을 지르자 밖에 있던 주민들도 함께 아파하며 비명을 지릅니다 \n\n[음악] 그 모습을 보던 Dani가 만족스러운 미소를 지으며 영화는 끝이 납니다 \n\n전통문화를 소재로 삼은 포크 호러 장르의 영화였는데요 소재 자체는 전형적인 공포 영화였지만 그 연출은 기존의 클리셰를 깬다는 점에서 흥미로웠습니다 백야라는 설정 덕분에 계속해서 밝은 상황이 유지되었고 푸르른 초록색이 화면에 가득 차 있었는데요 공포 영화라는 걸 모르고 보면 힐링 영화인가라고 생각할 수 있을 정도의 밝은 배경이었습니다 그래서인지 영화를 보면서 오히려 이질감과 기이함을 느꼈고 신선하기도 했습니다 \n\n또한 이 감독은 영화 유전의 감독인데요 유전 때도 느꼈지만 소리를 참 잘 활용하는 감독인 것 같습니다 결말을 보고 나면 이게 뭐지 하게 되는데 시간이 지날수록 점차 이해가 되는 듯한 독특한 영화입니다 \n\nDani가 마지막에 미소를 짓는 이유에 대한 해석은 뚜렷한 정답이 없다고 생각하는데요 여태까지 많은 슬픔과 외로움을 느끼다가 마을과 진정으로 한 가족이 되었음을 느끼면서 그 부정적인 감정을 떨쳐내면서 오는 미소가 아닐까 생각하고 있습니다 \n\n그리고 Christian의 빵에서 나온 이물질과 그의 음료가 더 빨간 이유는 초반쯤에 나온 천에 그려진 그림을 다시 한 번 천천히 보시면 이해가 될 것입니다 영화와 관련된 다양한 해석에 대해서는 댓글로 함께 소통해봐요 그럼 지금까지 시청해주셔서 감사합니다 \n\n[음악] 으"
}