{
  "movie_title": "미드소마",
  "video_url": "https://www.youtube.com/watch?v=K4Lb4RCTP3g",
  "video_title": "(1) 호르가 마을의 의외로 정교한 교리 해설 : 미드소마 해석 리뷰",
  "channel_name": "요런시점_movie",
  "transcript": "이 영상에는 중요한 스포일러가 담겨 있습니다 미드 소마는 평화롭고 목가적인 수애 내한 종교 공동체 에서 벌어지는 피비린내 나는 사건을 그린 공포 영화입니다 그루가 공동체는 정말로 댄서 난 사이비 종교집단 에 불과할 까요 으 [음악] 이 영화의 러닝타임은 장장 2시간 27분 이 사람이다 하지만 공포 영화 다운 진짜 무서운 장면은 사실 몇 분 되지도 않죠 그보다는 허브가 공동체의 기괴한 문화와 풍속을 묘사하는데 대부분의 시간이 할애 되고 있습니다 영화 속에 많은 풍습들은 실제로 스칸디나비아 전통에서 가져온 것들이 많습니다 영화의 중심 컨셉인 미드 소마 축제 영어로 미드 썸머 축제가 바로 그렇죠 [음악] 영화와는 달리 실제로는 아주 흥겹고 유쾌한 축제 해 줘 이렇게 여름을 맞이하여 그 해 풍년을 기원하는 축제 는 새끼 곳곳에 있고 한국도 예외는 아닌데요 음력 5월 5일에 있는 단어 절이 바로 그것이죠 으 뭔가 영화랑 비슷하다는 생각이 들지 않으시나요 [음악] 살아있는 사람을 제물로 바치는 인신 공양 의 풍 숲 [음악] 노인이 자식의 부담을 덜기 위해 절벽에 떨어져 자살한 은 붕소 빈 아테스트 양 맨날 될 적에 그 13 온에어 덜 사이트 예 아 too 드물 2로 허파를 끄집어내는 끔찍한 고문 방법 인 블러드 이 글 으 바이킹 관련 미드를 보시는 분들이라면 아마도 익숙한 역사적 서지 일 것입니다 으 아리스토 감독은 호루 가 공동체가 유구한 역사와 전통을 가진 실제 장 소 처럼 보이기를 원했다 고 합니다 그래서 황금가지 같은 인류학자 적들을 참고해 가면서 이 마을의 문화를 창조 했다고 하는데요 실제로 인신 공양 의 풍습은 원시 고대 사회에서는 굉장히 보편적인 천상이 얻습니다 멕시코의 아즈텍 문명 처럼 심한 케이스까지 는 아니더라도 어느정도의 인신 공양 이 흔적은 되게 어디서나 쉽게 찾아볼 수 있는데요 한국의 삼국 시대 유적에서 도 인신 공양 의 흔적을 찾아볼 수 있다는 기사가 난 적도 있죠 러시아의 맛을낸 2차 축제에서는 영화 와 유사하게 허수아비를 태우는 풍습이 있는데요 원래는 허수아비 가 아닌 마을의 처녀 를 산 채로 태웠다고 합니다 오르가 말해 풍습은 이렇게 실제로 있었던 다양한 기록들을 2가지가 조합해서 창조된 것으로 보이는데요 이렇게 야만적인 고대 풍습을 통해서 감독은 대체 무엇을 이야기하고 싶었던 것일까요 영화의 오프닝은 대니의 가족에게 일어난 끔찍한 비극으로 시작을 합니다 이 때문에 대니는 커다란 고통을 겪게 되는데요 이야기하다가 가족 이라는 단어만 나와도 공황장애 빠질 정도 있죠 하지만 4 으 명학 말고 요약해 볼까요 예 or 아 생전에 문제는 남자친구인 크리스티앙 의 그녀의 고통을 극복하는 데 거의 의지가 안된다는 것입니다 크리스티앙 과 그의 친구들은 대니의 고통으로부터 다 계단 떨어지고 싶어 안달이 줘 지금 했으니 으 아 얄 취미도 때 베스트위시 해야 돼요 없으면 cool 하게 쓰냐 2 예 블로그 제비우스 크리스 태양은 그래도 연인이라는 의무감에 나름 된 일을 챙기기는 하는데 실은 t 까지 감추지 는 못합니다 연인과 그의 친구로 부터 이렇게 웅 따 까지 당하면서 패닉 외로움은 더욱 깊어만 갑니다 데니와 그의 남친이 등은 현대인이 삶의 고통에 대처하는 전형적인 방식을 보여주고 있습니다 바로 부정과 위 맨 입니다 고통과 죽음은 나쁜 것이다 그러니 일단 부정하고 리드하고 보는 게 낫다는 것이죠 자신의 일이든 남의 일이든 말입니다 모든 불행을 영원히 피할 수 있다면 그만큼 좋은 일은 없겠죠 하지만 천 실은 그렇지 않습니다 인간은 살다보면 어떤 형태로든 끔찍한 불행의 몇 번쯤은 맞닥뜨릴 수밖에 없죠 문제는 현대인들이 불행을 피하고 더 품 이어 사는 데만 익숙하기 때문에 어느 날 고통을 직접 마 터뜨리게 되었을 때 커다란 패닉에 빠지게 된다는 것이죠 오오오 아아아 아 o 아 아 운명을 받아들일 준비가 전혀 되어 있지 않기 때문입니다 게다가 개인주의 사회에서 그 불행을 함께 나눌 공동체도 없습니다 모든 것을 혼자서 감내 향이 고립된 개인이 고통은 더욱 깊어만 가 줘 아리스토 감독은 스스로 걱정이 많은 사람이라고 했습니다 그리고 이렇게 현대인이 불행을 부정하고 외면하는 태도에 관심이 아주 많은 것 같은데요 아 이는 그의 전작들에 서도 반복되어 굉장 하는 테마입니다 [음악] er 8개월 다문 과학의 발전으로 현대인들은 역사상 그 어느 때보다도 고통과 죽음으로 부터 자유롭게 되었습니다 하지만 동시에 그 어느 때보다도 불안 공포 우울해 많이 시달리게 보이는 게 바로 현대 인들의 아이러니한 자화상입니다 하지만 허브가 공동체는 이와는 정 반대의 접근법을 취하고 있다는 것입니다 이 공동체는 고통과 죽음을 외면하고 덮으려고 하지 않습니다 때가 되면 당연히 받아들여야 하는 자연의 섭리를 뿐이죠 아 따 시조 거죠 숫자 식 위치한 몇알 허리 게 아마 이 사이크 지금이 참 듯이 짠데 씁 레이어 거의 퍼 나는 다시는 그 저희 나신 갈게 돼 있나 보죠 뭐 클락스 11 이 공동체에서 자란 펠레는 이런 호르 바에 사고방식을 잘 보여줍니다 애니와 나누는 첫 대화에서 펠레는 단도직입적으로 그녀의 죽은 가족 이야기를 꺼냅니다 8 9 소외 있어요 열감 아 1 민아 2 절 힘들면 해줬네요 베니는 바로 경기를 일으키면서 자리를 뜨는 데요 rei 너 내가 있어야 하구요 헬렌은 이에 아랑곳 없이 다시 한번 대니의 불행을 거론하면서 다가옵니다 병을 좀 힘든데 뭐라 마이 카오 인터뷰 피카소 아잉 모습 라이펜 수월해진 요우 나오 베어서 이상있으면 하더라 차키 개발하고 말씀하고 좀 해봐요 해라고 점에 있어 예금이 운이 뜻하는 100 연락을 무지 델 시행 었어 너 때였어 그러해야 o 웨스트 하버 예요 이후 루가 공동체는 아주 희한한 쓰기 있는데요 아 타인의 고통이나 제품을 공동체 사람들이 모두 함께 느낀다는 것입니다 여기서는 고통과 중앙을 부인한 자 대체하게 예쁘지 않습니다 [음악] 이 공동체에서 고통은 숨기고 덮어야 할 일이 아니라 다 함께 나누고 함께 해야할 것이죠 저명한 신학자인 조셉 캠벨은 그의 대표적인 천의 얼굴을 한 용 이라는 책에서 원시 고대 사회의 종교적 j 에 관해서 이렇게 설명하고 있습니다 빚을 쪽 축제가 자연을 통제하기 위한 주민의 노력이라는 건 뭐 림 없는 설명이다 진정으로 종교적인 g2 에 가장 중요한 동기는 피할 길이 없는 운명에 순종한다 는 것이었다 이러한 동기는 계절적 축제에서 분명하게 드러난다 피할 길이 없는 운명에 순종한다 는 것 꽃이 피었다가 지고 다시 피기를 반복하는 사계절 처럼 인간의 고통과 죽음 역시 자연의 순환 과정에 일부임을 받아들이는 것 문가 호로가 마을 축제의 의미를 정확히 가리키는 것 같지 않나요 영국의 철학자 존 그레이 역치 아즈텍 문명의 인신 공양 에 관해서 이야기를 하면서 이와 유사한 해석을 내놓았습니다 맏이 택의 비해 한 점은 자신들의 삶의 의미를 만들기 위해서 타격을 했다는 데 있다 인간이 생 ad 를 통해 아즈텍 사람들은 우리 현대인이 터뜨려 이 쓰는 것을 드러내려고 했었다 [음악] 아지트 게 사람들은 세계 혼돈 그리고 고통과 죽음을 부정하고 외면 하지 않았습니다 오히려 그것을 기꺼이 수용하고 거기에 신성한 의미를 부여하기 위해서 인신 공양을 올렸던 것입니다 이를 쉽게 표현하면 이렇게 되지 않을까요 피할 수 없으면 즐겨라 기운이 다음 쓰다 인텐스 메이 케어 이포 된 ces msy 트라웃 la 쭉 실제로 아즈텍 사람들은 30 g 를 통해서 끔찍한 고통과 죽음을 축제로 변모시켜 씁니다 그리고 제가 볼때는 호로가 사람들의 멘탈 독 아즈텍 사람 조가 크게 다르지 않아 보입니다 물론 천재인 의 관점에서 는 도저히 이해할 수 없는 생각지 5 하지만 우리는 고대인들이 처해 있던 입장을 생각해 볼 필요가 있습니다 과학과 의학이 발달한 현대 와는 달리 과거의 인류에게는 고통과 죽음을 피할 수 있는 수단이 그다지 많지 않았습니다 기근 질병 전쟁 맹수의 위협 앞에서 꼼짝 없이 고통과 죽음을 감내해야 하는 상황이 누구에게나 아주 빈번하게 일어나 줘 그래서 인류는 pr 방도가 없는 불행을 받아들이기 위한 다양한 정신적인 방어 수단을 개발했습니다 호르 가 마을이나 아즈텍 문명의 야만적인 종교적 교리와 집단적 제 이들이 바로 그런 것들 중 하나였죠 이런 야만적인 종기와 j 에서 고통과 죽음은 더 이상 무섭고 두려운 것이 아니었습니다 그것은 기꺼이 받아들여야 할 자연 애틀란 과정 또는 신에게 가까이 갈 수 있는 지름길 과 같았죠 이렇게 고통과 죽음의 신성한 의미를 부여함으로써 고대인들은 1월 기꺼이 감내할 수 있는 집단적인 멘탈을 형성했던 것입니다 결국 미드 수많은 삶의 고통에 대처하는 두 가지 정 반대의 방식에 관한 영화입니다 하나는 현대적인 방식이고 또 하나는 고대 적 또는 야만적인 방식이죠 대니는 현대적인 방식으로 는 고통을 해소 할 방도를 찾지 못했습니다 그러다가 2호 르가 마을의 고대 적인 방식에서 마음의 위안을 찾은 것이죠 가족의 끔찍한 죽음 그리고 연인 으로부터의 차가운 단절 대니는 둘다 필사적으로 부정하고 외면해 왔습니다 하지만 호로가 말해서 그녀는 이를 모두 당연한 삶의 일부로 기꺼이 받아들일 수 있게 되었죠 겨울에 졌다가 봄에 다시 피어나기 를 반복하는 꽃처럼 그녀도 인생의 겨울 봤던 시기를 기로 하고 다시 삶의 여름을 맞이할 준비를 하게 된 것입니다 이렇게 말하고 보니 제가 마치 허브가 말해 전도사 라도 된 기분 인데요 저는 어디까지나 영화에서 본 것을 있는 그대로 얘기 했을 뿐입니다 물론 마을 사람들은 미치광이 들이 많습니다 굳이 과학적인 사고까지 바라지는 않더라도 기독교 유교 불교 처럼 생명을 소중히 여기는 종교들이 많이 개발이 되었는데도 여전히 야만적이고 9대 적인 종교관을 현대까지 고수하고 있다는 건 분명 이 미치광이 될 많이 할 수 있는 일이죠 하지만 그렇다고 이 마을의 풍습을 단순한 사이비 종교 로 치부할 수만은 없습니다 감독은 인신 공양을 하던 고대인의 멘탈 과 종교관을 세심하게 반영을 해서 호로가 마을을 아름답고 화사하게 창조 있기 때문입니다 아 리 에스터 감동 많이 할 수 있는 천재적인 변태 성이 줘 다음 시간에는 영화 속에 묘사된 호로가 말해 종 기적 그릴을 좀 더 세부적으로 따져 보도록 하겠습니다 그럼 우리는 이 마을의 종교와 쇼펜하우어 철학과의 0 결정 그리고 이 루벤 의 정체에 대해서도 알게 될 것입니다 [음악] [음악]",
  "refined_transcript": "이 영상에는 중요한 스포일러가 담겨 있습니다. 미드소마는 평화롭고 목가적인 스웨덴 한 종교 공동체에서 벌어지는 피비린내 나는 사건을 그린 공포 영화입니다. 그들의 공동체는 정말로 단순한 사이비 종교집단에 불과할까요? 으 [음악] 이 영화의 러닝타임은 장장 2시간 27분입니다. 하지만 공포 영화다운 진짜 무서운 장면은 사실 몇 분 되지도 않죠. 그보다는 호르가 공동체의 기괴한 문화와 풍속을 묘사하는 데 대부분의 시간이 할애되고 있습니다. 영화 속에 많은 풍습들은 실제로 스칸디나비아 전통에서 가져온 것들이 많습니다. 영화의 중심 컨셉인 미드소마 축제, 영어로 미드썸머 축제가 바로 그렇죠. [음악] 영화와는 달리 실제로는 아주 흥겹고 유쾌한 축제죠. 이렇게 여름을 맞이하여 그 해 풍년을 기원하는 축제는 세계 곳곳에 있고 한국도 예외는 아닌데요. 음력 5월 5일에 있는 단오절이 바로 그것이죠. 으 뭔가 영화랑 비슷하다는 생각이 들지 않으시나요? [음악] 살아있는 사람을 제물로 바치는 인신 공양의 풍습. [음악] 노인이 자식의 부담을 덜기 위해 절벽에 떨어져 자살하는 봉숭아. 빈 아테스트펑. 폐를 끄집어내는 끔찍한 고문 방법인 블러드 이글. 으 바이킹 관련 미드를 보시는 분들이라면 아마도 익숙한 역사적 서사일 것입니다. 으 아리 애스터 감독은 호르가 공동체가 유구한 역사와 전통을 가진 실제 장소처럼 보이기를 원했다고 합니다. 그래서 황금가지 같은 인류학 저작들을 참고해 가면서 이 마을의 문화를 창조했다고 하는데요. 실제로 인신 공양의 풍습은 원시 고대 사회에서는 굉장히 보편적인 현상이었습니다. 멕시코의 아즈텍 문명처럼 심한 케이스까지는 아니더라도 어느 정도의 인신 공양의 흔적은 되게 어디서나 쉽게 찾아볼 수 있는데요. 한국의 삼국시대 유적에서도 인신 공양의 흔적을 찾아볼 수 있다는 기사가 난 적도 있죠. 러시아의 마슬레니차 축제에서는 영화와 유사하게 허수아비를 태우는 풍습이 있는데요. 원래는 허수아비가 아닌 마을의 처녀를 산 채로 태웠다고 합니다. 호르가 마을의 풍습은 이렇게 실제로 있었던 다양한 기록들을 여러 가지 조합해서 창조된 것으로 보이는데요. 이렇게 야만적인 고대 풍습을 통해서 감독은 대체 무엇을 이야기하고 싶었던 것일까요? 영화의 오프닝은 Dani의 가족에게 일어난 끔찍한 비극으로 시작을 합니다. 이 때문에 Dani는 커다란 고통을 겪게 되는데요. 이야기하다가 가족이라는 단어만 나와도 공황장애에 빠질 정도죠. 하지만 문제는 남자친구인 Christian이 그녀의 고통을 극복하는 데 거의 도움이 안 된다는 것입니다. Christian과 그의 친구들은 Dani의 고통으로부터 다 거리를 두고 싶어 안달이죠. Christian은 그래도 연인이라는 의무감에 나름 데이트를 챙기기는 하는데 실은 티를 감추지는 못합니다. 연인과 그의 친구들로부터 이렇게 외면당하면서 Dani의 외로움은 더욱 깊어만 갑니다. Dani와 그의 남친네들은 현대인이 삶의 고통에 대처하는 전형적인 방식을 보여주고 있습니다. 바로 부정과 외면입니다. 고통과 죽음은 나쁜 것이다. 그러니 일단 부정하고 피하고 보는 게 낫다는 것이죠. 자신의 일이든 남의 일이든 말입니다. 모든 불행을 영원히 피할 수 있다면 그만큼 좋은 일은 없겠죠. 하지만 현실은 그렇지 않습니다. 인간은 살다 보면 어떤 형태로든 끔찍한 불행을 몇 번쯤은 맞닥뜨릴 수밖에 없죠. 문제는 현대인들이 불행을 피하고 더 편히 사는 데만 익숙하기 때문에 어느 날 고통을 직접 맞닥뜨리게 되었을 때 커다란 패닉에 빠지게 된다는 것이죠. 운명을 받아들일 준비가 전혀 되어 있지 않기 때문입니다. 게다가 개인주의 사회에서 그 불행을 함께 나눌 공동체도 없습니다. 모든 것을 혼자서 감내해야 하는 고립된 개인의 고통은 더욱 깊어만 가죠. 아리 애스터 감독은 스스로 걱정이 많은 사람이라고 했습니다. 그리고 이렇게 현대인이 불행을 부정하고 외면하는 태도에 관심이 아주 많은 것 같은데요. 이는 그의 전작들에서도 반복되어 강조하는 테마입니다. [음악] 과학의 발전으로 현대인들은 역사상 그 어느 때보다도 고통과 죽음으로부터 자유롭게 되었습니다. 하지만 동시에 그 어느 때보다도 불안, 공포, 우울에 많이 시달리게 된 게 바로 현대인들의 아이러니한 자화상입니다. 하지만 호르가 공동체는 이와는 정반대의 접근법을 취하고 있다는 것입니다. 이 공동체는 고통과 죽음을 외면하고 덮으려고 하지 않습니다. 때가 되면 당연히 받아들여야 하는 자연의 섭리일 뿐이죠. 이 공동체에서 자란 Pelle는 이런 호르가의 사고방식을 잘 보여줍니다. Dani와 나누는 첫 대화에서 Pelle는 단도직입적으로 그녀의 죽은 가족 이야기를 꺼냅니다. Dani는 바로 경기를 일으키면서 자리를 뜨는데요. Pelle는 이에 아랑곳 없이 다시 한번 Dani의 불행을 거론하면서 다가옵니다. 호르가 공동체는 아주 희한한 특징이 있는데요. 타인의 고통이나 죽음을 공동체 사람들이 모두 함께 느낀다는 것입니다. 여기서는 고통과 죽음을 부인하거나 대체하려 하지 않습니다. [음악] 이 공동체에서 고통은 숨기고 덮어야 할 일이 아니라 다 함께 나누고 함께 해야 할 것이죠. 저명한 신학자인 조셉 캠벨은 그의 대표작인 천의 얼굴을 한 영웅이라는 책에서 원시 고대 사회의 종교적 제의에 관해서 이렇게 설명하고 있습니다. 빛을 쫓는 축제가 자연을 통제하기 위한 주술의 노력이라는 건 무리 없는 설명이다. 진정으로 종교적인 제의에 가장 중요한 동기는 피할 길이 없는 운명에 순종한다는 것이었다. 이러한 동기는 계절적 축제에서 분명하게 드러난다. 피할 길이 없는 운명에 순종한다는 것. 꽃이 피었다가 지고 다시 피기를 반복하는 사계절처럼 인간의 고통과 죽음 역시 자연의 순환 과정의 일부임을 받아들이는 것. 바로 호르가 마을 축제의 의미를 정확히 가리키는 것 같지 않나요? 영국의 철학자 존 그레이 역시 아즈텍 문명의 인신 공양에 관해서 이야기를 하면서 이와 유사한 해석을 내놓았습니다. 아즈텍의 비극한 점은 자신들의 삶의 의미를 만들기 위해서 타인을 했다는 데 있다. 인간의 생애를 통해 아즈텍 사람들은 우리 현대인이 터부시하는 것을 드러내려고 했었다. [음악] 아즈텍의 사람들은 세계의 혼돈 그리고 고통과 죽음을 부정하고 외면하지 않았습니다. 오히려 그것을 기꺼이 수용하고 거기에 신성한 의미를 부여하기 위해서 인신 공양을 올렸던 것입니다. 이를 쉽게 표현하면 이렇게 되지 않을까요? 피할 수 없으면 즐겨라. 실제로 아즈텍 사람들은 제의를 통해서 끔찍한 고통과 죽음을 축제로 변모시켰습니다. 그리고 제가 볼 때는 호르가 사람들의 멘탈도 아즈텍 사람들과 크게 다르지 않아 보입니다. 물론 현대인의 관점에서는 도저히 이해할 수 없는 생각이죠. 하지만 우리는 고대인들이 처해 있던 입장을 생각해 볼 필요가 있습니다. 과학과 의학이 발달한 현대와는 달리 과거의 인류에게는 고통과 죽음을 피할 수 있는 수단이 그다지 많지 않았습니다. 기근, 질병, 전쟁, 맹수의 위협 앞에서 꼼짝없이 고통과 죽음을 감내해야 하는 상황이 누구에게나 아주 빈번하게 일어났죠. 그래서 인류는 피할 방도가 없는 불행을 받아들이기 위한 다양한 정신적인 방어 수단을 개발했습니다. 호르가 마을이나 아즈텍 문명의 야만적인 종교적 교리와 집단적 제의들이 바로 그런 것들 중 하나였죠. 이런 야만적인 종교와 제의에서 고통과 죽음은 더 이상 무섭고 두려운 것이 아니었습니다. 그것은 기꺼이 받아들여야 할 자연의 순환 과정 또는 신에게 가까이 갈 수 있는 지름길과 같았죠. 이렇게 고통과 죽음에 신성한 의미를 부여함으로써 고대인들은 이를 기꺼이 감내할 수 있는 집단적인 멘탈을 형성했던 것입니다. 결국 미드소마는 삶의 고통에 대처하는 두 가지 정반대의 방식에 관한 영화입니다. 하나는 현대적인 방식이고 또 하나는 고대적 또는 야만적인 방식이죠. Dani는 현대적인 방식으로는 고통을 해소할 방도를 찾지 못했습니다. 그러다가 호르가 마을의 고대적인 방식에서 마음의 위안을 찾은 것이죠. 가족의 끔찍한 죽음 그리고 연인으로부터의 차가운 단절. Dani는 둘 다 필사적으로 부정하고 외면해 왔습니다. 하지만 호르가 마을에서 그녀는 이를 모두 당연한 삶의 일부로 기꺼이 받아들일 수 있게 되었죠. 겨울에 졌다가 봄에 다시 피어나기를 반복하는 꽃처럼 그녀도 인생의 겨울 같던 시기를 지나고 다시 삶의 여름을 맞이할 준비를 하게 된 것입니다. 이렇게 말하고 보니 제가 마치 호르가 마을 전도사라도 된 기분인데요. 저는 어디까지나 영화에서 본 것을 있는 그대로 얘기했을 뿐입니다. 물론 마을 사람들은 미치광이들입니다. 굳이 과학적인 사고까지 바라지는 않더라도 기독교, 유교, 불교처럼 생명을 소중히 여기는 종교들이 많이 개발이 되었는데도 여전히 야만적이고 고대적인 종교관을 현대까지 고수하고 있다는 건 분명 미치광이들만 할 수 있는 일이죠. 하지만 그렇다고 이 마을의 풍습을 단순한 사이비 종교로 치부할 수만은 없습니다. 감독은 인신 공양을 하던 고대인의 멘탈과 종교관을 세심하게 반영을 해서 호르가 마을을 아름답고 화사하게 창조했기 때문입니다. 아리 애스터 감독만이 할 수 있는 천재적인 변태성이죠. 다음 시간에는 영화 속에 묘사된 호르가 마을의 종교적 그림을 좀 더 세부적으로 따져 보도록 하겠습니다. 그럼 우리는 이 마을의 종교와 쇼펜하우어 철학과의 연결점 그리고 이 루빈의 정체에 대해서도 알게 될 것입니다. [음악] [음악]"
}