{
  "movie_title": "이웃집 토토로",
  "video_url": "https://www.youtube.com/watch?v=O3IuyU_-ntY",
  "video_title": "[지브리] 당신이 몰랐던 이웃집 토토로의 50가지 TMI",
  "channel_name": "까까단",
  "transcript": "[음악] 한적한 마을로 소란스럽게 들어오는 자 1대 사츠키 자매는 보셔서 먼 이곳까지 어머니의 치료 하나만을 위해 잠깐 치골 말로 상경 하게 되었고 경수 기억에 남을 특별한 경험을 하게 된다고 합니다 오늘의 네번째 지브리 영화 이웃집 토토로 착합니다 1988년 개봉한 이웃집 토토로는 동시에 서식을 오게 된 한 자매와 숲에 신의도 톨의 이야기를 다룬 잔잔하지만 강한 울림을 주는 애니메이션으로 1972년 미아찾기 감독의 극장판 단편만화 팬더와 친구들의 모험 을 리메이크한 작품이라고 하죠 특히 이 작품은 미아찾기 감독의 무한 사랑을 받아 쏘서 그런지 이렇게 났구나 저렇게 났구나 명만 달을 집도 레키 본 구석이나 등장 인물들의 행동과 표정 연출되기 거의 동일할 정도로 분위기가 비슷하다고 해 줘 광 국에서는 1997년 어린이날 특선 으로 한국어 터빈 방영이 된 적도 있기 때문에 알만한 사람들은 알 수도 있는 작품이라고 합니다 뒤쪽 쌀 블럭의 타인이 의 우측 토토를 다크 분들이시라면 한번쯤 보는것도 검증 하다고 2 하지만 규제가 없으시기 인지라 그런 장면들이 많이 연출된 이 뒤 바랍니다 이웃집 토토로가 선 될 뻔했다는 사실을 105 캐시 나요 미야자키 하야오의 초기 애니메이션 들은 매우 인상적인 작품들로 글 이번에 월드 디즈니 로 불릴 만큼 80년도 초 바 자신의 이름을 떨리고 있었지만 유지 토토로 의 조합 제작 당시 좋든 출판사의 개그 건넸다가 * 자를 맞아 제작이 부산 될 뻔했다고 하죠 그도 그럴 것이 마녀배달부 키키 나 오는 오케 공기처럼 신비롭고 독특한 주제가 아닌 이번 어린 참회와 괴물의 가는 이야기 인지 라 허나 d9 난 소재 없기 때문에 제작 사이판 등 이작가 울 수 밖에 없었다고 물론 기획한 관계자들도 흥행에 성공 못할 것이라는 훨씬 있어서 그런건지 떠나 반딧불의 무덤 과 법을 세션 으로 반영되어 섰다고 하죠 그렇게 우여곡절 끝에 개봉 하게 되었지만 100년이 지나도록 영화 흔해 는커녕 수익도 얻지 못하게 되면서 어쩔 수 없이 도토 라는 캐릭터를 상품화 시켜 유통을 시작했고 다행히 뜨거운 반응을 얻게 되며 날 지브리 스튜디오 에 굉장히 마스코트가 되었다 고 유치 토토로 의 시대적 배경은 tv 가 보급되기 부천 인 1950년 도록 더욱 자세한 온도를 추정 해보자면 1952년 쯤으로 위치 된다고 합니다 그 시절 미야자키 감독의 작품은 첨부 일없이 폐경 이야기를 다루고 있었지만 처음으로 일본에 이야기를 다룬 이웃집 토토로를 개봉 함으로써 기존의 고정관념을 봤다 내 벌이게 되었다고 하죠 유치 토토로는 미야자키 감독의 직장 이야기를 바탕으로 한 작품이다 4 그렇다고 합니다 저희 백 오십 년도 레자 키 감독의 나이는 12살 작중 등장하는 사츠키 나이도 12살 있기 때문에 답게 모든 행동과 작품의 백은 대체가 며 찾기 감독의 경험에서 우러나온 약 이라고 하죠 당시 하여 감독의 어머니는 적축 별의 환자로 병원에 있었고 1947년부터 1999년까지 대부분의 시간을 병장 두어번 했으며 이를 반영한 중에 사츠키 어머니 또한 영화 이야기 되는 병원에서 지내는 것을 볼 수 있죠 같이 키 아버지 역시 오랜 시간 병 관 으로 해왔던 야자 키 감독의 아버지는 모티브로 삼았다고 합니다 이 뿐만 아니라 일지 토토로 의 여유롭고 아름다운 풍경은 실제로 미야자키 감독이 살았던 이 타마 형 토크로 자바 c 를 배경으로 하고 있다고 합니다 일찍부 프로는 머리 라는 단어가 많은 연관성이 있다는 사실 약 좀 포토를 저씨 자꾸 부천 사츠키 가족이 들어볼 타고 이사를 한 장면이 등장하는데 이 장면을 10 속에서는 9월에 5월 각 월에 터 4로 별칭 했답니다 음 그렇다면 위의 뜻은 무엇일까요 첫번째 월은 같이 키 가족이 이사 시키가 월이 며 두 번째 월은 1군으로 음력 오르타 는 그룹을 같이 사츠키 고개 번째 월은 영어로 5월은 뜻하는데 시 간다고 하죠 이뿐만이 아닙니다 ost 또한 oo 머리가 는 그렇게 5월 밤 뭐를 태워서 라는 이야기가 탄생하였다 고 근데 왜 이렇게 고로 집착하는 걸까요 혹시 이렇게 땀 들어보셨나요 h4 뚫은 은 사양하지 마음에서 일어난 사야마 사건 을 재해석한 영화라는 괴담으로 사츠키 참회와 사실 요 또 토토로 를 만나 것으로 따라 가게 되었다는 이야기 라고 합니다 야사 끄는 전구 163 년 5월 1일 이웃집 토토로의 100 여긴 5% 잡아 승마를 년 마을인 사야 맛이 마을에서 일어난 여고생 납치사건 이며 사건 당시 납치된 여고생 없는 동생을 찾기 위해 이 곳 적어 수색하여 있고 앞 치 범을 만날 수 있었다고 합니다 하지만 납치범은 정체를 존재를 눈치 채다 수도 우주의 벌었다고 3일 뒤 1993년 5월 4일 4 마지막 근처에서 여고생 시신이 발견되어 쬲 여고생 연인은 금 충격을 받았는지 접속해서 커다란 고양이로 보았다는 이야기를 하는 등 반쯤 정치를 놓은 상태였다고 이후 여고생이 언니 마저 숲 세상을 떠나 벌였다고 합니다 까지가 사야만 사건의 이야기로 이 괴담과 유치 토토를 연관성이 세 가지를 알아보겠습니다 첫번째 동생 메이가 사라졌던 것 두번째 숲속에서 베이가 잠든 채로 발견되었던 것에 번째 자매가 토토로 만났다는 거 그렇다면 오토론 사실 했을까요 아니면 마지막 장면에서는 어머니 병원에 갔음에도 불구하고 멀리서 바라봤던 이유가 자매는 이미 둘 다 죽은 영혼이 었기 때문이 아니냐는 주장도 있다고 이렇게 유사한 점이 많기 때문에 우주국 쑨 괴담이 생겨 나섰다고 합니다 그 2 실제로 지브리 치크 쏘는 공식적으로 괴담과 무관하다는 입장을 밝힌 바 있다고 합니다 본 월이 없다 지브리 입적 흠 널 쩌는 있쥐 노을 1 싸라 사건의 발생 멋저도 검토 197 안고 이르 힐을 진짜가 달 열려 쓸까요 그리고 앞에서 지판을 먹는건 아직 우리 암 에 떨어진것 바로 먹음직스러운 음식이죠 [음악] 흠 아 아 아 유지 토토로 에서도 군침돌게 하는 먹방 이 등장합니다 특히 사츠키 가 만들었던 이곳이 락은 침샘을 자극해 썼다는 가장 구성은 이렇게 되어 있구요 하얀 쌀밥에 메시의 소금에 절인 앱 옷이 작은 생성과 초록색으로 보여지는 건 완두콩 이라고 여기서 가장 궁금한 점 더 핑크색 음식은 도대체 무엇일까요 바로 브라 템 북 사쿠라 테 물은 생선 살을 잘게 부터 쿠스쿠스 레게 만든 뒤 딱 다른 양념을 더한 반찬 이라고 합니다 생각보다 만들기 쉽다고 하니 저도 한번 만들어 봐야 됐네요 지브리 박물관 에는 영화 속에 등장하는 토토로와 등장인물들의 실제 크기를 재 구성한 작품들이 전시되어 있다고 작중 등장하는 행위는 우려 1500년대 만들어 졌다고 합니다 9 9 9 토르의 초기 초안에는 사회가 아닌 한 명의 소녀 따고 하죠 어른스러운 사측 기에게 장난꾸러기 매일 모습이라는 눈 토 토르는 토이스토리 딱 한번 일회성 캐릭터로 아아 썼다는 사실 [음악] 작중 보니 장난감 인형으로 취 덜한 토토로 는 원작의 특징을 잘 살려 안마 제대 살 거 없는 인형으로 나온다고 대사가 없다니 건전 꼴인데 이 영화는 원래 1981 역 오름 목회 공주의 첫번째 추가할 중 클라로 케말 되었었는데 9년에 걸쳐 예 수정 되다 보니 이런저런 캐릭터들이 추가되었고 어느 시점에서 일지 포토를 출발점이 되었다고 하죠 그 프로는 엄청 애 거대한 몸집 에도 불구하고 포털이 먹고 산다 겁니다 아무 미야자키 감독은 그렇게 믿고 있다고 미야자키 감독의 인터뷰에 따르면 작중 등장하는 캡 버스가 원래는 이력과 의 모습이었지만 도로에 지나가는 버스를 보고 내 영어 바꾸게 되었다고 합니다 포토 로는 저도 천 년이 넘는 시간 동안 할 수 있다고 영화가 개봉한 뒤 2014년 그 이라는 이름이 때 아기이름 에서 가장 인기는 이름으로 등재되어 썼다고 하죠 마크로 쿠르스크 라고 팔리는 그리 건지 요정들은 어린아이의 종만 크기와 혹은 먼지로 들러서 몸을 가지고 있으며 주로 밤에 새로운 집을 찾아 이사를 간다고 합니다 또한 생각 치로의 재등장 그래 많은 비까지 없게 되어 기업 외모 덕분인지 비교 부터 키링 까지 온갖 코치가 탄생되어 썼다는 제작 초기에는 메이와 토토 레 첫만남이 이창 면이 아닌 재미 정신 이었다고 합니다 토토로는 동물도 아닌 노정 더니 그렇다고 요게 더 아니라는 설정이라고 그저 오토를 사랑하는 기원 뚱땡이 라고 하죠 [음악] 으 아 아 [음악] 오늘 이렇게 유치 토르의 5시까지 tmr 대해서 알아보았는데요 이미 열 번도 넘게 봤었지만 볼때마다 잔잔한 여운을 남겨주는 영화인것 같습니다 하지만 그 다음은 쪼끔 무섭게 하네요 유치 솥으로 의식까지 tm 을 계획 해보셨나요 재밌게 보셨다면 블로그 것이 좋았고 또 보고 시즈 알람도 잊지 않으셨죠 잠깐 아직 고양이 보내고 시까지 3 말 안 보신 분들은 그들이 눌러주세요 아 주가 단 커뮤니티 개님 에이션트 켜를 진행하니 많은 참여 부탁드리겠습니다 그럼 다음에 또 봐요 [음악] ana 4 4 2 [음악]",
  "refined_transcript": "[음악] 한적한 마을로 소란스럽게 들어오는 차 1대 사츠키 자매는 보셔서 먼 이곳까지 어머니의 치료 하나만을 위해 잠깐 시골 마을로 상경하게 되었고 평생 기억에 남을 특별한 경험을 하게 된다고 합니다 오늘의 네 번째 지브리 영화 이웃집 토토로 시작합니다 1988년 개봉한 이웃집 토토로는 동시에 시골로 오게 된 한 자매와 숲의 신의도 토토로의 이야기를 다룬 잔잔하지만 강한 울림을 주는 애니메이션으로 1972년 미야자키 감독의 극장판 단편만화 팬더와 친구들의 모험을 리메이크한 작품이라고 하죠 특히 이 작품은 미야자키 감독의 무한 사랑을 받아서 그런지 이렇게 났구나 저렇게 났구나 명만 달을 집도 레이 본 구석이나 등장 인물들의 행동과 표정 연출되기 거의 동일할 정도로 분위기가 비슷하다고 해 줘 광국에서는 1997년 어린이날 특선으로 한국어 더빙 방영이 된 적도 있기 때문에 알만한 사람들은 알 수도 있는 작품이라고 합니다 뒤쪽 쌀 블럭의 타인이 의 우측 토토로를 다크 분들이시라면 한번쯤 보는 것도 권장한다고 하지만 규제가 없으시기인지라 그런 장면들이 많이 연출된 이 뒤 바랍니다 이웃집 토토로가 취소될 뻔했다는 사실을 아십니까 미야자키 하야오의 초기 애니메이션들은 매우 인상적인 작품들로 그 이름에 월트 디즈니로 불릴 만큼 80년도 초부터 자신의 이름을 떨치고 있었지만 이웃집 토토로의 초기 제작 당시 출판사의 거절을 건넸다가 거절을 맞아 제작이 무산될 뻔했다고 하죠 그도 그럴 것이 마녀 배달부 키키나 하울의 움직이는 성처럼 신비롭고 독특한 주제가 아닌 이번 어린 소녀와 괴물의 가는 이야기인지라 허나 독특한 소재 없기 때문에 제작사 입장에서는 이 작품을 할 수밖에 없었다고 물론 기획한 관계자들도 흥행에 성공 못할 것이라는 확신 있어서 그런 건지 떠나 반딧불의 무덤과 동시 상영으로 반영되었다고 하죠 그렇게 우여곡절 끝에 개봉하게 되었지만 몇 년이 지나도록 영화 흥행은커녕 수익도 얻지 못하게 되면서 어쩔 수 없이 토토로라는 캐릭터를 상품화시켜 유통을 시작했고 다행히 뜨거운 반응을 얻게 되며 날 지브리 스튜디오에 굉장히 마스코트가 되었다고 이웃집 토토로의 시대적 배경은 TV가 보급되기 이전인 1950년도로 더욱 자세한 연도를 추정해보자면 1952년쯤으로 위치된다고 합니다 그 시절 미야자키 감독의 작품은 전부 일없이 해외 이야기를 다루고 있었지만 처음으로 일본의 이야기를 다룬 이웃집 토토로를 개봉함으로써 기존의 고정관념을 박살 내 버리게 되었다고 하죠 이웃집 토토로는 미야자키 감독의 직접 이야기를 바탕으로 한 작품이라고 그렇다고 합니다 지금 백 오십 년도 레자키 감독의 나이는 12살 작중 등장하는 사츠키 나이도 12살 있기 때문에 답게 모든 행동과 작품의 배경은 대체가 미야자키 감독의 경험에서 우러나온 것이라고 하죠 당시 하야오 감독의 어머니는 척추병의 환자로 병원에 있었고 1947년부터 1999년까지 대부분의 시간을 병상에서 지냈으며 이를 반영한 중에 사츠키 어머니 또한 영화 이야기되는 병원에서 지내는 것을 볼 수 있죠 같이 키 아버지 역시 오랜 시간 병원으로 해왔던 미야자키 감독의 아버지는 모티브로 삼았다고 합니다 이뿐만 아니라 이웃집 토토로의 여유롭고 아름다운 풍경은 실제로 미야자키 감독이 살았던 도쿄 토코로자와시를 배경으로 하고 있다고 합니다 이웃집 토토로는 May라는 단어가 많은 연관성이 있다는 사실 이웃집 토토로 초기 이사 장면에 사츠키 가족이 트럭을 타고 이사를 한 장면이 등장하는데 이 장면을 팬 속에서는 May에 May 각 May에 탄 탑으로 별칭했답니다 음 그렇다면 May의 뜻은 무엇일까요 첫 번째 May는 사츠키 가족이 이사 시기가 May이며 두 번째 May는 일본어로 5월을 뜻하는 다섯째를 같이 사츠키 고 세 번째 May는 영어로 5월을 뜻하는데 메이라고 하죠 이뿐만이 아닙니다 OST 또한 메이라는 그렇게 5월 밤 뭐를 타고서라는 이야기가 탄생하였다고 근데 왜 이렇게 May로 집착하는 걸까요 혹시 이런 괴담 들어보셨나요 이웃집 토토로는 사야마 사건 마음에서 일어난 사야마 사건을 재해석한 영화라는 괴담으로 사츠키 소녀와 사실은 이미 죽었고 토토로를 만나 것으로 따라 가게 되었다는 이야기라고 합니다 사야마 사건은 1963년 5월 1일 이웃집 토토로의 배경인 사야마 타마시 마을에서 일어난 여고생 납치사건이며 사건 당시 납치된 여고생 언니는 동생을 찾기 위해 이곳저곳 수색하여 있고 납치범을 만날 수 있었다고 합니다 하지만 납치범은 정체를 존재를 눈치 챘는지 여고생을 살해했다고 3일 뒤 1963년 5월 4일 숲 마지막 근처에서 여고생 시신이 발견되어 쬲 여고생 언니는 큰 충격을 받았는지 정신이 나가서 커다란 고양이를 봤다는 이야기를 하는 등 반쯤 정신을 놓은 상태였다고 이후 여고생이 언니 마저 숲 세상을 떠나 버렸다고 합니다 여기까지가 사야마 사건의 이야기로 이 괴담과 이웃집 토토로 연관성의 세 가지를 알아보겠습니다 첫 번째 동생 메이가 사라졌던 것 두 번째 숲속에서 메이가 잠든 채로 발견되었던 것 세 번째 자매가 토토로 만났다는 거 그렇다면 토토로는 사신이었을까요 아니면 마지막 장면에서는 어머니 병원에 갔음에도 불구하고 멀리서 바라봤던 이유가 자매는 이미 둘 다 죽은 영혼이었기 때문이 아니냐는 주장도 있다고 이렇게 유사한 점이 많기 때문에 이러한 괴담이 생겨났다고 합니다 그러나 실제로 지브리 측에서는 공식적으로 괴담과 무관하다는 입장을 밝힌 바 있다고 합니다 그리고 앞에서 지브리 입적 홈페이지에는 이웃집 토토로는 1 사야마 사건의 발생 연도도 다르다고 1963년도 이웃집 토토로가 1958년도로 그리고 앞에서 지브리를 먹는 건 아직 우리 앞에 떨어진 것 바로 먹음직스러운 음식이죠 [음악] 흠 아 아 아 이웃집 토토로에서도 군침 돌게 하는 먹방이 등장합니다 특히 사츠키가 만들었던 도시락은 침샘을 자극했었다는 가장 구성은 이렇게 되어 있고요 하얀 쌀밥에 매실의 소금에 절인 매실이 작은 생선과 초록색으로 보여지는 건 완두콩이라고 여기서 가장 궁금한 점 더 핑크색 음식은 도대체 무엇일까요 바로 데부코 사쿠라 덴부는 생선 살을 잘게 부숴서 쿠스쿠스처럼 만든 뒤 설탕과 다른 양념을 더한 반찬이라고 합니다 생각보다 만들기 쉽다고 하니 저도 한번 만들어 봐야 되겠네요 지브리 박물관에는 영화 속에 등장하는 토토로와 등장인물들의 실제 크기를 재구성한 작품들이 전시되어 있다고 작중 등장하는 집은 1950년대 만들어졌다고 합니다 이웃집 토토로의 초기 초안에는 사츠키가 아닌 한 명의 소녀였다고 하죠 어른스러운 사츠키에게 장난꾸러기 메이 모습이라는 눈 토토로는 토이 스토리 딱 한번 일회성 캐릭터로 아아 썼다는 사실 [음악] 작중 보니 장난감 인형으로 취급한 토토로는 원작의 특징을 잘 살려 안마 제대로 살 거 없는 인형으로 나온다고 대사가 없다니 건전 꼴인데 이 영화는 원래 1981년 오름 마법 공주의 첫 번째 추가할 중 클라로 계획되었었는데 9년에 걸쳐 예 수정되다 보니 이런저런 캐릭터들이 추가되었고 어느 시점에서 이웃집 토토로를 출발점이 되었다고 하죠 그 토토로는 엄청난 거대한 몸집에도 불구하고 풀만 먹고 산다고 합니다 아무 미야자키 감독은 그렇게 믿고 있다고 미야자키 감독의 인터뷰에 따르면 작중 등장하는 캣버스가 원래는 이리저리의 모습이었지만 도로에 지나가는 버스를 보고 내 영어 바꾸게 되었다고 합니다 토토로는 저도 천 년이 넘는 시간 동안 살 수 있다고 영화가 개봉한 뒤 2014년 메이라는 이름이 때 아기 이름에서 가장 인기는 이름으로 등재되었다고 하죠 마크로 쿠로스케라고 불리는 그리 검지 요정들은 어린아이의 주먹만 크기와 혹은 먼지로 들러서 몸을 가지고 있으며 주로 밤에 새로운 집을 찾아 이사를 간다고 합니다 또한 생각 치로의 재등장 그래 많은 사람까지 얻게 되어 귀여운 외모 덕분인지 비키부터 키링까지 온갖 굿즈가 탄생되었다는 제작 초기에는 메이와 토토로 첫 만남이 이 장면이 아닌 재미 정신이었다고 합니다 토토로는 동물도 아닌 요정 더니 그렇다고 요괴도 아니라는 설정이라고 그저 토토로를 사랑하는 귀여운 뚱땡이라고 하죠 [음악] 으 아 아 [음악] 오늘 이렇게 이웃집 토토로의 TMI에 대해서 알아보았는데요 이미 열 번도 넘게 봤었지만 볼 때마다 잔잔한 여운을 남겨주는 영화인 것 같습니다 하지만 그 괴담은 쪼끔 무섭게 하네요 이웃집 토토로 TMI를 계획 해보셨나요 재밌게 보셨다면 구독과 좋아요 또 보고 싶은 알람도 잊지 않으셨죠 잠깐 아직 고양이 보낸 사건까지 3편 안 보신 분들은 그걸 눌러주세요 아 주간 단 커뮤니티 게임 애니메이션 투표를 진행하니 많은 참여 부탁드리겠습니다 그럼 다음에 또 봐요 [음악] 아나 4 4 2 [음악]"
}