{
  "chunk_hash": "c75fcd073c6892",
  "chunk_id": "고몽_c75fcd073c6892_eec39860",
  "user_query": "4 발권 봅니다 누구도 예상하지 못했던 위기를 맞게 되는데요 쓸어 야 됩니다 진행 입니다 정말 정말 약수 펄의 또 것 3 열심히 줄행랑을 쳤지만 교통사고로 현장에서 체포되고 마 널 매 그리고 경찰을 피해서 달리던 도주 끝에 목숨을 잃고 만 최 창 역 아 뭘로 전화 안 받는 등 맛 만큼 차차 4차 이야기는 뭐 이상 아무 때나 미안한 4 작전도 구성원도 시나리오도 모두가 완벽했던 꾼들의 계획은 왜 실패하고 말았던 걸까요 와 이게 진짜 최동훈 감독 의 대비 장 이라고 하는데요 장식 홈 모습은 얼마든지 않은 편찬하고 왠 연한 부럽지 가흥 주로 부럽지 가 너 그게 누구냐면 바로 다야 범죄의 정상에 처음 나올땐 젊고 신선한 아이디어 기억이 나거든요 예 약간 말장난에 고수들 갔다는 봐요 생각 10 정도로 캐릭터마다 그 말장난 들이 엄청 납니다 응 만큼 말들이 살아 움직이기 잖아요 히브 입소문이 자자 수술에서 타 싶어 좀 씁씁한 후프 충진기 대 보니까 진단이 딱 나온듯 시 최신 초 태동 감독만 아스터 제가 머물어 봤었어요 재물 하면서 이런 대상 오 태 쓰린 이라고 했더니 술자리에서 들은 대사 해요 음 그러니까 대사를 책상에서 숨 대사가 아니다 라는걸 우리가 느낄 수 있구요 약 차도 좀 이상한 것 같은데 거창유기 뒷받침 아바 으 아 뭐야 아 5 으 악 4 너희들이 날 쏘기 야 할 아 나 좋은건 아니라 안돼요 내 눈 똑딱이 닿아 일본의 루카 이샤 경찰은 본을 한국은행 사기 사건의 용의자들을 손자 선 명인 것으로 추정하고 사랑한 나머지 3명의 의미 자들에 대해서 전국의 9급 소량을 제가 씁니다 얼마나 낮은 다 대인 너 핸드폰 없어 정말 해봐요 으 으 발모 어머 너무 아성을 3개만 봤어 가로 때리 문이 바로 해서 싶어요 죽은 채 전력이 가져온 해야지 만나 그 가족은 형과 나 있는데 말입니다 어제 차고지 맞죠 예 우리 경찰의 에어 어제 저희 여기가 한 한달 전체 내가 아니죠 양과 이거 모르고 있었고 모모 때문에 그 계시는데 자생력이 죽었습니다 확인 하시고 마지막으로 본게 언제입니까 만두 덜 전 쯤 되는데 말도 마 아 이거 원 사항과 1 메이킹 계획 언어 요거 되면은 우리가 살펴보는 것도 않자 나 것을 하자 한발 단군의 1 같은 한거 없어요 저는요 그래서 확신하죠 그 전에 모 약속에 나오며 편지 이러다보니 벌점 약간 멜로 연기를 많이 봤었는데 이 영화에서 되게 좀 이미지 변신을 하신게 된거 아닌가요 저같은 죄가 뭐냐고 물으신다면 이 여자를 만나고 [음악] 머리 맞을꺼 줌 없어야 좀 비싼걸로 아 그때 이 더 허리를 다친 것 같아 어제 험 넣어 봐요 어 저는 최종 감동이 배우랑 관리도 정말 뛰어나다고 생각하는 건 우리가 이미 다 아는 배우 우리 이미 삼십 년간 봤기 때문에 스타 중의 스타 고 다한다고 생각하잖아요 군데 타자의 나온 김에 시험지 않겠어요 너무 그 배우 할 때 새롭게 빛을 주는 거잖아 4 전쟁 에서도 마찬가지로 이 영화 염정아 시 도 마찬가지입니다 사기 전과 의원 이면은 최선 4개를 수능 거의 비슷하니까 예 아 그래서 지금 사람들보다 놓고 145 때",
  "movie_id": "범죄의 재구성",
  "reviewer": "고몽",
  "chunk_index": 2,
  "entities": [
    {
      "record_type": "entity",
      "entity_name": "꾼",
      "entity_type": "MOVIE",
      "entity_description": "꾼은 사기꾼들의 완벽한 계획이 실패하는 이야기를 다룬 범죄 영화이다"
    },
    {
      "record_type": "entity",
      "entity_name": "최동훈",
      "entity_type": "MOVIE_STAFF",
      "entity_description": "최동훈은 꾼의 감독으로, 대사 작성에 뛰어나고 배우 캐스팅 및 관리 능력이 뛰어나다는 평가를 받는다"
    },
    {
      "record_type": "entity",
      "entity_name": "염정아",
      "entity_type": "ACTOR",
      "entity_description": "염정아는 꾼에서 사기 전과가 있는 캐릭터를 연기한 배우로, 이미지 변신을 보여주었다"
    },
    {
      "record_type": "entity",
      "entity_name": "최창",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "최창은 꾼에서 도주 끝에 목숨을 잃는 인물이다"
    },
    {
      "record_type": "entity",
      "entity_name": "다야",
      "entity_type": "MOVIE_CHARACTER",
      "entity_description": "다야는 범죄의 정상에 있는 인물로, 젊고 신선한 아이디어를 가진 캐릭터이다"
    }
  ],
  "relationships": [
    {
      "record_type": "relationship",
      "source_entity": "최동훈",
      "source_type": "MOVIE_STAFF",
      "target_entity": "꾼",
      "target_type": "MOVIE",
      "relationship_description": "최동훈은 꾼의 감독이다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "염정아",
      "source_type": "ACTOR",
      "target_entity": "꾼",
      "target_type": "MOVIE",
      "relationship_description": "염정아는 꾼에 출연한 배우이다",
      "relationship_strength": 10
    },
    {
      "record_type": "relationship",
      "source_entity": "최창",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "꾼",
      "target_type": "MOVIE",
      "relationship_description": "최창은 꾼에 등장하는 인물이다",
      "relationship_strength": 9
    },
    {
      "record_type": "relationship",
      "source_entity": "다야",
      "source_type": "MOVIE_CHARACTER",
      "target_entity": "꾼",
      "target_type": "MOVIE",
      "relationship_description": "다야는 꾼에 등장하는 범죄 조직의 인물이다",
      "relationship_strength": 8
    }
  ]
}