{
  "movie_title": "히든페이스",
  "video_url": "https://www.youtube.com/watch?v=Fl0gcHbyyok",
  "video_title": "히든페이스, 정신과 의사들의 색다른 분석!",
  "channel_name": "정신과의사_뇌부자들",
  "transcript": "완벽해야 되는 나라는 존재에 스크래치가 나은 거 감히 너들이 나를 자기적 손상인 거죠 그렇죠 최고고 최고여야 하는 강박적이고 통제적인 성향의 사람이다 나르시시스트 같긴 해요 고고하게 살아남기 위해서 더 과대한 자기를 만들어 내고 장신구를 고르듯이 나를 더 빛나게 해줄 하나의 아이템으로서 선택한 거 같은 피해자처럼 이야기를 해서 상대방으로 하여금 나를 더 얻고 싶게 만드 가장 두고 복잡한 가면을 쓰고 있지 않나 아 영화가 평범하지 않아요 아 그러니까 도파민 뿌린다 불쇼 확한 느낌이구나 너 우리 집에 어떻게 들어온 [음악] 거야 나야 성진 씨 나 지금 다시 떠나는 중이야 벨린 우동훈 선생님 히든페이스 영화 재밌게 봤어요 아 재밌었어요 진짜네 도파민의 향연이다 이렇게 좀 말하고 싶었어요 저는 형이랑 둘이 봐서 좀 어색했는데 근데 이제 나오면서 계속 했던 얘기가 지루할 틈이 없다 그러니까 진짜 처음부터 끝까지 잡아준다 스크린에 두시간 동안이 정도로 몰입되는 경험을 해본 건 너무 오랜만인 거 같아 정말 자극적인 요소들을 이제 적재적소에 를 루즈해 않아 그러니까 끝까지 어 어어 맞아요 이쯤 끝나나 했는데 다시 몰아쳐 하여튼 너무 재밌게 봤는데요 맞습니다네 그래서 오늘 해부자 their 코너에서는 바로 저희가 방금 언급한 작품인 히든 페이스를 가지고 이야기를 나눠 보려고 해요네 저희가 또 워낙 해부자 통해서 굉장히 심도 있고 또 밀도 있는 분석을 해내지 않았습니까 저희가 워낙 잘하다 보니까 영화사에서도 우리 영화를 한번 분석해 달라고 의회가 들어오셨어요네 근데 또 때마침 그 작품이 굉장히 재밌고 훌륭한 작품이었어 맞아요 예음 일단은이 히든 페이스의 감독이 누구인지가 중요합니다 바로 김대우 감독입니다네 김대우 감독님 작품 보신 적 있나요 본 적 있죠네 어떤 작품을 좋아하죠 뭐 방자전 인간 중독 다 훌륭한 작품들이죠네 허경 생 굉장히 즐겨본 작품으로 알고 있는데 어쨌든 이렇게 좀이 작품들의 공통적인 부분들이 금기된 사랑이라든가 입체적인 관계를 통해서 그려낸 그런 작품들을 주로 하셨던 분입니다네 이번 작품에서도 역시나 예이 세 사람이 등장을 해요이 세 사람의 서로 엇갈린 욕망들이 화려하게 도파민을 뿜으면서 펼쳐진다 이게 바로 히든페이스네 나 지금 다시 떠나는 중이야 베를린으로 나도 잘 모르겠어 성진 씨와의 관계가 확신이 없어이 히든 페이스는 한 여성이 카메라를 보면서 영상 편지를 남기는 장면으로 시작을 합니다 바로 오케스트라의 첼리스트인 수현인이 수연은이 오케스트라의 지휘자인 성진과 약혼 관계 있죠 어머니는 단장이 그렇죠 근데 어떤 이유에선지 영상 편집 속에서 그녀는 아 나는 이제 성진 씨를 더 이상 견디지 못할 것 같아 떠나라는 메지를 남깁니다 내가 원래 있던 유럽으로 돌아가겠어라고 하고 실제로 사라지죠네 흔적도 없이 사라집니다 예 수연이 사라지고 난 다음에이 성진은 굉장히 좀 괴로워하는데이 오케스트라의 첼리스트 자리를 계속 비워둘 수는 없잖아요 공연이 다가오고 있으니까 이때 수연의 후배인 미주가 나타납니다 수연에게 소개를 받았다라고 하면서 나타나서 면접을 보고 결국에는 오케스트라 단원이 되게 되죠 근데이 성진 과 미주 사이에 또 어떤 관계가 싹트기 시작을 해요네 그래서이 수연 성진 미주 세 명 간의 관계가 얽히고 설키서 검은 욕망 도파민 이런 것들이 뿜어져 나오는 이런 영화다 네라고 할 수 있겠습니다 아 그렇습니다네 마음에 들어 엄청나네 이런 집에 사는게 꿈이었는데 노력도 없이 꿈을 잃었네 주연 배유인 성진 씨가 마이스트로 어떤 인물인지에 대해서 저희가 한번 좀 얘기를 해 봐야 될 텐데요 일단은 굉장히 이제 부유한 환경이에요 신혼 집인데 진짜 거대하고 예 처갓 아기 진짜 엄청난 부자인데 이거를 내켜하지 않아요 맞아요 집에 들어가서 뭔가 찝찝한 표정으로 이런 이야기를 하죠 노력도 없이 꿈을 잃었네 좀 당황스러워 내가 살아도 되는지네 이런 대사를 합니다네네 그렇죠 정말 당황스럽네요 너무 잘하네요네 집에서 연습 좀 하고 왔다네네 아 이런 거 굉장히 좋아하더라고요 연기 기회가 주어지면 아거 좀 할 수도 있는 거 아니니까 다로 다 제사 쳐주세요네 그러자 이제 야콘이 수연이 말하죠네 익숙해 져야 해 성진 씨는 마이스트로 아아 마에스트로는 모든게 당연한 거야 마에스트로 님네 이런 식으로 나오는데 어쨌든 굉장히 성공을 바라던 인물이긴 하지만네 노력 없이 꿈을 이룬 부분에 대해서 뭔가 좀 착잡해 하잖아요 그죠 예 되게 그냥이 자체 내가 아 이렇게 좋은 집에 산다라는 거에 즐거워할 수도 있는데요 그러니까 즐거워할 수도 있는데 사실 뭐지 부정한 방법으로 이룬게 아니라 자기를 좋다고 하는 여자친구 가 이제 같이 결혼하자고 하면서 아낌없이 지원해 주는 상황 어떻게 보면은 정말 그냥 선물을 받은 상황인데 왜 이렇게 불편해하는 걸까요네이어서 이런 장면도 나오죠 이제 두 사람이 신혼 여행을 어디로 갈지에 대해서 이제 대화를 나누는데요 예 엄청난 금액을 이야기를 합니다 박에 3천 박에 3천 비싸다고 난 최고가 좋아는 최고로 호화롭고 최고로 안하고 그게 취향이야고 최고로 아늑하고 그데 취향이야 그까 신혼여행으로 어디를 가느냐라는 이야기를 하는데 이제 수연의 친구가 500에 3천짜리 리조트에 묵은 이야기를 막 하는 거예요 그니까 이제 수연도 막 그런데 가고 싶다고 하니까 성진이 되게 허탈이 하면서 이렇게 얘기를 하죠네 일반적인 관점에서는 아 이거 기뻐할 만한 상황이다 이렇게 생각을 할 수 있겠지만 사실은이 성진의 백그라운드를 생각을 해 보면은 우리가 좀 이유를 유출 할 수 있을 것 같아요네 백그라운드가 있다고 부자들을 꼭 다 경멸할 이유는 없잖아요 불편할 이유 없는데 그냥 생각을 해 보자면은 아마 그 음악계에서 계속 이제 뭔가 백그라운드가 약한 채로 살아남고 마이스트로 자리에 올라가기까지 엄청난 경멸과 무시를 당하지 않았을까음 저는 어떻게 보면은 마음 한켠에 성진의 마음에도 이런 어떤 부 굉장 내가 가질 수 없는 이런 거대한 부에 대한 선망이 있기 때문에 이거를 좀 부정하고 싶어서 오히려 우리가 반동 형성이라고 하죠네 조금 더 이렇게 센 표현들로 어 이런 마음들을 표현하지 않았나라는 생각도 해 봤어요음 그럴 수도 있겠네요음 그러니까 뭔가 이제 이런 부을 이제 원한다면 굉장히 좀 그거는 속물적인 거고 내가 그동안 이제 추구해 온 약간은 고고한 가치들 아고 배치가 된다네 내가 이런 사람이라는 걸 받아들일 수가 없는 거죠 감면 중군이 아닐까 그런 생각을 좀 해봤습니다 중후군이라는 거는 내가 현재 가지고 있는 어떤 지위 예 이런 자리들이 어 거품이다 사실 나는 요거밖에 안 되는 사람인데 이만큼 누리고 있다 그래서 언제고 나의 실체가 드러나고 어 내가 나락으로 떨어질 수 있다 약간 이런 불안을 가지고 있는 증후군을 이제 임포스터 신드롬 감면 증후군이라고 하거든요 내가 실제로는 자리에 맞지 않는 형편없는 능력을 가진 사람이다 이거는 정말 많은 분들이 는 거예요 대기업 들어가신 분들이나 아니면은 이제 뭐 전문직 혹은 뭐 이제 좋은 대학에 들어간 사람들도 다 어 나 실수로 뽑았나이 사람들 나 실체를 알면 이럴 리가 없는데음 근데 이제 성진은 그러니까 본인이 가지고 있는 분화 아니 오케스트라의 이제 그 마이스트로 자리나 사실 나의 정말 나의 능력이 아니라 사실 이런 백그라운드네 수연의 이런 후강 때문에 내가 이걸 누리고 있다라는 그런 마음 때문에 음 사실 그 안에서 되게 좀 부족함네 열등감 어떤 부적절감 등으로 좀 힘들어하지 않나 예 이런 생각을 좀 해봤습니다음 근데 본격적인 마찰이 또 나오는게 이제 오케스트라 연습을 하는데 딱 쉬는 시간에 마이스트로 자기는 앉아 있는데 이제 객석에서 지켜보던 단장인 어머니와음 그리고 자신의 여자친구이 첼리스트가 둘이서음 토론을 하는 걸 보게 돼요네 공연을 어떻게 좀 만들어 갈지에 대해서 이야기를 하는 거죠 일반적으로는 사실은 오케스트라를 끌고 가는 지휘자와 이야기를 해야 될 부분인데 말하자면 지휘자를 패싱을 하고 이렇게 모녀가 둘이서 이야기를 하고 있는 모습을 보고 그 모든 단원들이 다 보는 가운데음 예 거기서 정말 성진이 크게 화를 내거든요 지자는 그냥 허수이라 거 사람들이 다 알게끔 해야 되는 거니 아니 그거는 꼭 거기서 그렇게 다 보는 자리에서 해야만 했 날 이렇게 창피하게 만들어야 되냐 내가 허수 아이 주의자인 거 뭐 알리려 그러냐 허수 아이라는 다를 실제로 썼어요 맞아요 예 왜 이렇게 화가 났을까 우리가 인생에서 가장 중요한 결정 중에 하나가 뭐죠 가장 중요한 결정 결혼 결혼이 누구랑 결혼하고 어떤 가정을 이룰 거냐라는 건데 거기서 진짜로 날 별로 좋아하지 않는 것 같은 사람을 어쨌든 받아들였고 그리고 부자에 대한 어떤 혐오감과 불편감도 있었을 텐데도 받 들렸어요 그거는 그만큼 절실하게 필요했다는 거예요 그런 백그라운드와 자신이 마이스트로 자리에 안정적으로 있을 그런 백그라운드를 결혼과 가정에 대한 가치 포기하면서까지 이거는 잡아야겠다고 해서 딱 잡았는데 허수인 거야음 그러면 진짜 화가 나지 않을까 그렇죠 그 저는 아까 얘기했던 것처럼 스스로의 능력에 대한 약간 자신감이 없기 때문에 더 거기서 어떻게 보면 좀 튼이 눌렸다라고 봅니다 아무리 그렇게 얘기해도 아 난 사실 충분히 능력이 있고 어이 단을 끌어갈 만한 사람이지라고 생각을 했으면 사실 단장인 뭐 이제 엄마랑 수연이랑 같이 얘기를 한다 하더라도 아 뭐 저 사람들 저렇게 이야기하네 하고 넘어갈 수도 있지 않았을까요 그렇죠 마음속 한켠에 불안이라는게 있었던 거 같고 특히 그 장면 구도도 되게 인상적이아요 1층에서 성진과 단원들이 이제 연습을 하고 있는 모습을 위에서 2층에서네 단장과 수연이 이제 이야기를 나누면서 공연 기획에 대해서 얘기를 하는게 애초에이 사람들은 위해서 굴림 하는 사람들이고 성진은 그 아래에 있는 한급 아래의 사람이다라는 거 사실 결혼하면서 나는 이제 가족도 되고 그럼 나도 같은 그레이드로 받아들여 줘야 되는 거 아니야 왜 나 패싱 해라는 거죠 내 안에 이제 욕망이 있다는 거고 근데 그게 또 스스로 받아들이기 힘드니까 화나는 거를 이렇게 풀어낸 거 아닌가 싶어요 그렇죠네 음음 튼 저는 그런 부분을 또 한번 느꼈던게 미주 면접볼 때였어요 그니까 수연의 후배라서 이제 찾아와서 면접을 보잖아요 어떻게 이런 흔한 곡을 가지고 지원을 하려고 했냐 라면서 이제 화를 좀 내잖아요 짜증을 내는데 사실 통상적으로 그렇 그 약혼자의 후배가 소개로 왔다 그러면 잘 봐줄 법도 하잖아요 인맥이 그런데 는 하나도 이야기를 하지 않고 어 진심으로 대하지 않았다 뭔가 능력이 없어 보이니까 그걸 가지고 무시 한단 말이에요 어 그러니까 근데 사실 뭐예요 나도 그런 식으로 들어왔잖아음 그를 이제 이렇게 약간 화내지 공격하는 것처럼 사실 스스로에 대해서도 그런 약간 좀 분노하고 있었을 가능성이 있다음 예 그런 생각이 좀 듭니다 그럼 뭔가 약간의 전의 감정 같은 것들이 순간적으로 생겨나서 더 좀 공격적인 태도가 나왔다 이렇게 볼 수 있는 건요 그렇지 않았을까요 여기서 핵심 감정은 뭔가 능력 없이이 자리에 올라왔다는 본인에 대한 어떤 뭐 미움이라는 미움이 있고 열등감이 있죠네 그것들이 이제 무대 인사 올라올 때 처음에 송승환 배우님이 딱 그런 말을 하더라고요 첫 마디가 아 모든 사람은 다 가면을 쓰고 산다고 하더라고요 라면서 시작을 했어요 예 정말 딱 다양한 가면들을 보여 준게 아니었나 이런 생각이 들어요 아마 미주를 만나면서 이제 그 가면이라는 거를 좀 을 수 있는 그런 기회가 되지 않았을까 그래서 그만큼 더 강한 끌림을 갖지 않았을까 이제 그런 생각도 드네요 수연은 이제 본인의 어떤 이제 가치 이런 불안들 해소하기에는 너무 좀 강한 상대였던 거 같아요음 예 상대적으로 미주는 조금 약하고 어 나를 더 우러러 볼 수 있는 그런 느낌이잖아요 예 그래서 미주를 만나면서 좀 더 편안함을 느끼지 않았을까요네 그 마음도 있었을 거고음 어쨌든 미주는 여러모로 자신과 좀 동일시가 되잖아요 슈베르트를 좋아하는 배경도 그렇고 음악계에서 상대적으로 좀 힘들었던 사회 경제적인 상태도 그렇고 마이너리티 아는 동질감 사람은 보통 이제 보면은 더 많은 경우 항상 그런 건 아니지만 더 많은 경우에 자신과 닮은 사람을 좋아한다고 하죠 자기와 다른 사람을 동경할 수 있어도 결국 좋아하는 건 자신과 닮은 사람이라고 하거든요 여러모로 확 빠져들 만한 환경이지 않았나 이렇게 생각을 해요 수연이라는 인물은 굉장히 좀 어떤 외연적인 가치에 중요함을 많이 부여하는 사람이죠 아까도 나왔지만 최고로 좋은 거 최고로 화려한 거 난 이런 것들이 좋아 이런 것들이 내 취향이 있다라고 얘기를 하는데 어떻게 보면은 그런 장신구를 고르듯이이 성진이랑 존재도 나를 더 빛나게 해 줄 하나의 아이템으로서 선택한 거 같은 그런 느낌들이 나오거든요 궁금한 거는 나르시시스트 같긴 해요 나르시시스트 같은데 프라이머리 나르시시스트 이까음 세컨더리 이까가 되게 궁금하더라고요음 어 그니까 나르시시스트고 다 나르시시스트가 똑같은 건 아니고요 다 똑같은 건 아니고 정말로 그냥 나는 너무 당연히 이런데라고 뼛속 깊이 어릴 때부터 그게 배어 있는 사람이 있고요 아니면 자신의 어떤 열등감을 감추기 위해서 2차적으로 더 과대한 날를 만들어 낸 나르시스 있거든요 음음음 근데이 사람은 어떤 모습일까 이게 좀 궁금하긴 됐어요 전자 쪽에 해당하지 않을까요 아무래도 이제 태생부터가 좀 이런 돈이 많고 사회적 지위가 높은 집안에서 태어났던 것 같고 뭐 다 언급할 수는 없지만 어쨌든 조금 인간관계 전반에서 내가 중요하고 나를 위해서 너희들은 존재해 아는 느낌에 관계 맺는 모습들이 되게 많이 나와요 어 그런 것들을 보면은 아 태생이 그런 사람 아까 생각을 해 봅니다네 근데 저도 그래서 주로 그렇게 생각을 했는데 생각을 하다 보니까이 사람 마음에 이런게 있을진 없을진 모르겠어요 근데 음악 계라는 곳은 어쨌든간에 결국 재능의 크기로 평가를 받잖아요음 자기가 아무리 단장이라는 어머니 배경이 있어도 그리고 아무리 비싼 악기를 써도 열등감을 느끼는 순간이 있지 않았을까음라는 생각이 들었어요 그래서 어떻게 보면은 뼛속깊이 이제 1차성 1차적 나르시스트가 될 수 있는 사람이 그런 음악계에서 좀 남들과 또 비교되고 거기서 근데 고고하게 살아남기 위해서 더 과대한 자기를 만들어 내고 그러면서 다른 사람들을 더 나의 수단처럼 약간 하인처럼 부리는게 몸에 베이지 않았을까라는 추측까지 좀 해봤습니다 섞여 있지 않을까 이런 생각을 했고네 저는 수연은 뭐 하나로 좀 정리를 하자면 최고고 최고여야 하는네 약간 이제 굉장히 강박적이고 통제적인 성향의 사람이다 좀 그렇게 정리를 해 보고 싶어요네 그 신혼여행 그 리조트 정할 때 그런 이야기를 하잖아요 이제 성진이 5박 3천 이렇게 하니까 수연이 뭐라고 하죠 난 최고가 좋아 그게 내 취향이야 이런 얘기 그죠 나는 다 최고야 돼 어 이런 이야기를 하거든요 그렇기 때문에 핵심은 모든 걸 나 다 가지고 싶고 최고 여야만 하는네 그런게 좀 핵심이지 않나 생각을 합니다 엄마가 단장인 걸로도 부족하지 않았나음음 마이스트로 아지 가져야음 아 그렇죠 마이스트로 어떻게 보면은 그 악단의 얼굴이라고 할 수 있고 최고의 심벌이 수 있으니까 그거 역시 그냥 내 걸로 해 저도 이제 나르시시스트 생각을 하는데 이제 플러스로 연극성 성격의 요소가 굉장히 많이 섞여 있지 않나라는 그런 생각을 했어요네 수연이 없어졌을 때 그 단장이 그니까 엄마죠 엄마가 이제 수연이를 두고서 내가 죽어도 다음날 내 카드를 쓸 내야 이렇게 얘기를 하잖아요네 그러니까 뭐 굉장히 좀 물질적인 것들 보여지는 것들에 집착을 한다 이런 뜻일 수 있겠지만 감정의 데스 자체가 굉장히 피상적인 사람이다 어음 굉장히 똑똑해요음 달의 핵심을 파악하고 있고 주변 인물들의 심리를 많이 꿰뚫어 보고 있는데 머리가 좋아요음 근데 딸이 없어진 것도 별로 걱정을 하지 않아요음 그저 관심을 끌기 위한 행동 정도겠지 생각을 하거든요 그게 그 연극성 성격에서 많이 보일 수 있는 모습이죠음 그렇죠 굉장히 좀 이렇게 극대화된 어떤 극적인 방식으로 본인의 감정을 표출하는 거 영국성 성격이랑 좀 많이 닮아 있다 음음 음 저희가 좀 스포일러를 해도 되는 부분이죠네 그래서 근데 정말 스포일러가 싫으신 분들은 여기서 끊으셔야 될 거 같아요 예고편에서도 나오긴 합니다 근데네네 이거 스포일러라고 뭐라고 하지 마세요 예고편에도 나와요네 수연이 어디 있었냐 멀리 간게 아니라 그 집에 있는 밀실에 있었어요 그죠 편지에서는 분명히 유럽으로 돌아간다라는 그 실에서는 집안을 볼 수 있습니다 일방적으로 근데 소리는 안 들려요 욕실하수구 있었죠네 남은 두 명이 불륜을 저지르는 거를 목격하게 되죠 참 수연의 연기가 예 엄청났습니다 아 굉장히 괴로워하지네 근데 그 괴로움의 핵심이 무엇이었을까 저는 마치 노예들의 에게 배신당한 주인의 분노 같다고 생각을 했습니다음 평소 반란을 걱정조차 안했을 관계예요음 저것들이 뭐 그럴 일이 있겠어음 어 그 정도만 신경을 쓰고 있었기 때문에 더더욱 큰 분노로 다가왔을 거라고 생각 그 나한테 데미지를 줄 거라고는 일도 생각을 안 한 어 그런 사람들로부터 배신을 당했기 때문에음음 나의 완벽성 나의 완전함가 그 전하게 만들어왔던 내 인생 흠집없이 만들었던 내 인생에 쟤네가 똥물을 뿌려라는 분노였다음 그니까 자기적 손상인 거죠 이거는 사실 어 완벽해야 되는 나라는 존재에 스크래치가 나 거 감히 너희들이 나를 어 이거에 대한 분노로 좀 봐야 될 거 같아요음 저도 그렇게 생각하고요 사실 더 하고 싶은 얘기가 되게 많은데 요거는 정말 영화를 직접 보시고 예 정말 그때 어떤 마음이었을지 한번 더 확인하시면 좋음 것 같습니다 그러니까요 아 마 같아서는 그냥 막 얘기하고 싶은데이 진짜 엄청나거든요네 여기 이렇게 이렇게 서사가네 왜 분노했는지 더 잘 이해가 되잖아요네 도파민이 팍팍팍팍 기 말하지만 저희 스포일러 한 거 아니에요네네 여기 등장인물들이 다 가면을 쓰고 있죠음 다 가면을 쓰고 있는데 미주가 가장 복잡한 가면을 쓰고 있지 않나 가장 두고 복잡한 가면을 쓰고 있지 않나 그러니까요 어 미주에 진짜 얼굴은 뭘까라는 거를 저도 좀 고민을 하게 되더라고요 마지막 장면까지 보고 났을 때 예 그러니까 좀 복잡한 물이라는 영화관이 순간 다 충격에 빠지잖아요 가장 두터운 가면을 오랫동안 쓰고 살아왔는데 마음속 깊은 곳에 이제 본인도 인식도 못하고 있었던 분노 깊은 가 있어요음음 바로이 수연에 대해서 음어 그래서 사람은 누구나 누구나 이제 마음속에 섀도우 욕망 그림자가 있다고 하죠 그런 그림자가 없는 거 같아도 있고 자기도 인식 못해도 있거든요 그게 특히나 겉으로 더 번듯 록 그런게 더 크게 있는 경우들도 있는데 그래서 미주는 여기서 굉장히 청초하고 가장 깨끗하게 살아가는 사람으로 나오지만 그에 그렇게 빛나는 거에 반 비례하는만큼 큰 그림자가 있었던 거죠 그 똑같은 교수님 밑에서 수영과 공부를 한 선후배 사이잖아요 근데 선배는 어떻게 살고 있죠 굉장히 화려하고 모든 걸 다 가지고 내 맘대로 휘두르면서 살고 있죠 그런데 본인은 굉장히 이런 작은 작은 원룸 같은 곳네 원룸 같은 곳에서 이제 교습을 하고 있거든요 그거가 굉장히 대비가 되거든요 저는 고아해 뭐고 고일 때 부모님이 사고로 한꺼번에 돌아가셨다는 이야기를 하는데 술기운이기도 하지만 웃으면서 이야기를 하잖아요 어 그게 사실은 너무나도 큰 고통이고 받아들일 수 없는 그런 부분이라서 좀 어떻게 보면 해리나 회피 그런 방어기제로 그렇게 이야기를 하나 싶기도 했거든요 저도 격리의 방어기제라고 생각했어요 저희 진료실에서 가끔 보잖아요 이제 어릴 때 트라우마들 뭐 성폭행 당했던 얘기들을 전혀 아무 감정 없이 얘기하시는 경우들이 있는데 사람이 너무음 면 너무 힘들면 그 사건이랑 감정이랑 격리시키는 경우가 있어요 감정은 무식 깊숙히 넣어놓고 사건만 말하는 거죠 그래서 술자리에서 너무 신나 가지고 하하하하 하는 톤으로 얘기하는데 내용은 부모님 돌아가셨어요 그렇죠 결국에는 뭔가 그렇게 힘든 상황에서 붙잡을게 필요했을 거고요네 그게 음악이건 사람이건데 하여튼 뭔가가 필요했겠죠 근데 어쨌든이 음악에서는 본인 대로 좀 안 된 건 분명하니까 예 어떻게 보면 굉장히 좌절 대고 뭔가 갖고 싶은 그런 욕망이 있지 않았을까 예 그런 생각이 좀 듭니다 그래서 수연이 사라지고 나서 그 자리를 내가 좀 대체하고 싶다라는 식의 생각을 사실은 굉장히 더 복잡한 과정을 통해서 했지만 어쨌든 했던 건 사실이니까요 음악만 대체 그 첼리스트 자리만 대체하는게 아니라 어 남편이 될 사람이었던까지음 어 가지려고 하는 한 번에 그걸 다 가지려고 하는 모습을 보이는 거 맞아요 그고 저는 그 욕망 그 내가 하는을 얻 위한 방 수과는 조 다른 방법을 쓴다라는 이야기를 좀 해보고 싶은데 수연은 그냥 직설적으로 표현을 해요 나 이거 갖고 싶어 이거 해야 돼 너 나 이거 싫으니까 너 이런 얘기하면 안 돼 어 나 속상해 이렇게 이야기를 하는데 미주는 본인을 빅티즈 해요음 약간 생처럼네 피해자처럼 이야기를 해서 상대방으로 하여금 나를 더고 쉽게 만드 예 그렇게 하는 거죠 성진 때문에 예 그래서 그 처음에 면접 보러 갔을 때도 성진이 딱 마음이 안 들어 하는 거 같으니까 저 그럼 그거 버리라고 뭐 이런 식으로 바로 얘기를 하고 죄책감을 심어주 그렇죠 그리고 이후에 이렇게 관계를 한 뒤에도 나 잘못했다 선생님 거기서 못 만나겠다 이거 아닌 거 같아요 어 이런 식으로 해서 오히려 더 상대방을 이제 그 올가미로 이음 매어 놓으려는 약간 요런 모습이 좀 보이더라고요 그래서 제가 이걸 보면서 오히려 수연이 건강한가라는 식의 생각을 초반에 잠깐 했었던 거 같아요 왜냐하면은 그렇잖아요 성진은 굉장히 좀 열등감 때문에이 좋은 집을 있는 그대로 받아들이지를 못하는 거 같고 미주는 미주대한신학 통해서 본인의 본심을 좀 가린다면 수연은 그런게 없죠 그런게 없어요 정 그냥 정고 왜 이렇게 나한테 뭐라고하고나 그런 거 질색이야라고 다이렉트하게 얘기를 하죠 그리고 그것도 화를 내면서 얘기하는 것도 아니야 그러니까 그냥 굉장히 우리가 말하는 나 메지 받 이모션을에요 차분하게 전달하는 어 그런 모습들이라 어 아 부잣집 딸은 구김살이 없구나 이렇게 생각을 했는데 나중에 알고 보니 굉장히 구겨져 있던 사람이었다네 아 영화가 평범하지 않아요 아 그러니까요 원작을 봤다 그랬잖아요 아 저 원작 봤어요네 아 원작 되게 재밌어요 원작이 되게 재밌어서 그게 되게 기억에 남거든요 기억에 남았는데 어 이거를 어떻게 리메이크를 했을까 되게 궁금했는데 영화를 보고 나니까 아 이런게 리메이크나라는 생각을 했어요 원작에 도파민 스프를 이렇게 그렇죠 도파민 가루를 딱 하다가 봉하고 한 차례 쯤 폭발도 일어나고 리나 불쇼 확한 느낌이구나 요런 느낌이랄까요네 그래서 만약에 지금 보실까 말까 고민을 하신 분들이 계신다면 저는이 히든 페이스트 굉장히 재밌으니까이 세 사람의 욕망이 어떻게 다른 방향을 향해 있는지 이게 그리고 어떤 식으로 접점을 찾아가는지 이런 것들에 포커스를 맞춰서 보시면은 좋을 것 같다네 이거 진짜 모르고 보면은 많이 안 보일 겁니다 다 가면을 쓰고 있고 그 가면 속에 숨겨져 있는 욕망들이음 어떻게 엉 있었나 한번 고민해 보실수록 또 새로운게 보이실 거예요 맞아요 나는 어떤 히든 페이스를 쓰고 있나 요런 것도 한번 생각을 해 보시고요",
  "refined_transcript": "완벽해야 되는 나라는 존재에 스크래치가 난 거 감히 너들이 나를 자기적 손상인 거죠 그렇죠 최고고 최고여야 하는 강박적이고 통제적인 성향의 사람이다 나르시시스트 같긴 해요 고고하게 살아남기 위해서 더 과대한 자기를 만들어 내고 장신구를 고르듯이 나를 더 빛나게 해줄 하나의 아이템으로서 선택한 거 같은 피해자처럼 이야기를 해서 상대방으로 하여금 나를 더 얻고 싶게 만드는 가장 두껍고 복잡한 가면을 쓰고 있지 않나 아 영화가 평범하지 않아요 아 그러니까 도파민 뿌린다 불쇼 확한 느낌이구나 너 우리 집에 어떻게 들어온 [음악] 거야 나야 성진 씨 나 지금 다시 떠나는 중이야 베를린 우동훈 선생님 히든페이스 영화 재밌게 봤어요 아 재밌었어요 진짜네 도파민의 향연이다 이렇게 좀 말하고 싶었어요 저는 형이랑 둘이 봐서 좀 어색했는데 근데 이제 나오면서 계속 했던 얘기가 지루할 틈이 없다 그러니까 진짜 처음부터 끝까지 잡아준다 스크린에 두 시간 동안 이 정도로 몰입되는 경험을 해본 건 너무 오랜만인 거 같아 정말 자극적인 요소들을 이제 적재적소에 루즈하지 않아 그러니까 끝까지 어 어어 맞아요 이쯤 끝나나 했는데 다시 몰아쳐 하여튼 너무 재밌게 봤는데요 맞습니다네 그래서 오늘 해부자 더 코너에서는 바로 저희가 방금 언급한 작품인 히든 페이스를 가지고 이야기를 나눠 보려고 해요네 저희가 또 워낙 해부자 통해서 굉장히 심도 있고 또 밀도 있는 분석을 해내지 않았습니까 저희가 워낙 잘하다 보니까 영화사에서도 우리 영화를 한번 분석해 달라고 의뢰가 들어오셨어요네 근데 또 때마침 그 작품이 굉장히 재밌고 훌륭한 작품이었어 맞아요 예 음 일단은 이 히든 페이스의 감독이 누구인지가 중요합니다 바로 김대우 감독입니다네 김대우 감독님 작품 보신 적 있나요 본 적 있죠네 어떤 작품을 좋아하죠 뭐 방자전 인간 중독 다 훌륭한 작품들이죠네 허경영 굉장히 즐겨본 작품으로 알고 있는데 어쨌든 이렇게 좀 이 작품들의 공통적인 부분들이 금기된 사랑이라든가 입체적인 관계를 통해서 그려낸 그런 작품들을 주로 하셨던 분입니다네 이번 작품에서도 역시나 예 이 세 사람이 등장을 해요 이 세 사람의 서로 엇갈린 욕망들이 화려하게 도파민을 뿜으면서 펼쳐진다 이게 바로 히든페이스네 나 지금 다시 떠나는 중이야 베를린으로 나도 잘 모르겠어 성진 씨와의 관계가 확신이 없어 이 히든 페이스는 한 여성이 카메라를 보면서 영상 편지를 남기는 장면으로 시작을 합니다 바로 오케스트라의 첼리스트인 수연이 수연은 이 오케스트라의 지휘자인 성진과 약혼 관계 있죠 어머니는 단장이 그렇죠 근데 어떤 이유에선지 영상 편지 속에서 그녀는 아 나는 이제 성진 씨를 더 이상 견디지 못할 것 같아 떠나겠다는 메시지를 남깁니다 내가 원래 있던 유럽으로 돌아가겠어라고 하고 실제로 사라지죠네 흔적도 없이 사라집니다 예 수연이 사라지고 난 다음에 이 성진은 굉장히 좀 괴로워하는데 이 오케스트라의 첼리스트 자리를 계속 비워둘 수는 없잖아요 공연이 다가오고 있으니까 이때 수연의 후배인 미주가 나타납니다 수연에게 소개를 받았다라고 하면서 나타나서 면접을 보고 결국에는 오케스트라 단원이 되게 되죠 근데 이 성진과 미주 사이에 또 어떤 관계가 싹트기 시작을 해요네 그래서 이 수연 성진 미주 세 명 간의 관계가 얽히고설켜서 검은 욕망 도파민 이런 것들이 뿜어져 나오는 이런 영화다 네라고 할 수 있겠습니다 아 그렇습니다네 마음에 들어 엄청나네 이런 집에 사는 게 꿈이었는데 노력도 없이 꿈을 이뤘네 주연 배우인 성진 씨가 마에스트로 어떤 인물인지에 대해서 저희가 한번 좀 얘기를 해 봐야 될 텐데요 일단은 굉장히 이제 부유한 환경이에요 신혼 집인데 진짜 거대하고 예 처갓집이 진짜 엄청난 부자인데 이거를 내켜하지 않아요 맞아요 집에 들어가서 뭔가 찝찝한 표정으로 이런 이야기를 하죠 노력도 없이 꿈을 이뤘네 좀 당황스러워 내가 살아도 되는지네 이런 대사를 합니다네네 그렇죠 정말 당황스럽네요 너무 잘하네요네 집에서 연습 좀 하고 왔다네네 아 이런 거 굉장히 좋아하더라고요 연기 기회가 주어지면 아 거 좀 할 수도 있는 거 아니니까 다음에 다 제사 쳐주세요네 그러자 이제 약혼녀인 수연이 말하죠네 익숙해져야 해 성진 씨는 마에스트로 아 아 마에스트로는 모든 게 당연한 거야 마에스트로 님네 이런 식으로 나오는데 어쨌든 굉장히 성공을 바라던 인물이긴 하지만네 노력 없이 꿈을 이룬 부분에 대해서 뭔가 좀 착잡해하잖아요 그렇죠 예 되게 그냥 이 자체 내가 아 이렇게 좋은 집에 산다라는 거에 즐거워할 수도 있는데요 그러니까 즐거워할 수도 있는데 사실 뭐지 부정한 방법으로 이룬 게 아니라 자기를 좋다고 하는 여자친구가 이제 같이 결혼하자고 하면서 아낌없이 지원해 주는 상황 어떻게 보면은 정말 그냥 선물을 받은 상황인데 왜 이렇게 불편해하는 걸까요네 이어서 이런 장면도 나오죠 이제 두 사람이 신혼 여행을 어디로 갈지에 대해서 이제 대화를 나누는데요 예 엄청난 금액을 이야기를 합니다 5박에 3천 5박에 3천 비싸다고 난 최고가 좋아 는 최고로 호화롭고 최고로 안락하고 그게 취향이야 최고로 아늑하고 그게 취향이야 그거 신혼여행으로 어디를 가느냐라는 이야기를 하는데 이제 수연의 친구가 5박에 3천짜리 리조트에 묵은 이야기를 막 하는 거예요 그러니까 이제 수연도 막 그런 데 가고 싶다고 하니까 성진이 되게 허탈해하면서 이렇게 얘기를 하죠네 일반적인 관점에서는 아 이거 기뻐할 만한 상황이다 이렇게 생각을 할 수 있겠지만 사실은 이 성진의 백그라운드를 생각을 해 보면은 우리가 좀 이유를 유추할 수 있을 것 같아요네 백그라운드가 있다고 부자들을 꼭 다 경멸할 이유는 없잖아요 불편할 이유 없는데 그냥 생각을 해 보자면은 아마 그 음악계에서 계속 이제 뭔가 백그라운드가 약한 채로 살아남고 마에스트로 자리에 올라가기까지 엄청난 경멸과 무시를 당하지 않았을까 음 저는 어떻게 보면은 마음 한켠에 성진의 마음에도 이런 어떤 부 굉장 내가 가질 수 없는 이런 거대한 부에 대한 선망이 있기 때문에 이거를 좀 부정하고 싶어서 오히려 우리가 반동 형성이라고 하죠네 조금 더 이렇게 센 표현들로 어 이런 마음들을 표현하지 않았나라는 생각도 해 봤어요 음 그럴 수도 있겠네요 음 그러니까 뭔가 이제 이런 부를 이제 원한다면 굉장히 좀 그거는 속물적인 거고 내가 그동안 이제 추구해 온 약간은 고고한 가치들 아 이거 배치가 된다네 내가 이런 사람이라는 걸 받아들일 수가 없는 거죠 가면 증후군이 아닐까 그런 생각을 좀 해봤습니다 증후군이라는 거는 내가 현재 가지고 있는 어떤 지위 예 이런 자리들이 어 거품이다 사실 나는 요거밖에 안 되는 사람인데 이만큼 누리고 있다 그래서 언제고 나의 실체가 드러나고 어 내가 나락으로 떨어질 수 있다 약간 이런 불안을 가지고 있는 증후군을 이제 임포스터 신드롬 가면 증후군이라고 하거든요 내가 실제로는 자리에 맞지 않는 형편없는 능력을 가진 사람이다 이거는 정말 많은 분들이 느끼는 거예요 대기업 들어가신 분들이나 아니면 이제 뭐 전문직 혹은 뭐 이제 좋은 대학에 들어간 사람들도 다 어 나 실수로 뽑았나 이 사람들 나 실체를 알면 이럴 리가 없는데 음 근데 이제 성진은 그러니까 본인이 가지고 있는 분명 아니 오케스트라의 이제 그 마에스트로 자리나 사실 나의 정말 나의 능력이 아니라 사실 이런 백그라운드네 수연의 이런 후광 때문에 내가 이걸 누리고 있다라는 그런 마음 때문에 음 사실 그 안에서 되게 좀 부족함네 열등감 어떤 부적절감 등으로 좀 힘들어하지 않나 예 이런 생각을 좀 해봤습니다 음 근데 본격적인 마찰이 또 나오는 게 이제 오케스트라 연습을 하는데 딱 쉬는 시간에 마에스트로 자기는 앉아 있는데 이제 객석에서 지켜보던 단장인 어머니와 음 그리고 자신의 여자친구 이 첼리스트가 둘이서 음 토론을 하는 걸 보게 돼요네 공연을 어떻게 좀 만들어 갈지에 대해서 이야기를 하는 거죠 일반적으로는 사실은 오케스트라를 끌고 가는 지휘자와 이야기를 해야 될 부분인데 말하자면 지휘자를 패싱을 하고 이렇게 모녀가 둘이서 이야기를 하고 있는 모습을 보고 그 모든 단원들이 다 보는 가운데 음 예 거기서 정말 성진이 크게 화를 내거든요 지휘자는 그냥 허수아비라 거 사람들이 다 알게끔 해야 되는 거니 아니 그거는 꼭 거기서 그렇게 다 보는 자리에서 해야만 했어 날 이렇게 창피하게 만들어야 되냐 내가 허수아비 주의자인 거 뭐 알리려 그러냐 허수아비라는 단어를 실제로 썼어요 맞아요 예 왜 이렇게 화가 났을까 우리가 인생에서 가장 중요한 결정 중에 하나가 뭐죠 가장 중요한 결정 결혼 결혼이 누구랑 결혼하고 어떤 가정을 이룰 거냐라는 건데 거기서 진짜로 날 별로 좋아하지 않는 것 같은 사람을 어쨌든 받아들였고 그리고 부자에 대한 어떤 혐오감과 불편감도 있었을 텐데도 받아들였어요 그거는 그만큼 절실하게 필요했다는 거예요 그런 백그라운드와 자신이 마에스트로 자리에 안정적으로 있을 그런 백그라운드를 결혼과 가정에 대한 가치 포기하면서까지 이거는 잡아야겠다고 해서 딱 잡았는데 허수인 거야 음 그러면 진짜 화가 나지 않을까 그렇죠 그 저는 아까 얘기했던 것처럼 스스로의 능력에 대한 약간 자신감이 없기 때문에 더 거기서 어떻게 보면 좀 트리거가 눌렸다라고 봅니다 아무리 그렇게 얘기해도 아 난 사실 충분히 능력이 있고 어 이 단을 끌어갈 만한 사람이지라고 생각을 했으면 사실 단장인 뭐 이제 엄마랑 수연이랑 같이 얘기를 한다 하더라도 아 뭐 저 사람들 저렇게 이야기하네 하고 넘어갈 수도 있지 않았을까요 그렇죠 마음속 한켠에 불안이라는 게 있었던 거 같고 특히 그 장면 구도도 되게 인상적이었어요 1층에서 성진과 단원들이 이제 연습을 하고 있는 모습을 위에서 2층에서네 단장과 수연이 이제 이야기를 나누면서 공연 기획에 대해서 얘기를 하는 게 애초에 이 사람들은 위에서 굽어 내려보는 사람들이고 성진은 그 아래에 있는 한 급 아래의 사람이다라는 거 사실 결혼하면서 나는 이제 가족도 되고 그럼 나도 같은 그레이드로 받아들여 줘야 되는 거 아니야 왜 나 패싱 해라는 거죠 내 안에 이제 욕망이 있다는 거고 근데 그게 또 스스로 받아들이기 힘드니까 화나는 거를 이렇게 풀어낸 거 아닌가 싶어요 그렇죠네 음 음 근데 저는 그런 부분을 또 한번 느꼈던 게 미주 면접 볼 때였어요 그러니까 수연의 후배라서 이제 찾아와서 면접을 보잖아요 어떻게 이런 흔한 곡을 가지고 지원을 하려고 했냐라면서 이제 화를 좀 내잖아요 짜증을 내는데 사실 통상적으로 그렇잖아요 그 약혼자의 후배가 소개로 왔다 그러면 잘 봐줄 법도 하잖아요 인맥이 그런데 는 하나도 이야기를 하지 않고 어 진심으로 대하지 않았다 뭔가 능력이 없어 보이니까 그걸 가지고 무시 한단 말이에요 어 그러니까 근데 사실 뭐예요 나도 그런 식으로 들어왔잖아요 음 그를 이제 이렇게 약간 화내지 공격하는 것처럼 사실 스스로에 대해서도 그런 약간 좀 분노하고 있었을 가능성이 있다 음 예 그런 생각이 좀 듭니다 그럼 뭔가 약간의 전이 감정 같은 것들이 순간적으로 생겨나서 더 좀 공격적인 태도가 나왔다 이렇게 볼 수 있는 건가요 그렇지 않았을까요 여기서 핵심 감정은 뭔가 능력 없이 이 자리에 올라왔다는 본인에 대한 어떤 뭐 미움이라는 미움이 있고 열등감이 있죠네 그것들이 이제 무대 인사 올라올 때 처음에 송승헌 배우님이 딱 그런 말을 하더라고요 첫 마디가 아 모든 사람은 다 가면을 쓰고 산다고 하더라고요 라면서 시작을 했어요 예 정말 딱 다양한 가면들을 보여 준 게 아니었나 이런 생각이 들어요 아마 미주를 만나면서 이제 그 가면이라는 거를 좀 벗을 수 있는 그런 기회가 되지 않았을까 그래서 그만큼 더 강한 끌림을 갖지 않았을까 이제 그런 생각도 드네요 수연은 이제 본인의 어떤 이제 가치 이런 불안들 해소하기에는 너무 좀 강한 상대였던 거 같아요 음 예 상대적으로 미주는 조금 약하고 어 나를 더 우러러 볼 수 있는 그런 느낌이잖아요 예 그래서 미주를 만나면서 좀 더 편안함을 느끼지 않았을까요네 그 마음도 있었을 거고 음 어쨌든 미주는 여러모로 자신과 좀 동일시가 되잖아요 슈베르트를 좋아하는 배경도 그렇고 음악계에서 상대적으로 좀 힘들었던 사회 경제적인 상태도 그렇고 마이너리티 아는 동질감 사람은 보통 이제 보면은 더 많은 경우 항상 그런 건 아니지만 더 많은 경우에 자신과 닮은 사람을 좋아한다고 하죠 자기와 다른 사람을 동경할 수 있어도 결국 좋아하는 건 자신과 닮은 사람이라고 하거든요 여러모로 확 빠져들 만한 환경이지 않았나 이렇게 생각을 해요 수연이라는 인물은 굉장히 좀 어떤 외연적인 가치에 중요함을 많이 부여하는 사람이죠 아까도 나왔지만 최고로 좋은 거 최고로 화려한 거 난 이런 것들이 좋아 이런 것들이 내 취향이 있다라고 얘기를 하는데 어떻게 보면은 그런 장신구를 고르듯이 이 성진이라는 존재도 나를 더 빛나게 해 줄 하나의 아이템으로서 선택한 거 같은 그런 느낌들이 나오거든요 궁금한 거는 나르시시스트 같긴 해요 나르시시스트 같은데 프라이머리 나르시시스트인가 음 세컨더리인가가 되게 궁금하더라고요 음 어 그러니까 나르시시스트고 다 나르시시스트가 똑같은 건 아니고요 다 똑같은 건 아니고 정말로 그냥 나는 너무 당연히 이런데라고 뼛속 깊이 어릴 때부터 그게 배어 있는 사람이 있고요 아니면 자신의 어떤 열등감을 감추기 위해서 2차적으로 더 과대한 나를 만들어 낸 나르시시스트가 있거든요 음 음 음 근데 이 사람은 어떤 모습일까 이게 좀 궁금하긴 됐어요 전자 쪽에 해당하지 않을까요 아무래도 이제 태생부터가 좀 이런 돈이 많고 사회적 지위가 높은 집안에서 태어났던 것 같고 뭐 다 언급할 수는 없지만 어쨌든 조금 인간관계 전반에서 내가 중요하고 나를 위해서 너희들은 존재해 아는 느낌에 관계 맺는 모습들이 되게 많이 나와요 어 그런 것들을 보면은 아 태생이 그런 사람 아니까 생각을 해 봅니다네 근데 저도 그래서 주로 그렇게 생각을 했는데 생각을 하다 보니까 이 사람 마음에 이런 게 있을진 없을진 모르겠어요 근데 음악계라는 곳은 어쨌든간에 결국 재능의 크기로 평가를 받잖아요 음 자기가 아무리 단장이라는 어머니 배경이 있어도 그리고 아무리 비싼 악기를 써도 열등감을 느끼는 순간이 있지 않았을까 음 라는 생각이 들었어요 그래서 어떻게 보면은 뼛속 깊이 이제 1차성 1차적 나르시시스트가 될 수 있는 사람이 그런 음악계에서 좀 남들과 또 비교되고 거기서 근데 고고하게 살아남기 위해서 더 과대한 자기를 만들어 내고 그러면서 다른 사람들을 더 나의 수단처럼 약간 하인처럼 부리는 게 몸에 배이지 않았을까라는 추측까지 좀 해봤습니다 섞여 있지 않을까 이런 생각을 했고네 저는 수연은 뭐 하나로 좀 정리를 하자면 최고고 최고여야 하는네 약간 이제 굉장히 강박적이고 통제적인 성향의 사람이다 좀 그렇게 정리를 해 보고 싶어요네 그 신혼여행 그 리조트 정할 때 그런 이야기를 하잖아요 이제 성진이 5박 3천 이렇게 하니까 수연이 뭐라고 하죠 난 최고가 좋아 그게 내 취향이야 이런 얘기 그렇죠 나는 다 최고여야 돼 어 이런 이야기를 하거든요 그렇기 때문에 핵심은 모든 걸 나 다 가지고 싶고 최고여야만 하는네 그런 게 좀 핵심이지 않나 생각을 합니다 엄마가 단장인 걸로도 부족하지 않았나 음 음 마에스트로까지 가져야 음 아 그렇죠 마에스트로 어떻게 보면은 그 악단의 얼굴이라고 할 수 있고 최고의 심볼이 될 수 있으니까 그거 역시 그냥 내 걸로 해야 돼 저도 이제 나르시시스트 생각을 하는데 이제 플러스로 연극성 성격의 요소가 굉장히 많이 섞여 있지 않나라는 그런 생각을 했어요네 수연이 없어졌을 때 그 단장이 그러니까 엄마죠 엄마가 이제 수연이를 두고서 내가 죽어도 다음 날 내 카드를 쓸 애야 이렇게 얘기를 하잖아요네 그러니까 뭐 굉장히 좀 물질적인 것들 보여지는 것들에 집착을 한다 이런 뜻일 수 있겠지만 감정의 뎁스 자체가 굉장히 피상적인 사람이다 어 음 굉장히 똑똑해요 음 대화의 핵심을 파악하고 있고 주변 인물들의 심리를 많이 꿰뚫어 보고 있는데 머리가 좋아요 음 근데 딸이 없어진 것도 별로 걱정을 하지 않아요 음 그저 관심을 끌기 위한 행동 정도겠지 생각을 하거든요 그게 그 연극성 성격에서 많이 보일 수 있는 모습이죠 음 그렇죠 굉장히 좀 이렇게 극대화된 어떤 극적인 방식으로 본인의 감정을 표출하는 거 연극성 성격이랑 좀 많이 닮아 있다 음 음 음 저희가 좀 스포일러를 해도 되는 부분이죠네 그래서 근데 정말 스포일러가 싫으신 분들은 여기서 끊으셔야 될 거 같아요 예고편에서도 나오긴 합니다 근데네네 이거 스포일러라고 뭐라고 하지 마세요 예고편에도 나와요네 수연이 어디 있었냐 멀리 간 게 아니라 그 집에 있는 밀실에 있었어요 그렇죠 편지에서는 분명히 유럽으로 돌아간다라는 그 밀실에서는 집안을 볼 수 있습니다 일방적으로 근데 소리는 안 들려요 욕실 하수구 있었죠네 남은 두 명이 불륜을 저지르는 거를 목격하게 되죠 참 수연의 연기가 예 엄청났습니다 아 굉장히 괴로워하지네 근데 그 괴로움의 핵심이 무엇이었을까 저는 마치 노예들에게 배신당한 주인의 분노 같다고 생각을 했습니다 음 평소 반란을 걱정조차 안 했을 관계예요 음 저것들이 뭐 그럴 일이 있겠어 음 어 그 정도만 신경을 쓰고 있었기 때문에 더더욱 큰 분노로 다가왔을 거라고 생각 그 나한테 데미지를 줄 거라고는 일도 생각을 안 한 어 그런 사람들로부터 배신을 당했기 때문에 음 음 나의 완벽성 나의 완전함 깨끗하게 만들어왔던 내 인생 흠집없이 만들었던 내 인생에 쟤네가 똥물을 뿌렸어라는 분노였다 음 그러니까 자기적 손상인 거죠 이거는 사실 어 완벽해야 되는 나라는 존재에 스크래치가 난 거 감히 너희들이 나를 어 이거에 대한 분노로 좀 봐야 될 거 같아요 음 저도 그렇게 생각하고요 사실 더 하고 싶은 얘기가 되게 많은데 요거는 정말 영화를 직접 보시고 예 정말 그때 어떤 마음이었을지 한번 더 확인하시면 좋을 것 같습니다 그러니까요 아 막 같아서는 그냥 막 얘기하고 싶은데 이 진짜 엄청나거든요네 여기 이렇게 이렇게 서사가네 왜 분노했는지 더 잘 이해가 되잖아요네 도파민이 팍팍팍팍 뿌려지기 말하지만 저희 스포일러 한 거 아니에요네네 여기 등장인물들이 다 가면을 쓰고 있죠 음 다 가면을 쓰고 있는데 미주가 가장 복잡한 가면을 쓰고 있지 않나 가장 두껍고 복잡한 가면을 쓰고 있지 않나 그러니까요 어 미주의 진짜 얼굴은 뭘까라는 거를 저도 좀 고민을 하게 되더라고요 마지막 장면까지 보고 났을 때 예 그러니까 좀 복잡한 인물이라는 영화관이 순간 다 충격에 빠지잖아요 가장 두터운 가면을 오랫동안 쓰고 살아왔는데 마음속 깊은 곳에 이제 본인도 인식도 못하고 있었던 분노 깊은 분노가 있어요 음 음 바로 이 수연에 대해서 음 어 그래서 사람은 누구나 누구나 이제 마음속에 섀도우 욕망 그림자가 있다고 하죠 그런 그림자가 없는 거 같아도 있고 자기도 인식 못해도 있거든요 그게 특히나 겉으로 더 번듯할수록 그런 게 더 크게 있는 경우들도 있는데 그래서 미주는 여기서 굉장히 청초하고 가장 깨끗하게 살아가는 사람으로 나오지만 그에 그렇게 빛나는 거에 반비례하는 만큼 큰 그림자가 있었던 거죠 그 똑같은 교수님 밑에서 수연과 공부를 한 선후배 사이잖아요 근데 선배는 어떻게 살고 있죠 굉장히 화려하고 모든 걸 다 가지고 내 맘대로 휘두르면서 살고 있죠 그런데 본인은 굉장히 이런 작은 작은 원룸 같은 곳네 원룸 같은 곳에서 이제 교습을 하고 있거든요 그거가 굉장히 대비가 되거든요 저는 고아예요 뭐고 고등학교 때 부모님이 사고로 한꺼번에 돌아가셨다는 이야기를 하는데 술 기운이기도 하지만 웃으면서 이야기를 하잖아요 어 그게 사실은 너무나도 큰 고통이고 받아들일 수 없는 그런 부분이라서 좀 어떻게 보면 해리나 회피 그런 방어기제로 그렇게 이야기를 하나 싶기도 했거든요 저도 격리의 방어기제라고 생각했어요 저희 진료실에서 가끔 보잖아요 이제 어릴 때 트라우마들 뭐 성폭행 당했던 얘기들을 전혀 아무 감정 없이 얘기하시는 경우들이 있는데 사람이 너무 음 힘들면 너무 힘들면 그 사건이랑 감정이랑 격리시키는 경우가 있어요 감정은 무의식 깊숙이 넣어놓고 사건만 말하는 거죠 그래서 술자리에서 너무 신나 가지고 하하하하 하는 톤으로 얘기하는데 내용은 부모님 돌아가셨어요 그렇죠 결국에는 뭔가 그렇게 힘든 상황에서 붙잡을 게 필요했을 거고요네 그게 음악이건 사람이건데 하여튼 뭔가가 필요했겠죠 근데 어쨌든 이 음악에서는 본인 대로 좀 안 된 건 분명하니까 예 어떻게 보면 굉장히 좌절했고 뭔가 갖고 싶은 그런 욕망이 있지 않았을까 예 그런 생각이 좀 듭니다 그래서 수연이 사라지고 나서 그 자리를 내가 좀 대체하고 싶다라는 식의 생각을 사실은 굉장히 더 복잡한 과정을 통해서 했지만 어쨌든 했던 건 사실이니까요 음악만 대체 그 첼리스트 자리만 대체하는 게 아니라 어 남편이 될 사람이었던 까지 음 어 가지려고 하는 한 번에 그걸 다 가지려고 하는 모습을 보이는 거 맞아요 그리고 저는 그 욕망 그 내가 하는 것을 얻기 위한 방법 수연과는 조금 다른 방법을 쓴다라는 이야기를 좀 해보고 싶은데 수연은 그냥 직설적으로 표현을 해요 나 이거 갖고 싶어 이거 해야 돼 너 나 이거 싫으니까 너 이런 얘기하면 안 돼 어 나 속상해 이렇게 이야기를 하는데 미주는 본인을 빅팀화해요 음 약간 생존자처럼네 피해자처럼 이야기를 해서 상대방으로 하여금 나를 더 얻고 싶게 만드는 예 그렇게 하는 거죠 성진 때문에 예 그래서 그 처음에 면접 보러 갔을 때도 성진이 딱 마음이 안 들어하는 거 같으니까 저 그럼 그거 버리겠어요 뭐 이런 식으로 바로 얘기를 하고 죄책감을 심어주고 그렇죠 그리고 이후에 이렇게 관계를 한 뒤에도 나 잘못했다 선생님 거기서 못 만나겠다 이거 아닌 거 같아요 어 이런 식으로 해서 오히려 더 상대방을 이제 그 올가미로 이음 매어 놓으려는 약간 요런 모습이 좀 보이더라고요 그래서 제가 이걸 보면서 오히려 수연이 건강한가라는 식의 생각을 초반에 잠깐 했었던 거 같아요 왜냐하면은 그렇잖아요 성진은 굉장히 좀 열등감 때문에 이 좋은 집을 있는 그대로 받아들이지를 못하는 거 같고 미주는 미주대로 약간 신화를 통해서 본인의 본심을 좀 가린다면 수연은 그런 게 없죠 그런 게 없어요 정말 그냥 정확하고 왜 이렇게 나한테 뭐라고하고나 그런 거 질색이야라고 다이렉트하게 얘기를 하죠 그리고 그것도 화를 내면서 얘기하는 것도 아니야 그러니까 그냥 굉장히 우리가 말하는 나 메시지 아이 메시지예요 차분하게 전달하는 어 그런 모습들이라 어 아 부잣집 딸은 구김살이 없구나 이렇게 생각을 했는데 나중에 알고 보니 굉장히 구겨져 있던 사람이었다네 아 영화가 평범하지 않아요 아 그러니까요 원작을 봤다 그랬잖아요 아 저 원작 봤어요네 아 원작 되게 재밌어요 원작이 되게 재밌어서 그게 되게 기억에 남거든요 기억에 남았는데 어 이거를 어떻게 리메이크를 했을까 되게 궁금했는데 영화를 보고 나니까 아 이런 게 리메이크나라는 생각을 했어요 원작에 도파민 스프를 이렇게 그렇죠 도파민 가루를 딱 살포하다가 뿅하고 한 차례 쯤 폭발도 일어나고 그러니까 불꽃쇼 확한 느낌이구나 요런 느낌이랄까요네 그래서 만약에 지금 보실까 말까 고민을 하신 분들이 계신다면 저는 이 히든 페이스가 굉장히 재밌으니까 이 세 사람의 욕망이 어떻게 다른 방향을 향해 있는지 이게 그리고 어떤 식으로 접점을 찾아가는지 이런 것들에 포커스를 맞춰서 보시면은 좋을 것 같다네 이거 진짜 모르고 보면은 많이 안 보일 겁니다 다 가면을 쓰고 있고 그 가면 속에 숨겨져 있는 욕망들이 음 어떻게 엉켜 있었나 한번 고민해 보실수록 또 새로운 게 보이실 거예요 맞아요 나는 어떤 히든 페이스를 쓰고 있나 요런 것도 한번 생각을 해 보시고요"
}