{
  "movie_title": "히든페이스",
  "video_url": "https://www.youtube.com/watch?v=UQ1-5JQqCZk",
  "video_title": "무심코 지나친 \"히든페이스\"의 중요한 장면과 결말 해석",
  "channel_name": "삼촌의수다방",
  "transcript": "너 우리 집에 어떻게 들어온 [음악] 거야 영상 어 할지 뭐 뭐 인간 중독의 행 실패 이후 무려 10년 만에 돌아온 김대우 감독의 히든 페이스 영화를 보신 분들은 쉽게 눈치 챌 수 있듯 본작은 봉준의 감독의 작품들처럼 계급 문제를 다루고 있습니다 송승언이 연기한 본적의 주인공 성진은 흑수저 혹은 흙수저와 동수저 사이에 위치한 인물이죠 나 분식집 봐드려요 그런데 아주 운 좋게도 교양학 단장 해연의 딸인 첼리스트 수연의 눈의 뛴 덕분에 오키의 지위도 맡게 되고 좋은 집도 얻게 됩니다 좋지 싹 꽂힌 거야 좋지 당연히 그래서 성제는 수연의 부하처럼 행동하죠 국물없이 진도 나르고 커피 심부름도 합니다 성진 씨 우리 아메리카로 따뜻한 거 관장 하시죠 냄새 맡으니까 당기네뿐만 아니라 성진은 모든 걸 수연의 결정에 따르죠 신는 집의 리모델링 디자인이나 신혼 여행지 선택도 그렇고 심지어 자신의 어까지 말입니다 최고로 호화롭고 최고로 아늑하고데 취향이야 그런 걸 나무라고 빈정대는 분위기 우리 그건 고치자 그래 성진은 이렇게 답답한 상황에 놓여 있지만 수연을 내지이므로 남성적 매력을 어필하는 건 역시 불가능합니다 한마디로 성진은 집 밖에서나 집 안에서나 거세된 수컷이 일차 상위를 꼭 그렇게 다 보는 데서 해야 되는 거였니 그 그렇게 창피해 그런데 갑자기 수연이 알아서 살아져 주고 자신보다 조금 더 낮은 계급에 미주가 다가옵니다 나 고해요 마침내 자신의 남성성을 표출할 기회를 갖게 된 성진은 1차에서 소주를 마셨던 것과는 달리 2차는 집에서 와인을 마시며 자진 또한 비슷한 계급을 밝혔죠 실은 제가 와인 맛을 전혀 몰라요 사실 나도 전혀 몰라요 그러면 잘 모르는 사람끼리 건요 이렇게 드디어 성사된 피지배층의 연대 하지만 아시 피 미주는 시연에 대한 질투와 분노로 인한 의도적 접근이었다 감독의 괴물과 같은 영화에서나 벌어질 법한 이상적인 연대의 모습은 일어나지 않습니다 그래서 해연이 보낸 함정 문자로 인해 두 사람의 약한 결합은 금방 깨지고 말죠 목적이 뭐야 언니가 시켜서 나는 시키는 대로 한 거밖에 없어요 시키는 대로 하는 사람이야 부하야 성진과 미주 둘 모두 수연에 부하지 그래서 그들은 자신들이 살아왔던 자신들에게 익숙한 노예의 삶을 돌아갑니다 열쇠 던져 성진과 미주 이런 모습은 기생충에서 지하실을 사는 문광의 남편 근세를 연상케 하죠 난 그냥 여기가 편해 그냥 아예 여기서 태어난 거 같기도 하고 국민연금이 아뭐 나는 해당 없고 그래서 말인데 나 여기 계속 좀 살게 해주시 그리고 군수의 모습은 왠지 모르게 봉 독의 기생충에 힌트를 얻은듯한 전에 소개한 웨스 크레브 감독의 공포의 계단에서 노예처럼 지하실에 사는 사람들을 묘사하는 장면도 생각납니다 거기가 박에 3천이니 좀 세긴 한데 돈카페 근데 성숙이 조금 더 오르긴 하겠다 뭐 상관없어 가격이 오르건 맑은 신경쓰지 않고 손쉽게 선택할 수 있는 수연과 그의 모친 해연이 누리는 화려한 삶은 어디서 비롯됐을 우리 선진이 일제시대 때 그 나쁜 부대 있지 73일 부대 거기 의무관 있어 그래서 그런지 항상 재하고 늘상 숨어 있고 싶어 하셨어 김대우 감독의 이런 시선은 역대 32 번째이자 클 호로 모빌은 최초로 천만 관객을 돌판 장재현 감독의 파와 같습니다 아버지까지 한국 사람이고 의뢰인 본인부터 미국 적이에요 미도도 없는 뭐 그냥 부자예요 엄청 부께 아 유명신 분이 나 먹은 그리고 이와 비슷한 시선은 한국 영화뿐 아니라 릴 영화에서도 쉽게 찾아볼 수가 있죠 그 한과 마찬가지로 그들이 방으로 삼던 건 다 아닌 방공이 [음악] 앞서 언급했듯 수연을 레지 성을 사랑해서 결혼한게 아닙니다 혹시나하는 관객들을 위해 감독은 일부러 영 막판 성진이 입을 맞췄던 곳을 그가 나간 뒤 수연이 손으로 닦는 것도 보여주고 영화 중간 수대를 해서도니다는 야 들이 인정하는 진짜 삶이라는 말 그 진짜가 진짜 진짜가 아니라 사람들이 생각하는 그런 진짜지 두 사람의이 대사는 감독의 본작을 통해 말하고 싶었던 가장 중요한 요사를 여겼는지 또 다른 임무를 통해 한 번 더 강조되지 똥도 그렇게 멋지게 해놓고 비싸게 파니까 뭐 그럴싸해 보이잖아 실제 내용은 중요하지 않아 사람들이 어떻게 보느냐 이제 박지영이 연기한 해연의 경우 김대우 감독의 전자 인간 중독을 본 봉준우 감독이 기생충에 조유정 캐스팅해 비싼 캐릭터를 부여했던 임상수 감독의 하녀에서 가져온 것처럼 보입니다 두 작품 모두 남편은 등장하지 않는 부자지 사모님의 주인공의 장모이며 민감한 척을 가진 캐릭터죠 한 가지 차이점이라면 한원은 달리 본작에선 주인공과 살풋이 성적인 관계를 띄우고 있다 것입니다 이를테면 성진을 향한 호칭이나 오늘 첼로 하나 면접 보러 오기로 했는데 지금 자기 방에 와 있겠는데 너무나 자연스럽게 몸을 터치하는 것도 그렇고 초밥을 주는 것도 묘한 느낌을 줍니다 자긴 어땠어 오늘 연습때 그 친구 또한 영판 노예의 삶을 선택한 성진이 골프치러 나갈 때 나온이 대사도 마찬가지고요 엄마가 다음주에 같이 나가자 그러던데 어 들었어 이런 모습은 마치 봉 감독의 마더에서 김자 원빈의 관계나 너 여자랑 잡았어 여자 누구 엄마 존나게 섭섭하네 네가 나한테 이럴 수 있어 생에서과 박의 관계가 연상됩니다 아시겠지만 실 적도가 높았거든요 별개로 아 진짜 너무 좋았어 겉으로 연인 관계처럼 보이지만 실상은 미주가 수연의 성적 도구인 것처럼 성진과 회원도 겉으로 장모와 사위 실상은 성진이 해연의 성적 도구가 아닐까요 왜냐면 수연과 해원은 무척이나 닮았으니까 말입니다 내가 철없을 때 덜컥 나와 가지고 오냐 오냐 했더니 얘가 지금 아니면 내 성격이랑 똑같아서 그러던지 그러다가 성진 입장에서 헤어는 지재 자리도 주고 삐까 번쩍한 집도 주는 엄청난 돈과 권력이 있으니 수연보자기 존재였죠 그래서 영화 후반 또 다른 의미로 해석될 수 있는 해연의 대사가 의미 심장하게 느껴집니다 아 이런 식으로 수연이가 계속 떠나 있으면 자기와의 관계를 어떻게 할지 고민이네 감독이 우드가 어떻든간에 본작의 노출 장면으로 화제를 모았지만 지극히 개인적으로는 박지현 누나나 조여정 누나보다 박지영 누나가 훨씬 더 예뻐 보였습니다 미친 새끼 미친 새끼를 욕해도 어쩔 수 없습니다 누나의 치명적인 눈빛 오뚝한 코 두툼한 입술 돈을 같은 턱 게다가 함정 문자를 보내는 영민함과 앞서 언급한 세상의 본질을 꿰뚫어보는 비범한 시선까지 보는게 본질이야 그러니까 사람도 포장을 잘해야 되는 거지 사람도 포장이야기 사랑하냐고 묻는 겁니까네 사랑은 노력하는 거라고 생각을 해요 저도 노력하겠습니다 따님 어머님을 책게 주십시오 좀 그만해 너무 이쁜데 그럼 어떻해요 내 맘은 아무도 몰라 딱 삐졌어 한편의 사람의 미래를 바꿔 놓을 수도 있습니다",
  "refined_transcript": "너 우리 집에 어떻게 들어온 [음악] 거야 영상 어 할지 뭐 뭐 인간 중독의 흥행 실패 이후 무려 10년 만에 돌아온 김대우 감독의 히든 페이스 영화를 보신 분들은 쉽게 눈치 챌 수 있듯 본작은 봉준호 감독의 작품들처럼 계급 문제를 다루고 있습니다 송승헌이 연기한 본작의 주인공 성진은 흙수저 혹은 흙수저와 금수저 사이에 위치한 인물이죠 나 분식집 봐드려요 그런데 아주 운 좋게도 교향악 단장 해연의 딸인 첼리스트 수연의 눈에 띈 덕분에 오케스트라 지휘도 맡게 되고 좋은 집도 얻게 됩니다 좋지 싹 꽂힌 거야 좋지 당연히 그래서 성진은 수연의 부하처럼 행동하죠 국물 없이 진도 나르고 커피 심부름도 합니다 성진 씨 우리 아메리카노 따뜻한 거 괜찮으시죠 냄새 맡으니까 당기네 뿐만 아니라 성진은 모든 걸 수연의 결정에 따르죠 신혼집의 리모델링 디자인이나 신혼 여행지 선택도 그렇고 심지어 자신의 옷까지 말입니다 최고로 호화롭고 최고로 아늑한데 취향이야 그런 걸 나무라고 빈정대는 분위기 우리 그건 고치자 그래 성진은 이렇게 답답한 상황에 놓여 있지만 수연을 넘어서 남성적 매력을 어필하는 건 역시 불가능합니다 한마디로 성진은 집 밖에서나 집 안에서나 거세된 수컷이 됩니다 상위를 꼭 그렇게 다 보는 데서 해야 되는 거였니 그 그렇게 창피해 그런데 갑자기 수연이 알아서 사라져 주고 자신보다 조금 더 낮은 계급의 미주가 다가옵니다 나 고해요 마침내 자신의 남성성을 표출할 기회를 갖게 된 성진은 1차에서 소주를 마셨던 것과는 달리 2차는 집에서 와인을 마시며 자진 또한 비슷한 계급임을 밝혔죠 실은 제가 와인 맛을 전혀 몰라요 사실 나도 전혀 몰라요 그러면 잘 모르는 사람끼리 건배 이렇게 드디어 성사된 피지배층의 연대 하지만 아쉽게도 미주는 수연에 대한 질투와 분노로 인한 의도적 접근이었다 감독의 괴물과 같은 영화에서나 벌어질 법한 이상적인 연대의 모습은 일어나지 않습니다 그래서 해연이 보낸 함정 문자로 인해 두 사람의 약한 결합은 금방 깨지고 말죠 목적이 뭐야 언니가 시켜서 나는 시키는 대로 한 거밖에 없어요 시키는 대로 하는 사람이야 부하야 성진과 미주 둘 모두 수연의 부하지 그래서 그들은 자신들이 살아왔던 자신들에게 익숙한 노예의 삶으로 돌아갑니다 열쇠 던져 성진과 미주의 이런 모습은 기생충에서 지하실에 사는 문광의 남편 근세를 연상케 하죠 난 그냥 여기가 편해 그냥 아예 여기서 태어난 거 같기도 하고 국민연금이 뭐 나는 해당 없고 그래서 말인데 나 여기 계속 좀 살게 해주세요 그리고 근세의 모습은 왠지 모르게 봉 감독의 기생충에 힌트를 얻은 듯한 전에 소개한 웨스 크레이븐 감독의 공포의 계단에서 노예처럼 지하실에 사는 사람들을 묘사하는 장면도 생각납니다 거기가 보증금 3천이니 좀 세긴 한데 뭔가 괜찮은데 성숙이 조금 더 오르긴 하겠다 뭐 상관없어 가격이 오르건 말건 신경 쓰지 않고 손쉽게 선택할 수 있는 수연과 그의 모친 해연이 누리는 화려한 삶은 어디서 비롯됐을까 우리 선친이 일제시대 때 그 나쁜 부대 있지 731 부대 거기 의무관이었어 그래서 그런지 항상 제하고 늘 숨어 있고 싶어 하셨어 김대우 감독의 이런 시선은 역대 32번째이자 흥행으로는 최초로 천만 관객을 돌파한 장재현 감독의 파묘와 같습니다 아버지까지 한국 사람이고 의뢰인 본인부터 미국 적이에요 민족도 없는 뭐 그냥 부자예요 엄청 부자 아 유명하신 분이나 뭐 그런 그리고 이와 비슷한 시선은 한국 영화뿐 아니라 외국 영화에서도 쉽게 찾아볼 수가 있죠 그 한국 마찬가지로 그들이 방으로 삼던 건 다 옛날 방공호 [음악] 앞서 언급했듯 수연은 성진을 사랑해서 결혼한 게 아닙니다 혹시나 하는 관객들을 위해 감독은 일부러 영화 막판 성진이 입을 맞췄던 곳을 그가 나간 뒤 수연이 손으로 닦는 것도 보여주고 영화 중간 수연과 해연이 나누는 얘기 들이 인정하는 진짜 삶이라는 말 그 진짜가 진짜 진짜가 아니라 사람들이 생각하는 그런 진짜지 두 사람의 이 대사는 감독이 본작을 통해 말하고 싶었던 가장 중요한 요소를 여러 번 다른 인물을 통해 한 번 더 강조되죠 똥도 그렇게 멋지게 해놓고 비싸게 파니까 뭐 그럴싸해 보이잖아 실제 내용은 중요하지 않아 사람들이 어떻게 보느냐 이제 박지영이 연기한 해연의 경우 김대우 감독의 전작 인간 중독을 본 봉준우 감독이 기생충에 조여정을 캐스팅해 비슷한 캐릭터를 부여했던 임상수 감독의 하녀에서 가져온 것처럼 보입니다 두 작품 모두 남편은 등장하지 않는 부잣집 사모님이자 주인공의 장모이며 비밀을 쥐고 있는 캐릭터죠 한 가지 차이점이라면 하녀와는 달리 본작에선 주인공과 살짝 성적인 관계를 띄우고 있다는 것입니다 이를테면 성진을 향한 호칭이나 오늘 첼로 하나 면접 보러 오기로 했는데 지금 자기 방에 와 있겠는데 너무나 자연스럽게 몸을 터치하는 것도 그렇고 초밥을 주는 것도 묘한 느낌을 줍니다 자긴 어땠어 오늘 연습 때 그 친구 또한 영화 막판 노예의 삶을 선택한 성진이 골프 치러 나갈 때 나온 이 대사도 마찬가지고요 엄마가 다음 주에 같이 나가자 그러던데 어 들었어 이런 모습은 마치 봉 감독의 마더에서 김혜자와 원빈의 관계나 너 여자랑 잤어 여자 누구 엄마 존나게 섭섭하네 네가 나한테 이럴 수 있어 파묘에서 최민식과 박지민의 관계가 연상됩니다 아시겠지만 실 적중도가 높았거든요 별개로 아 진짜 너무 좋았어 겉으로 연인 관계처럼 보이지만 실상은 미주가 수연의 성적 도구인 것처럼 성진과 해연도 겉으로 장모와 사위 실상은 성진이 해연의 성적 도구가 아닐까요 왜냐면 수연과 해연은 무척이나 닮았으니까 말입니다 내가 철없을 때 덜컥 낳아 가지고 오냐 오냐 했더니 얘가 지금 뭐니 뭐니 내 성격이랑 똑같아서 그러던지 그러다가 성진 입장에서 해연은 지휘자 자리도 주고 삐까 번쩍한 집도 주는 엄청난 돈과 권력이 있으니 수연보다 상위 존재였죠 그래서 영화 후반 또 다른 의미로 해석될 수 있는 해연의 대사가 의미심장하게 느껴집니다 아 이런 식으로 수연이가 계속 떠나 있으면 자기와의 관계를 어떻게 할지 고민이네 감독의 의도가 어떻든 간에 본작의 노출 장면으로 화제를 모았지만 지극히 개인적으로는 박지현 누나나 조여정 누나보다 박지영 누나가 훨씬 더 예뻐 보였습니다 미친 새끼 미친 새끼를 욕해도 어쩔 수 없습니다 누나의 치명적인 눈빛 오뚝한 코 두툼한 입술 도자기 같은 턱 게다가 함정 문자를 보내는 영민함과 앞서 언급한 세상의 본질을 꿰뚫어보는 비범한 시선까지 보는 게 본질이야 그러니까 사람도 포장을 잘해야 되는 거지 사람도 포장이야 사랑하냐고 묻는 겁니까 네 사랑은 노력하는 거라고 생각을 해요 저도 노력하겠습니다 따님 어머님을 책임지게 해주십시오 좀 그만해 너무 이쁜데 그럼 어떻게 해요 내 맘은 아무도 몰라 딱 빠졌어 한 편의 사랑이 사람의 미래를 바꿔 놓을 수도 있습니다"
}