{
  "movie_title": "미드나잇 런",
  "video_url": "https://www.youtube.com/watch?v=68ifX-kF3-4",
  "video_title": "와..... 최근 본 영화 중 “진짜 심한 충격을 받았던 미친 실화”",
  "channel_name": "Popcorn_Coke_Review",
  "transcript": "[음악] 정말 즐거웠던 멕시코 여행을 마치고 공항에서 셔틀 버스를 기다리는 두 여자 버스가 도착하고 도착한 대중에 좀 더 싸게 해준다는 버스에 오르게 되는데요 [음악] 목적지는 다운타운인 어딘가 모르게 한적한 곳을 향하는 버스 고속도로 차선이 막혀서 한적한 곳으로 가는 거라며 조용히하라는 운전기사 그런데 갑자기 이상한 차 한대가 나타나더니 결국 타이어에 펑크가 나버리고 멈추게 되는데요 난 사람들을 정려는 버기는 제빨리 타이어를 교체하겠다고 말합니다 승객 중 한 명이를 도와주는데요 갑자기 손가락을 타이어 교체를 마친 다음 급하게 병원으로 향하는데요 그런데 버스가 전혀 외딴 길로 가더니 갑자기 돌변하는 버스기스러운 그 행동에 당황하는 사람들 그리고 버스는 다시 출발하게 되죠 그러자 출수는 운전을 방해하게 되는데요 틈을 노려서 문을 열어보려 하지만 실패 이로 인해 승객 세스가 칼을 막게 [음악] 됩니다 그리고 출수를 시켜서 승객들의 카드를 사용해 ATM 돈을 뽑아 오게 하죠 라이터를 가지고 있던 그녀는 주변에 있던 신문을 모아서 불을 붙이게 됩니다 그리고 버스기사가 못 들어오게 문을 막는데 유리창을 깨고 버스 밖으로 나오게 되죠 하지만 숨을 모시고 죽어가는 출수 때문에 탈출 작전은 실패하게 되죠 시후 마트에 착한 버스는 종 한장을 적힌 물건들을 사오라고 명하는데 10분 안에 물건을 다 사지 않으면 친구들을 죽이겠다고 협박하는 버스기사 메리 물건을 사는 동안 승객 중 한명이었던 앤디와 세스에게 주를 채우고 상한 짓을 버리는 버스기사 [음악] 한편 물건을 다 구입한 은마 직원에게 구해달라는 메모를 남기고 나오는데요 그때 목줄을 본 세스가 도망쳐 [박수] [박수] 보지만 버스 치 마감하게 됩니다 또 다시 버스를 타고 어디론가 끌려가는 사람들 그러자 타고 있던 사람들은 힘을 모아서 유리창을 깬 다음 도움을 구하게 됩니다 총을 들고 다가오는 버스 기사를 기 그 총을 빼앗게 됩니다 버스 기사를 묶어두고 메리 버스를 몰고 도시로 돌아가게 되는데요 그런데 갑자기 맷을 아무도 모르게 칼로 찌르는 승객 앤디 그러더니 매게 총을 겨고 버스를 멈추게 됩니다 그렇습니다 지금까지이 버스에 함께타고 있던 승객 버스기사와죠 시간을 보내게 [음악] 됩니다 끝까지 살기를 포기하지 않은 멜은 이전에 숨겨둔 버스용 렌치를 휘두르고 앤디를 죽이게 되죠 스기사와 몸싸움이 벌어주고 심하게 [박수] 하 결국 차가 충돌하고 정신을 차린 줄스는 미친듯이 도망가다가 자동차를 발견합니다 하지만 1구에 신고하는 남자를 향해 돌 않는 버스 결국 버스는 이상한 창고에 도착하게 되고 갑자기 문신에 대해 붙더니 수를 끌고 가서 엉덩이에 있는 문신을 지워버리는 버스기 [박수] 그리고 둘은 자신들이 인신매매를 당하고 있다는 사실을 깨닫게 됩니다 poman 버스 기사에게 끌려가는 줄스 그리고 가스가 들어오는 버스에 앉아 있던 그녀는 기절하게 되죠 가만히 앉아서 죽기만을 기다릴 수 없었던 멜은 주먹으로 거울을 부수게 되고 소리를 듣고 나타난 버스 기사 남자가 원하는게 자신의 몸이라는 사실을 깨달은 스는 부서진 유리조각을 들고 버스기사를 협박하는데 남자와 몸싸움이 벌어지게 됩니다 제빨리 총을 주어서 리버를 장전하는 스 그렇게 남자를 쓰러뜨리게 되죠 하지만 죽지 않은 남자는 스를 나무 상자에 넣어버리고 [음악] [음악] 약간의 식량과 물이 들어 있던 나무 상자는 알 수 없는 곳으로 배달되면서 영화는 끝나게 됩니다 실제 일어나고 있는 인신매매 사건을 바탕으로 만들어진 미쳐버린 스릴러 영화 셔트를 추천하면서 이번 영화 소개 영상을 [음악] 마치겠습니다 Ah",
  "refined_transcript": "[음악] 정말 즐거웠던 멕시코 여행을 마치고 공항에서 셔틀 버스를 기다리는 두 여자 버스가 도착하고 도착한 덕에 좀 더 싸게 해준다는 버스에 오르게 되는데요 [음악] 목적지는 다운타운인 어딘가 모르게 한적한 곳을 향하는 버스 고속도로 차선이 막혀서 한적한 곳으로 가는 거라며 조용히하라는 운전기사 그런데 갑자기 이상한 차 한 대가 나타나더니 결국 타이어에 펑크가 나버리고 멈추게 되는데요 난 사람들을 정리하는 버스 기사는 제빨리 타이어를 교체하겠다고 말합니다 승객 중 한 명이 이를 도와주는데요 갑자기 손가락을 다쳐 타이어 교체를 마친 다음 급하게 병원으로 향하는데요 그런데 버스가 전혀 외딴 길로 가더니 갑자기 돌변하는 버스기사 그 행동에 당황하는 사람들 그리고 버스는 다시 출발하게 되죠 그러자 줄스는 운전을 방해하게 되는데요 틈을 노려서 문을 열어보려 하지만 실패 이로 인해 승객 세스가 칼을 맞게 [음악] 됩니다 그리고 줄스를 시켜서 승객들의 카드를 사용해 ATM 돈을 뽑아 오게 하죠 라이터를 가지고 있던 그녀는 주변에 있던 신문을 모아서 불을 붙이게 됩니다 그리고 버스기사가 못 들어오게 문을 막는데 유리창을 깨고 버스 밖으로 나오게 되죠 하지만 숨을 못 쉬고 죽어가는 줄스 때문에 탈출 작전은 실패하게 되죠 식후 마트에 도착한 버스는 종이 한 장을 적힌 물건들을 사오라고 명하는데 10분 안에 물건을 다 사지 않으면 친구들을 죽이겠다고 협박하는 버스기사 멜이 물건을 사는 동안 승객 중 한 명이었던 앤디와 세스에게 줄을 채우고 상한 짓을 벌이는 버스기사 [음악] 한편 물건을 다 구입한 멜은 마트 직원에게 구해달라는 메모를 남기고 나오는데요 그때 목줄을 본 세스가 도망쳐 [박수] [박수] 보지만 버스 기사에 막히게 됩니다 또다시 버스를 타고 어디론가 끌려가는 사람들 그러자 타고 있던 사람들은 힘을 모아서 유리창을 깬 다음 도움을 구하게 됩니다 총을 들고 다가오는 버스 기사 멜이 그 총을 빼앗게 됩니다 버스 기사를 묶어두고 멜이 버스를 몰고 도시로 돌아가게 되는데요 그런데 갑자기 멜을 아무도 모르게 칼로 찌르는 승객 앤디 그러더니 멜에게 총을 겨누고 버스를 멈추게 됩니다 그렇습니다 지금까지 이 버스에 함께 타고 있던 승객 앤디는 버스기사와 한패죠 시간을 보내게 [음악] 됩니다 끝까지 살기를 포기하지 않은 멜은 이전에 숨겨둔 버스용 렌치를 휘두르고 앤디를 죽이게 되죠 버스기사와 몸싸움이 벌어지고 심하게 [박수] 싸우다 결국 차가 충돌하고 정신을 차린 줄스는 미친듯이 도망가다가 자동차를 발견합니다 하지만 911에 신고하는 남자를 향해 달려오는 버스 결국 버스는 이상한 창고에 도착하게 되고 갑자기 문신에 대해 묻더니 줄스를 끌고 가서 엉덩이에 있는 문신을 지워버리는 버스 기사 [박수] 그리고 둘은 자신들이 인신매매를 당하고 있다는 사실을 깨닫게 됩니다 또 다시 버스 기사에게 끌려가는 줄스 그리고 가스가 들어오는 버스에 앉아 있던 그녀는 기절하게 되죠 가만히 앉아서 죽기만을 기다릴 수 없었던 멜은 주먹으로 거울을 부수게 되고 소리를 듣고 나타난 버스 기사 남자가 원하는 게 자신의 몸이라는 사실을 깨달은 멜은 부서진 유리조각을 들고 버스기사를 협박하는데 남자와 몸싸움이 벌어지게 됩니다 제빨리 총을 주워서 리볼버를 장전하는 멜 그렇게 남자를 쓰러뜨리게 되죠 하지만 죽지 않은 남자는 멜을 나무 상자에 넣어버리고 [음악] [음악] 약간의 식량과 물이 들어 있던 나무 상자는 알 수 없는 곳으로 배달되면서 영화는 끝나게 됩니다 실제 일어나고 있는 인신매매 사건을 바탕으로 만들어진 미쳐버린 스릴러 영화 셔틀을 추천하면서 이번 영화 소개 영상을 [음악] 마치겠습니다 Ah"
}