{
  "movie_title": "미드나잇 런",
  "video_url": "https://www.youtube.com/watch?v=ZOUr7BEa3Qg",
  "video_title": "이게...진짜 한국에서 만들었다고..?? 편집하다가 기절할뻔한 역대급 Seezn 오리지널 신작!!",
  "channel_name": "하뭉_-_The_Movie",
  "transcript": "새벽에 한 편의점 하나 둘 셋 하나 [음악] 둘 셋 얼굴만 봐도 누가 진상일지 알겠다 진상 손님을 상대하며 편의점 알바를 하는 수연 저기요 관상은 과학이랬다 수연은 바깥에 이불을 정리하던 도중 누군가의 시선을 느낍니다 그 후 한 손님이 들어오는데 어딘가 불편해 보이는 남자는 계산대로 다가오는데 [음악] 동전을 거슬러 달라는이 남자의 팔은 사람보다 짐승의 팔에 가까웠고 그러자 곧바로 경찰을 부르는 수현 한편 한 노인이 살고 있는 한옥 노인이 종을 치자 그를 돌보는 봉녀가 나오는데 눈뜨게 하는게 주님 전공이시잖아요 그래서 말인데 어르신한테도 주님의 기적이 임한 거 아닐까요 복녀는 언제부턴가 장님이 노인의 눈이 보인다고 생각하는데 앞이 보이시는 거 같거든요 왜 그렇게 생각하세요 시선 같은게 느껴져요 어르신한테 직접 여쭤보셨어요 보이시냐고 그러자 그녀는 신부에게 찾아가 조언을 구하죠 자매님 혹시 봉사하기 싫어서 그래요 그럼 뭐 때문에 그러는 거예요 이해할 수 없는 복녀의 말을 신부는 믿을 수 없었죠 밤에 불이 꺼지고 [음악] 제 방에 들어오려 하시는 것 같단 말이에요 누가요 어르신이 방에 들어가셨나요 들어오셨다는 거는 아니고 불이 꺼지기는 했어요 자매님 의심은 말이죠 주님이 제일 싫어하는 죄악입니다 딴 데서 혼자 일하니까 무섭죠 근데 우리 자매님 수련하러 간 거잖아요 가서도 시험에 들고 있으면 어떡합니까 어르신 진짜 안 보여요 그러니까 의심하지 말고 봉사 희생 의심의 불씨를 꺼트려야 구원의 빛이 찾아옵니다 그렇게 신부의 말을 듣곤 노인의 집으로 돌아갑니다 곧이어 밤이 찾아오고 복도의 불이 꺼집니다 한편 정신을 차린 수현 왜요 뭔 일인데요 신고를 받고 출동한 경찰이지만 그녀를 공격했던 손님은 없어졌고 아무도 없는데 비상벨 실수로 그러지 마요 예 그렇게 경찰이 떠나고 또다시 혼자 남는 수현 이해할 수 없는 일에 바깥 바람을 쐬러 나가려는 그때 특이한 복장의이 사람은 바로 편의점 점장 벌써 나오셨어요 장장님 비상벨은 나도 연결되어 있어요 수연씨 관상이 위험을 부른다고 말했잖아 동네를 배회하는 야행성 짐승을 부르는 거야 점주는 방금 전 손님에 대해 알고 있는 듯 했죠 방으로 들어서자 수많은 관상이 보입니다 뭘 자꾸 놀래 빨리 같이 체크해 봐요 사실 이곳은 평범한 편의점 알바 자리가 아니었고 여기처럼 불특정 다수의 관상을 수집하기 좋은 곳이 없지 잘 지켰네 툭 튀어나온 이마와 광대뼈는 전형적인 범죄형 관상이에요 또 돼지처럼 들린 코 보이죠 저 많으셨어요 미간을 보면 도화살 제물복이 있는 관상이라 손님들을 끌어모으니까 분명 편의점 매출에 도움이 될 거야 선장님 저 힘없는 입꼬리 콧망울이 위험을 부른다고 수연씨 관상은 긍정 요소 부정 요소가 뒤섞여 있어 이게 현실에서 어떻게 영향을 끼칠지 너무 궁금해요 편의점 알바가 아닌 점장의 실험 대상이었던 수연 저 가지고 실험하시는 거 그리고 위험한데도 다 알고 동의했는데요 오늘은 진짜 무서웠어요 딱 일주일만 하기로 한 거고 지금은 다섯배 요즘 mg들은 이런 걸 더 좋아하지 않나 글쎄요 저는 그냥 옷장에 비행기 타고 싶은데요 승무원 준비를 하는 수연은 고액의 알바를 지원했지만 생각보다 너무 위험한 실험에 그만두려 하는데 인센티브 관상실험 끝마다 200 말도 안 되는 금액에 결국 실험을 계속하는 수현 한편 불이 꺼지고 복도에서는 또 다시 시선이 느껴집니다 [음악] 아침이 돼도 그녀의 머릿속엔 어젯밤 생각뿐이었고 그날 밤에도 그녀를 괴롭히는 인기척 그녀는 용기를 내서 밖을 나가보려 하고 그거 워터멜론이에요 알죠 수박 그 후 수박이 담겨 있다는 상자를 옆에 두고 알바를 시작합니다 [음악] 이미지 메이킹의 중요성에 대해서 다시 한번 말씀드리겠습니다 편의 점 약간 봐봐 내 관상이요 진상이 계속 꼬일 것 같으니 관상 점주의 관상 이야기를들은 후 계속해서 신경 쓰이는 수연 멀쩡한 비행기를 추락시킬 만한 그런 불길한 관상도 있을까 면접에서 알아서 걸로 치겠지 요즘 뭔 소리 하는 거야 지금 아니야 난 이만 돈 벌러 모험을 떠납니다요 갈게 불안한 마음에 호신용품까지 챙겨서 편의점으로 출근하는 수연 곧이어 밤이 되고 어젯밤 그 남자는 찾아오지 않았지만 지인상 손님이 찾아옵니다 죄송합니다 쌍 폐기물도 원래 가격에 그냥 나한테 버리라니까 아무리 말씀을 하셔도 손님이 원하시는 도시락은 재고가 없을 뿐더러 패기도시락을 내놓으라는 진상은 곧이어 옆에 있는 상자에 눈이 가죠 고기가 들어있다고 생각한 그는 상자를 열어 버리고 [음악] 문밖에 아무도 없다는 걸 어젯밤 확인했지만 그녀의 의심은 점점 더 심해져만 가고 [음악] [음악] 불이 꺼지자 결국 수연은 노인이 있는 방으로 향합니다 바로 그때 소리가 잠잠해지자 다시 문 밖으로 나서는 수연 [음악] [음악] 과연 두 사람은 어떻게 될까요 6개의 옴니버스로 구성된 미드나잇 토로 6개의 밤이 27일 시즌 오리지널로 공개되었습니다 오늘 소개해드린 에피소드는 각각 편의점과 호리였고 두 에피소드 모두 충격적인 결말이 기다리고 있으니 공포물을 좋아하시는 분들은 꼭 한번 확인해 보시길 바랍니다 미드나잇 호러를 보고 싶으신 분들은 지금 당장 댓글에 있는 링크를 통해 시청하실 수 있습니다 이상 하몽 더 무비였습니다",
  "refined_transcript": "# 정제된 Transcript\n\n새벽에 한 편의점 하나 둘 셋 하나 [음악] 둘 셋 얼굴만 봐도 누가 진상일지 알겠다 진상 손님을 상대하며 편의점 알바를 하는 수연 저기요 관상은 과학이랬다 수연은 바깥에 이불을 정리하던 도중 누군가의 시선을 느낍니다 그 후 한 손님이 들어오는데 어딘가 불편해 보이는 남자는 계산대로 다가오는데 [음악] 동전을 거슬러 달라는 이 남자의 팔은 사람보다 짐승의 팔에 가까웠고 그러자 곧바로 경찰을 부르는 수연 한편 한 노인이 살고 있는 한옥 노인이 종을 치자 그를 돌보는 봉녀가 나오는데 눈뜨게 하는 게 주님 전공이시잖아요 그래서 말인데 어르신한테도 주님의 기적이 임한 거 아닐까요 봉녀는 언제부턴가 장님인 노인의 눈이 보인다고 생각하는데 앞이 보이시는 거 같거든요 왜 그렇게 생각하세요 시선 같은 게 느껴져요 어르신한테 직접 여쭤보셨어요 보이시냐고 그러자 그녀는 신부에게 찾아가 조언을 구하죠 자매님 혹시 봉사하기 싫어서 그래요 그럼 뭐 때문에 그러는 거예요 이해할 수 없는 봉녀의 말을 신부는 믿을 수 없었죠 밤에 불이 꺼지고 [음악] 제 방에 들어오려 하시는 것 같단 말이에요 누가요 어르신이 방에 들어가셨나요 들어오셨다는 거는 아니고 불이 꺼지기는 했어요 자매님 의심은 말이죠 주님이 제일 싫어하는 죄악입니다 딴 데서 혼자 일하니까 무섭죠 근데 우리 자매님 수련하러 간 거잖아요 가서도 시험에 들고 있으면 어떡합니까 어르신 진짜 안 보여요 그러니까 의심하지 말고 봉사 희생 의심의 불씨를 꺼트려야 구원의 빛이 찾아옵니다 그렇게 신부의 말을 듣곤 노인의 집으로 돌아갑니다 곧이어 밤이 찾아오고 복도의 불이 꺼집니다 한편 정신을 차린 수연 왜요 뭔 일인데요 신고를 받고 출동한 경찰이지만 그녀를 공격했던 손님은 없어졌고 아무도 없는데 비상벨 실수로 그러지 마요 예 그렇게 경찰이 떠나고 또다시 혼자 남는 수연 이해할 수 없는 일에 바깥 바람을 쐬러 나가려는 그때 특이한 복장의 이 사람은 바로 편의점 점장 벌써 나오셨어요 점장님 비상벨은 나도 연결되어 있어요 수연씨 관상이 위험을 부른다고 말했잖아 동네를 배회하는 야행성 짐승을 부르는 거야 점주는 방금 전 손님에 대해 알고 있는 듯했죠 방으로 들어서자 수많은 관상이 보입니다 뭘 자꾸 놀래 빨리 같이 체크해 봐요 사실 이곳은 평범한 편의점 알바 자리가 아니었고 여기처럼 불특정 다수의 관상을 수집하기 좋은 곳이 없지 잘 지켰네 툭 튀어나온 이마와 광대뼈는 전형적인 범죄형 관상이에요 또 돼지처럼 들린 코 보이죠 저 많으셨어요 미간을 보면 도화살 제물복이 있는 관상이라 손님들을 끌어모으니까 분명 편의점 매출에 도움이 될 거야 점장님 저 힘없는 입꼬리 콧망울이 위험을 부른다고 수연씨 관상은 긍정 요소 부정 요소가 뒤섞여 있어 이게 현실에서 어떻게 영향을 끼칠지 너무 궁금해요 편의점 알바가 아닌 점장의 실험 대상이었던 수연 저 가지고 실험하시는 거 그리고 위험한데도 다 알고 동의했는데요 오늘은 진짜 무서웠어요 딱 일주일만 하기로 한 거고 지금은 다섯 배 요즘 MG들은 이런 걸 더 좋아하지 않나 글쎄요 저는 그냥 옷장에 비행기 타고 싶은데요 승무원 준비를 하는 수연은 고액의 알바를 지원했지만 생각보다 너무 위험한 실험에 그만두려 하는데 인센티브 관상 실험 끝마다 200 말도 안 되는 금액에 결국 실험을 계속하는 수연 한편 불이 꺼지고 복도에서는 또다시 시선이 느껴집니다 [음악] 아침이 돼도 그녀의 머릿속엔 어젯밤 생각뿐이었고 그날 밤에도 그녀를 괴롭히는 인기척 그녀는 용기를 내서 밖을 나가보려 하고 그거 워터멜론이에요 알죠 수박 그 후 수박이 담겨 있다는 상자를 옆에 두고 알바를 시작합니다 [음악] 이미지 메이킹의 중요성에 대해서 다시 한번 말씀드리겠습니다 편의점 약간 봐봐 내 관상이요 진상이 계속 꼬일 것 같으니 관상 점주의 관상 이야기를 들은 후 계속해서 신경 쓰이는 수연 멀쩡한 비행기를 추락시킬 만한 그런 불길한 관상도 있을까 면접에서 알아서 걸러 치겠지 요즘 뭔 소리 하는 거야 지금 아니야 난 이만 돈 벌러 모험을 떠납니다요 갈게 불안한 마음에 호신용품까지 챙겨서 편의점으로 출근하는 수연 곧이어 밤이 되고 어젯밤 그 남자는 찾아오지 않았지만 진상 손님이 찾아옵니다 죄송합니다 쌍 폐기물도 원래 가격에 그냥 나한테 버리라니까 아무리 말씀을 하셔도 손님이 원하시는 도시락은 재고가 없을 뿐더러 폐기도시락을 내놓으라는 진상은 곧이어 옆에 있는 상자에 눈이 가죠 고기가 들어있다고 생각한 그는 상자를 열어 버리고 [음악] 문밖에 아무도 없다는 걸 어젯밤 확인했지만 그녀의 의심은 점점 더 심해져만 가고 [음악] [음악] 불이 꺼지자 결국 봉녀는 노인이 있는 방으로 향합니다 바로 그때 소리가 잠잠해지자 다시 문 밖으로 나서는 봉녀 [음악] [음악] 과연 두 사람은 어떻게 될까요 6개의 옴니버스로 구성된 미드나잇 호러 6개의 밤이 27일 시즌 오리지널로 공개되었습니다 오늘 소개해드린 에피소드는 각각 편의점과 호리였고 두 에피소드 모두 충격적인 결말이 기다리고 있으니 공포물을 좋아하시는 분들은 꼭 한번 확인해 보시길 바랍니다 미드나잇 호러를 보고 싶으신 분들은 지금 당장 댓글에 있는 링크를 통해 시청하실 수 있습니다 이상 하몽 더 무비였습니다"
}