{
  "movie_title": "인사이드 아웃 2",
  "video_url": "https://www.youtube.com/watch?v=1bFiVu7DFL4",
  "video_title": "전세계 박스오피스 \"1위\" 찍고 관객수 800만 명 돌파한 《인사이드 아웃2》 레전드 신작 애니 고화질로 보기",
  "channel_name": "쭌무비",
  "transcript": "안녕하세요 쭈 무비입니다 오늘은 인사이드 아웃 2탄입니다 신나고 활기차게 출근 주비를 하고 시작해 볼까 시원하게 우승하러 가자 저 기쁨이가 라이브로 전해드립니다 포 파팅 경기가 시작되고 감정들은 라일리를 컨트롤 [박수] 하죠 야 조신래 까칠하게 등장하는 칠리 칠리 우리 팀이라 다행이에요 라일리 반칙 안들 바로 우리 슬픔이를 소개합니다 라리가 잠시 쉬는 동안 밀린 얘기를 해드릴게요 높은 성적과 착한 심성을 가지고 잘 자한 랄리 랄리의 성격들도 여전히 잘 돌아가고 있어요 그래도 엉뚱 섬은 여전히 몽키스 성격 말고 또 만들어지는게 있었어요 바로 신이에요 성장하면서 신념이 생기게 되었습니다은 돈이 모여 어려운 사람들을 돌 어 엄마야 가서 도와주죠 안 돼 쟤랑 엮이면 좋을 거 하나도 없어 아름 엄마 예쁘다 괜찮아 나도 항상 이것저것 흘려 나는 좋은 사람이야 좋은 친구들도 사귈 수 있었죠 어 어게 시작했다 라일리를 믿어보자 우리 작전 [음악] 알지 축고 우가 아가 승을 차지했습니다 그때 경계를 지켜본 고등학교 감독이 다가와 하키 캠프에 초대하고 싶다며 꼭 와 달라고 합니다 그 팀이라면 내가 확실히 응원해 줄 수 있지 그럼 내일 보는거다 감독님도네 실력에 깜짝 놀라실 걸 캠프인데 무슨 가서 또 어떻게 될지도 모르고 오늘 경기 때 치명적인 실수를 상기시키는 라일리 어 라일리가 자책을 너무 많이 하네 기쁨이 최첨 라일리 보호장치 소개합니다 라일리가 힘들어하니까 짐을 덜어주는 거지 좋아 또 뭐가 있나 볼까 라일리가 친구 이름 까먹었던 거 좋은 기억만 남기고 다 버리는 거야 이번엔 같이가 볼래 좋아 슬픔이 함께 신념 저장소에 가기로 합니다 [음악] 이야 너무 [음악] 아름답네요 엄마 아빠 날 자랑스러워해 난 친절해 오늘 기억 속에서도 생긴 새로운 자 난 이길 거야 거야 어 [음악] 뭐야 사춘기 경보 파이어인더홀 좋았어 당장 가라 자고 지금부터 시작되는 공사 타임 다른 식구들이 오니까 공간을 넓죠 금방요 지금 거기서 뭐하는 거죠 됐어 캠프 가야지 이래놓고 그냥 가면 어떡해요 아직도 짐 안싸 하루라도 그냥 좀 내버려 주시면 안돼요 아까 걔들이 고장나 봐 난 정말 악이야 라리 라리는 아주 살짝만 건드려도 예민하게 반했죠 다들 이런 날이 올 줄 알고 있었잖아 그냥 커가는 과정이야 [음악] 진 밌다 았지 그럼 바 출발한다 제파님 건들면 안 돼 우리 내년에 진짜 재밌겠다 다가 발렌티나 선배가 주장을 맞고 있어 어 방금 뭐야 방금 뭐가 뭐 살짝 찡 그렸어 친구의 미세한 표정 변화을 캐치 했는데요 평소랑 똑같은데 우리가 뭘 숨기는 걸 안 거야 우린 로버츠 감독님 팀에 못 들어가 스 우린 다른 고등학교로 가게 됐어 아하 어 그렇구나음 그래 난 또 뭐라고 아주 그냥 난리 보록스 감정들 평생 친구 맞지 그럼 너무 슬프다 어 안 돼 만 잠시 후 하키 캠프에 에 도착합니다 치를 해보자 다 먹어 싶다고 울지 말고 어 잠깐만 배우들한테 쓰는 거 있지 마 엄마 갈게 몽키 괜찮아 울기도 해야 돼 얘들아 여기는 고등학교 그든 브이랑 그레이스는 어디 간 거지 어깨빵 시전해 버리게 발렌티나 선배야 뭐라도 좀 해봐 우연히 동경하던 선배를 만나게 된 라일리 아 감독님이 말씀하신 애구나 제가 바로 그 라일리니다 안 만어 내 스타일 아니야 네 다들 안녕 이렇게 내가 널 만나다니 실감이 안 나 일정 관리 강아지 산책 물건 들어주게 미안해 난들 이런다니까 난 불안이 불안이 말고도 또 다른 감정들이 있었습니다 난 부업이야기 더 예쁘래 빨간색에 너무 예뻐요 그래 젠 당황이 눈도 잘 못 마주치고 어 주먹인사 아님 어 싫어 혹시 지금 시간 괜찮아네 좋아요 이건 또 무슨 감정 마지막으로 따블 이까지 전부 합류 완료 거기서 조작 중이야 제어판 에브로 모든 감정이 랄리한인장로교회 [음악] 나와 조용 다들 여기 집중해 그럼 들어가볼까 저기서 옷갈아 입을 거야 괜찮아 우리 들한테 인사해 안녕 모든게 다 완벽해 전 친구들 자리도 맡아야 해서요 말도 안 얘들아 짐 다 풀었지 자리에 앉아 거기 새 지금부터 휴대폰은 모두 수거할 거야 분위기 파악을 못하고 큰 실수를 해버리는데 바로 훈련 실시 당장 합한다 브라 라일리가 응을대 했네 잠깐 쉬었다가 잠시 후에 팀을 나눈다 그 미시간에서 오해 쉬는 시간에 자신의 뒷다마를 듣게 되죠 기쁨아 우리 이제 어떻해 모든 문제가 해결돼 저 저기 진짜 잘못했어요 오늘 감독님이 좀 심하셨는데 그건 나쁜게 아니야 이따 괜찮으면 우리 같은 팀 하자 어네 야 불아 너 좀 하는구나 잘해도 잘해도 너무 잘했네 다시 내가 나설 차이야 어 이건 내 계획의 일부였는데 지금 짜는 팀이 캠프 끝까지 간다 잘해보자 우리 다 같이 한 번 더 뛰는 거지 그럼 저기 선배가 오래 그래도 약속은 지켜야지 어서가 라일리 뭐해 라일린 약속 안 어겨 바로 [음악] 그거야말로 [음악] 기대 저건 랄리 닦지 않아 알아 멋있어졌어 새로운 라일리의 탄생 안 돼 안 돼 안 돼 라니는 자까지 새로 만들려고 하죠 하는 거야 랄린 이제 네가 필요 없어 기쁨아 필요 없다고 느낀 감정들을 추방시키는 이제네 모든 걸 바꿔줄테니까 나도 하나 심 다음에 하이어 호크에 들어가면 난 혼자는 아닐 거야 [음악] 우리를 어디에가 줄 거죠 라일리의 모든 비밀을 숨기는 곳 그곳에는 먼저 갇힌 친구들이 있었습니다 친구들 안녕 어서 와요 랄린 지금도 절 좋아해요 우리 여기 갇혔는데 좀 꺼내 줄 수 있을까 혹시 열쇠가 보이나요 이곳은 영원한 운명의 레야 몰래 짝사랑하던 게임 캐릭터도 있었는데요음 이 병뚜껑만 좀 열어주면 우리가 여기로 추방된 건 쓸모가 없어서야 하지만 가만히 두고 볼 수 없기에 까칠이가 서져 아 뭐야 초라한 걸 멋지게 한번 만들어 [음악] 봐 안녕 여러분 혹시 쓸만한 물건이 있니 파우치가 가지고 있던 폭탄을 사용해 탈출 성공 어 그럼 깊이 숨겨둔 비밀은 어떻게 나왔어 빨리 안 들어가 그대가 날 믿어 [음악] 줬으니 랜스 잘 가라 친구들 어떡하지 어떡해 자아 없이 돌아가면 아무 수용 없어 기억의 저편으로 가자는 거야 우리가 할 일은 뭐냐 어 다같이 기억의 저편으로 편하게 떠내려 가는 거야 자를 되찾아 본부에 갖다 자고 제안하죠 의식의 흐름이 어디 있는지 알아 전에 슬픔이랑 와봤어 이쪽 막혔는데 지리는 거지 아니 즐거우면 길을 잃은게 아니야든지 정확히 안다면서 어 라일리가 일어났어 브라이의 영향으로 새벽부터 연습을 하는 라일리 실패할 때마다 한 바퀴씩 돌 [음악] 거야 한번 더 와자이야 나만 일찍 일어난 줄 알았는데 완전 잘되겠다 온지 얼마나 된 거야 어 글쎄요 넌 최고가 될 방법을 알아 일이 술술 풀리는데 위에 계속해서 말을 거는데 선배들 그리 노 오래 안녕 라일리 안녕 내가 찾을 거라고 했지 이게 바로 의식의 흐름이야 의식의 흐름 도체 누가 본부로 돌아가서 우릴 소환해 줘야 돼 역으로 소환해 줄 친구가 필요하다고 합니다 어 어 얘들아 네가 가는거다도 쉬는 거야 다들 어디 갔어 여긴 기쁨이 그래 알았다 어 마에 들어 이게 본부로 가는 가장 빠른 길이야 마난 못해 넌 할 수 있어 계속 몰라가 제어 잠깐 맡다 봐 들었어 들었어 새로운 자아를 계속해서 만들어 나가는 프라니 파키 실력만 좋으면 친구가 생길 [음악] 거야인데 미 오늘은 여기까지 모두 고생했어 벨 선배랑 미래 절친들이 파티할 시간 감독님의 빨간 노트 라일리에 대한 평가가 모두 적혀 있다고 하죠 우리에 대해 뭐라고 쓰셨을까 모르지 이러다 다 놓겠어 리 원래 이었던가 옆에 딱 붙여봐 갑자기 왜 웃지 같이 웃어보자 얼마나 더 가야 되는 거야 가다 보면 알게 될 거야 구라인 정확히 알고 있을 걸 선배들과 친해질 수 있는 시간을 갔는데요 걔네 엄청 좋아 있었잖아 야 진짜로 빨리 음악 관련된 거 다 소환해 음악 자리와 함께 롤러코스터 널게 어 당황한 저거 좀 꺼버려 아니야 설마 아직까지 걔네를 좋아하는 건 아니지 난 바로이 순간 만에 평생 기다려 왔어 팬이거든요 맞는데요 저 완정 손 일이죠서 라일리의 배안으로 인해 협곡이 갈라진 것인데요 그냥 저 분들한테 물어보자 어 그러면 되겠네 제발요 두 분의 도움이 정말 필요합니다 우와 뭐 저런 애들이 다 있어 라일리 너 말투가 왜 그래 왜 쟤네들은 맨날 같이 놀고 싶어하는 거야 어 그래 진짜 엄청 났었지 좀 돌아가지만 가장 좋은 길이지 그럼 우린 간다 알았어 잘 가라 그럼 나도 슬슬 일어나야겠다 내일 마지막 연습 경기가 있을 거라고 합니다 정식 입단 테스트는 아니지만 그거나 마찬가지야 그러자 급하게 새로운 자와 신념을 만들려고 하죠 점점 더 깊은 미로 속으로 가고 있어 관찰력 뛰어나네 우리 그냥 돌아가서 라니를 뻥 쳐가 좀 높은 데서 보면 돼 꼭 이럴 때 제대로 작동 안 되더라 얜 완전 정이 아니 거지 당연히 제정신이 아니지 그냥 평식 당근이랑 브리만 먹어라 기억에 저편 하나 못 찾아 쩔쩔잖아 진짜 속상해 일기 소침한 기쁨이를 위로하고 격려해주는 친구들 일어나 그거 쓰면 안 돼 자 시원하게 날아가자 방금 본 거 못 본거다 그래 두말하면 잔소리지 이제 됐다 바이크가 우를 받아 줬어 새로운 자아가 생기고 내일의 준비를 [음악] 맞췄습니다 뭔가 하려고 어딜 갔는데 막상 갔더니 생각이 안 날 때 그러자 들키지 않게 책을 더 쌓아주는 당이 얘들아 상상의 나라야 뭐야 옛날하고 딴판이네 이게 그 핫한 보통이나 속보입니다 속보의 요새는 그대로 있네 훨씬 더 졌잖아 있을지 모르 악의 상황을 모두 그려서 보내 상상을 이용해 불안한 미래를 예측하는 중인데요 리가 실수하자 감독님이 노트에 적는다 그렇지 베리스 걸 우리가 친다 어떻게든 나쁜 상상을 멈추려고 하는 기쁨이 이게 무슨 라리가 골을 넣자 다들 안아줘 인격 짱이 되는 거야 라일리가 무릎 보드를 찾어 뭐야 저거 난리한 누가 보낸 걸까 그걸 내가 알 쁨아 거기에 있는 거 다 알거든 그러자 기쁨이는 상상 요정들을 설득해 보는데요 이렇게 해야 라일리가 행복해진다고 그래 바로 그거지만 돼 연필 내려놔 나쁜 상상도 그만 상상은 너나 해나 불안한 친구야 얘들아 우리 이제 나가야 돼 그래 알았어 빨리 골다 저기 도망친다 갇혀 있을 때가 더 나왔어 문제가 생기자 새로운 계획을 자는 불안이 다 저기 써 있거든래 들어가서 읽어보자 뭐해 라리 빨리 일어나 노트는 봐야 돼 그래야 앞으로의 계획을 울 거 아야 어 라일리 안 돼 왜또 일어났어 오버 기쁨이 나와라 슬프 실 슬픔이는 현재 상황에 대해 얘기해 주죠 네가 꼭 막아야 돼 절대 들키진 [음악] 말고 [음악] 야 신이 들키지 않았습니다 [음악] 그때 제압한 앱을 뺏어서 방해하는 슬픔이 찾아야 돼 슬픔아 슬픔이 아닌데 불 아니한 잡혔지롱 뭐 아직 멀었다고 그럼 감독님 마음을 돌려놓는 수밖에 없어 상대팀 깎아내리기 좋았어 오 그러자 아이디어 폭풍에 휘말리게 되는데요 이런 걸로도 없어 더 필요해 빨리 아이디어를 잡아 무조건 저걸 잡아야 돼 리가이 아이디어를 떠올리면 큰일날 거야 하늘높이 날아올라 이런 심아 넌 카산도 갖고 다녔어 아네 세상은 끝났어 물불 안 가린다는 걸 [음악] 보여주자 빨간머리 난리로 변신하기 오 빨간색 잘 어울리네 어 티모는 아니지만 그래도 한 팀에서 뜨니까 맞추면 보기 좋잖아요 이따 골 좀 넣어 보자네 세개 세개 나도 방금 말하려고 했는데 새 라리는 뭐든지 할 수 있어 거의 다 왔어 랄리 자는 저기 꼭 게 있어 엄청 쌓였네 이런 건 까먹는게 훨씬 [음악] 나 하지만 브라이가 만든 새로운 자아도 완성됐죠 난 왜이 모양일까 난 왜이 모양일까 괜찮을 거야 마 려야 걱정하지 마이 누가래 마 뭐해 부러 갈 수 있는 유일한 통로를 박살 했어 돌아갈 유일한 길이었 어떻해 피었는데 기쁨아 어디 가는 거야 내가 뭘로 친 거지 기쁨아 기쁨이는 라일리를 위해 한 번 더 일어섭니다 경기 잘해 라일리 나 왜이 모양일까 그래 라이리 달려 달려 하나 넣고 둘 남았어 좋은 생각이 있어 안녕 여러분 쓸마 물건이 있을까 내다 꺼내 버리게 방법이 떠올랐어 그런데 이게 훨씬 더 많이 필요해 골을 넣기 위해 같은 팀원의 공을 뺏어 버리죠 한 팀이 되면 다 용서해 줄 거야 산사태를 일으켜서 그걸 타고 돌아가고 어 그래 뭐 별일 있겠어 토아 대폭 타 엄청난 속도로 떠내려가는 구슬들을 타워 가는데 랄리 페널티 박스로 2분 퇴장 아 안 돼 안 돼 기역 구슬들은 본부까지 흘러오게 되는데요 안돼 라일리 정신 차려 난 왜이 모양일까 너무 몰아붙이면 안 돼 폭주하는 불안해 기쁨아 기쁨아 도와줘 라니를 맡기 위해 폭죽 속으로 들어가는 기쁨이 라일리가 어떤 사람인지 네가 못 정해 이제 그만 [음악] 놔줘 난 그냥 라일리가 잘됐으면 했어 자신과 같은 마음이었다는 걸 알게 되었죠 하나가 아닌 여러 가지 형태를 나타내는 자 난 착해 난 못됐어 난 좋은 친구야 난 나쁜 [음악] 친구 진짜 미안해 진심으로 사과하자 용서하고 화일을 합니다 다시 시작한다 가자 경기 [음악] 마무리해야지 라일리가 널 [박수] 불러라 기쁨이와 라일리는 완벽한 호흡을 맞추게 됩니다 [음악] 그러다 휴대폰 뚫리겠다 곧 라서요 감독님이 명단 올리실 거예요 결과가 어떻든 우린 라리를 사랑해 이제 2시 3분 전이야 잘될 거야 만약 불합격이 되더라도 내년이 있으니 포기하지 말라고 조언해줍니다 학기 실력도 끝내줘 상성도 풍부하고 잘못된 선택을 하기도 하지 별로인 아이디어를 내기도 해 우린 그런 라리를 사랑하죠 [음악] 안녕 깊이 숨겨둔 비밀아이 비밀이 뭔데 그래 우리가 카페 태워서 구멍 냈어 난 또 수영장에서 취했던 건 줄 알았지 또 숨었네",
  "refined_transcript": "안녕하세요 쭈 무비입니다 오늘은 인사이드 아웃 2탄입니다 신나고 활기차게 출근 준비를 하고 시작해 볼까 시원하게 우승하러 가자 저 기쁨이가 라이브로 전해드립니다 파이팅 경기가 시작되고 감정들은 라일리를 컨트롤 [박수] 하죠 야 조심해 까칠하게 등장하는 까칠이 까칠이 우리 팀이라 다행이에요 라일리 반칙 안 들 바로 우리 슬픔이를 소개합니다 라일리가 잠시 쉬는 동안 밀린 얘기를 해드릴게요 높은 성적과 착한 심성을 가지고 잘 자란 라일리 라일리의 성격들도 여전히 잘 돌아가고 있어요 그래도 엉뚱 섬은 여전히 몽키스 성격 말고 또 만들어지는 게 있었어요 바로 신념이에요 성장하면서 신념이 생기게 되었습니다 돈이 모여 어려운 사람들을 돕고 엄마야 가서 도와주죠 안 돼 쟤랑 엮이면 좋을 거 하나도 없어 아름 엄마 예쁘다 괜찮아 나도 항상 이것저것 흘려 나는 좋은 사람이야 좋은 친구들도 사귈 수 있었죠 어 여기서 시작했다 라일리를 믿어보자 우리 작전 [음악] 알지 축구 우리가 아가 승을 차지했습니다 그때 경기를 지켜본 고등학교 감독이 다가와 하키 캠프에 초대하고 싶다며 꼭 와 달라고 합니다 그 팀이라면 내가 확실히 응원해 줄 수 있지 그럼 내일 보는 거다 감독님도 네 실력에 깜짝 놀라실 걸 캠프인데 무슨 가서 또 어떻게 될지도 모르고 오늘 경기 때 치명적인 실수를 상기시키는 라일리 어 라일리가 자책을 너무 많이 하네 기쁨이 최첨단 라일리 보호 장치 소개합니다 라일리가 힘들어하니까 짐을 덜어주는 거지 좋아 또 뭐가 있나 볼까 라일리가 친구 이름 까먹었던 거 좋은 기억만 남기고 다 버리는 거야 이번엔 같이 가볼래 좋아 슬픔이 함께 신념 저장소에 가기로 합니다 [음악] 이야 너무 [음악] 아름답네요 엄마 아빠 날 자랑스러워해 난 친절해 오늘 기억 속에서도 생긴 새로운 자아 난 이길 거야 거야 어 [음악] 뭐야 사춘기 경보 파이어인더홀 좋았어 당장 가라 자고 지금부터 시작되는 공사 타임 다른 식구들이 오니까 공간을 넓히죠 금방요 지금 거기서 뭐 하는 거죠 됐어 캠프 가야지 이래 놓고 그냥 가면 어떡해요 아직도 짐 안 싸 하루라도 그냥 좀 내버려 주시면 안 돼요 아까 걔들이 고장 났나 봐 난 정말 악이야 라일리 라일리는 아주 살짝만 건드려도 예민하게 반응했죠 다들 이런 날이 올 줄 알고 있었잖아 그냥 커가는 과정이야 [음악] 재밌다 있지 그럼 바로 출발한다 제발 님 건들면 안 돼 우리 내년에 진짜 재밌겠다 다가 발렌티나 선배가 주장을 맡고 있어 어 방금 뭐야 방금 뭐가 뭐 살짝 찡그렸어 친구의 미세한 표정 변화를 캐치했는데요 평소랑 똑같은데 우리가 뭘 숨기는 걸 안 거야 우린 로버츠 감독님 팀에 못 들어가 우린 다른 고등학교로 가게 됐어 아하 어 그렇구나 음 그래 난 또 뭐라고 아주 그냥 난리 로버츠 감독들 평생 친구 맞지 그럼 너무 슬프다 어 안 돼 잠시 후 하키 캠프에 도착합니다 최고를 해보자 다 먹고 싶다고 울지 말고 어 잠깐만 배우들한테 쓰는 거 있지 마 엄마 갈게 몽키 괜찮아 울기도 해야 돼 얘들아 여기는 고등학교 브리랑 그레이스는 어디 간 거지 어깨빵 시전해 버리게 발렌티나 선배야 뭐라도 좀 해봐 우연히 동경하던 선배를 만나게 된 라일리 아 감독님이 말씀하신 애구나 제가 바로 그 라일리입니다 안 만만해 내 스타일 아니야 네 다들 안녕 이렇게 내가 널 만나다니 실감이 안 나 일정 관리 강아지 산책 물건 들어주게 미안해 나도 이런다니까 난 불안이 불안이 말고도 또 다른 감정들이 있었습니다 난 부럽이야 기가 더 예뻐 빨간색에 너무 예뻐요 그래 젠 당황이 눈도 잘 못 마주치고 어 주먹인사 아님 어 싫어 혹시 지금 시간 괜찮아 네 좋아요 이건 또 무슨 감정 마지막으로 따분이까지 전부 합류 완료 거기서 조작 중이야 제어판 바로 모든 감정이 라일리 한 명 장악하고 [음악] 나와 조용 다들 여기 집중해 그럼 들어가 볼까 저기서 옷 갈아입을 거야 괜찮아 우리들한테 인사해 안녕 모든 게 다 완벽해 전 친구들 자리도 맡아야 해서요 말도 안 돼 얘들아 짐 다 풀었지 자리에 앉아 거기 애들 지금부터 휴대폰은 모두 수거할 거야 분위기 파악을 못하고 큰 실수를 해버리는데 바로 훈련 실시 당장 합류한다 브라보 라일리가 응원대 했네 잠깐 쉬었다가 잠시 후에 팀을 나눈다 그 미시간에서 왔어 쉬는 시간에 자신의 뒷담화를 듣게 되죠 기쁨아 우리 이제 어떡해 모든 문제가 해결돼 저 저기 진짜 잘못했어요 오늘 감독님이 좀 심하셨는데 그건 나쁜 게 아니야 이따 괜찮으면 우리 같은 팀 하자 어네 야 불안아 너 좀 하는구나 잘해도 잘해도 너무 잘했네 다시 내가 나설 차례야 어 이건 내 계획의 일부였는데 지금 짜는 팀이 캠프 끝까지 간다 잘해보자 우리 다 같이 한 번 더 뛰는 거지 그럼 저기 선배가 올래 그래도 약속은 지켜야지 어서 가 라일리 뭐 해 라일리는 약속 안 어겨 바로 [음악] 그거야말로 [음악] 기대 저건 라일리 답지 않아 알아 멋있어졌어 새로운 라일리의 탄생 안 돼 안 돼 안 돼 라일리는 자아까지 새로 만들려고 하죠 뭐 하는 거야 라일리는 이제 네가 필요 없어 기쁨아 필요 없다고 느낀 감정들을 추방시키는 이제 네 모든 걸 바꿀 테니까 나도 하나 심어 다음에 파이어 호크에 들어가면 난 혼자는 아닐 거야 [음악] 우리를 어디에 가둘 거죠 라일리의 모든 비밀을 숨기는 곳 그곳에는 먼저 갇힌 친구들이 있었습니다 친구들 안녕 어서 와요 라일리는 지금도 절 좋아해요 우리 여기 갇혔는데 좀 꺼내 줄 수 있을까 혹시 열쇠가 보이나요 이곳은 영원한 운명의 곳이야 몰래 짝사랑하던 게임 캐릭터도 있었는데요 음 이 병뚜껑만 좀 열어주면 우리가 여기로 추방된 건 쓸모가 없어서야 하지만 가만히 두고 볼 수 없기에 까칠이가 시작해 아 뭐야 초라한 걸 멋지게 한번 만들어 [음악] 봐 안녕 여러분 혹시 쓸만한 물건이 있니 파우치가 가지고 있던 폭탄을 사용해 탈출 성공 어 그럼 깊이 숨겨둔 비밀은 어떻게 나왔어 빨리 안 들어가 그대가 날 믿어 [음악] 줬으니 랜스 잘 가라 친구들 어떡하지 어떡해 자아 없이 돌아가면 아무 소용 없어 기억의 저편으로 가자는 거야 우리가 할 일은 뭐냐 어 다 같이 기억의 저편으로 편하게 떠내려가는 거야 자아를 되찾아 본부에 갖다 주고 제안하죠 의식의 흐름이 어디 있는지 알아 전에 슬픔이랑 와봤어 이쪽 막혔는데 지름길인 거지 아니 즐거우면 길을 잃은 게 아니야 어디든지 정확히 안다면서 어 라일리가 일어났어 불안이의 영향으로 새벽부터 연습을 하는 라일리 실패할 때마다 한 바퀴씩 돌 [음악] 거야 한 번 더 하자 아야 나만 일찍 일어난 줄 알았는데 완전 잘되겠다 얼지 얼마나 된 거야 어 글쎄요 넌 최고가 될 방법을 알아 일이 술술 풀리는데 위에 계속해서 말을 거는데 선배들 그리 노 오래 안녕 라일리 안녕 내가 찾을 거라고 했지 이게 바로 의식의 흐름이야 의식의 흐름 도착 누가 본부로 돌아가서 우릴 소환해 줘야 돼 역으로 소환해 줄 친구가 필요하다고 합니다 어 어 얘들아 네가 가는 거다 도 쉬는 거야 다들 어디 갔어 여긴 기쁨이 그래 알았다 어 바로 들어 이게 본부로 가는 가장 빠른 길이야 마 난 못해 넌 할 수 있어 계속 몰아가 제어 잠깐 맡아 봐 들었어 들었어 새로운 자아를 계속해서 만들어 나가는 불안이 파키 실력만 좋으면 친구가 생길 [음악] 거야인데 미 오늘은 여기까지 모두 고생했어 발렌 선배랑 미래 절친들이 파티할 시간 감독님의 빨간 노트 라일리에 대한 평가가 모두 적혀 있다고 하죠 우리에 대해 뭐라고 쓰셨을까 모르지 이러다 다 놓치겠어 리 원래 이랬던가 옆에 딱 붙여봐 갑자기 왜 웃지 같이 웃어보자 얼마나 더 가야 되는 거야 가다 보면 알게 될 거야 구라인데 정확히 알고 있을 걸 선배들과 친해질 수 있는 시간을 갖는데요 걔네 엄청 좋아 있었잖아 야 진짜로 빨리 음악 관련된 거 다 소환해 음악 폭풍 자리와 함께 롤러코스터 널게 어 당황한 저거 좀 꺼버려 아니야 설마 아직까지 걔네를 좋아하는 건 아니지 난 바로 이 순간 만에 평생 기다려 왔어 팬이거든요 맞는데요 저 완전 손 일이죠서 라일리의 배신으로 인해 협곡이 갈라진 것인데요 그냥 저 분들한테 물어보자 어 그러면 되겠네 제발요 두 분의 도움이 정말 필요합니다 우와 뭐 저런 애들이 다 있어 라일리 너 말투가 왜 그래 왜 쟤네들은 맨날 같이 놀고 싶어하는 거야 어 그래 진짜 엄청 났었지 좀 돌아가지만 가장 좋은 길이지 그럼 우린 간다 알았어 잘 가라 그럼 나도 슬슬 일어나야겠다 내일 마지막 연습 경기가 있을 거라고 합니다 정식 입단 테스트는 아니지만 그거나 마찬가지야 그러자 급하게 새로운 자아와 신념을 만들려고 하죠 점점 더 깊은 미로 속으로 가고 있어 관찰력 뛰어나네 우리 그냥 돌아가서 라일리를 뻥 쳐 좀 높은 데서 보면 돼 꼭 이럴 때 제대로 작동 안 되더라 얜 완전 정신이 아니거지 당연히 제정신이 아니지 그냥 평식 당근이랑 브리만 먹어라 기억의 저편 하나 못 찾아 쩔쩔매잖아 진짜 속상해 일기 소침한 기쁨이를 위로하고 격려해주는 친구들 일어나 그거 쓰면 안 돼 자 시원하게 날아가자 방금 본 거 못 본 거다 그래 두말하면 잔소리지 이제 됐다 바이크가 우릴 받아 줬어 새로운 자아가 생기고 내일의 준비를 [음악] 맞췄습니다 뭔가 하려고 어딜 갔는데 막상 갔더니 생각이 안 날 때 그러자 들키지 않게 책을 더 쌓아주는 당황이 얘들아 상상의 나라야 뭐야 옛날하고 딴판이네 이게 그 핫한 보통이나 속보입니다 속보의 요새는 그대로 있네 훨씬 더 컸잖아 있을지 모를 악의 상황을 모두 그려서 보내 상상을 이용해 불안한 미래를 예측하는 중인데요 라일리가 실수하자 감독님이 노트에 적는다 그렇지 베리스 걸 우리가 친다 어떻게든 나쁜 상상을 멈추려고 하는 기쁨이 이게 무슨 라일리가 골을 넣자 다들 안아줘 인격 짱이 되는 거야 라일리가 무릎 보호대를 찾아 뭐야 저거 난리한 누가 보낸 걸까 그걸 내가 알 기쁨아 거기에 있는 거 다 알거든 그러자 기쁨이는 상상 요정들을 설득해 보는데요 이렇게 해야 라일리가 행복해진다고 그래 바로 그거지만 돼 연필 내려놔 나쁜 상상도 그만 상상은 너나 해 나 불안한 친구야 얘들아 우리 이제 나가야 돼 그래 알았어 빨리 거기 도망친다 갇혀 있을 때가 더 나았어 문제가 생기자 새로운 계획을 짜는 불안이 다 저기 써 있거든 들어가서 읽어보자 뭐 해 라일리 빨리 일어나 노트는 봐야 돼 그래야 앞으로의 계획을 울 거 아냐 어 라일리 안 돼 왜 또 일어났어 오버 기쁨이 나와라 슬픔이 슬픔이는 현재 상황에 대해 얘기해 주죠 네가 꼭 막아야 돼 절대 들키진 [음악] 말고 [음악] 야 신이 들키지 않았습니다 [음악] 그때 제압한 앱을 뺏어서 방해하는 슬픔이 찾아야 돼 슬픔아 슬픔이 아닌데 불안이한테 잡혔지롱 뭐 아직 멀었다고 그럼 감독님 마음을 돌려놓는 수밖에 없어 상대 팀 깎아내리기 좋았어 오 그러자 아이디어 폭풍에 휘말리게 되는데요 이런 걸로도 없어 더 필요해 빨리 아이디어를 잡아 무조건 저걸 잡아야 돼 라일리가 이 아이디어를 떠올리면 큰일 날 거야 하늘높이 날아올라 이런 심아 넌 카사노바 갖고 다녔어 아니네 세상은 끝났어 물불 안 가린다는 걸 [음악] 보여주자 빨간머리 난리로 변신하기 오 빨간색 잘 어울리네 어 티모는 아니지만 그래도 한 팀에서 뛰니까 맞추면 보기 좋잖아요 이따 골 좀 넣어 보자 네 세 개 세 개 나도 방금 말하려고 했는데 새 라일리는 뭐든지 할 수 있어 거의 다 왔어 라일리 자아는 저기 꼭대기에 있어 엄청 쌓였네 이런 건 까먹는 게 훨씬 [음악] 나 하지만 불안이가 만든 새로운 자아도 완성됐죠 난 왜 이 모양일까 난 왜 이 모양일까 괜찮을 거야 라일리야 걱정하지 마 일리야 누가 라일리야 뭐 해 부러워 갈 수 있는 유일한 통로를 박살 냈어 돌아갈 유일한 길이었어 어떡해 피였는데 기쁨아 어디 가는 거야 내가 뭘로 친 거지 기쁨아 기쁨이는 라일리를 위해 한 번 더 일어섭니다 경기 잘해 라일리 나 왜 이 모양일까 그래 라일리 달려 달려 하나 넣고 둘 남았어 좋은 생각이 있어 안녕 여러분 쓸만한 물건이 있을까 내다 꺼내 버리게 방법이 떠올랐어 그런데 이게 훨씬 더 많이 필요해 골을 넣기 위해 같은 팀원의 공을 뺏어 버리죠 한 팀이 되면 다 용서해 줄 거야 산사태를 일으켜서 그걸 타고 돌아가고 어 그래 뭐 별일 있겠어 폭발 대폭발 엄청난 속도로 떠내려가는 구슬들을 타고 가는데 라일리 페널티 박스로 2분 퇴장 아 안 돼 안 돼 기억 구슬들은 본부까지 흘러오게 되는데요 안 돼 라일리 정신 차려 난 왜 이 모양일까 너무 몰아붙이면 안 돼 폭주하는 불안이 기쁨아 기쁨아 도와줘 라일리를 막기 위해 폭풍 속으로 들어가는 기쁨이 라일리가 어떤 사람인지 네가 못 정해 이제 그만 [음악] 놔줘 난 그냥 라일리가 잘됐으면 했어 자신과 같은 마음이었다는 걸 알게 되었죠 하나가 아닌 여러 가지 형태를 나타내는 자아 난 착해 난 못됐어 난 좋은 친구야 난 나쁜 [음악] 친구 진짜 미안해 진심으로 사과하자 용서하고 화해를 합니다 다시 시작한다 가자 경기 [음악] 마무리해야지 라일리가 널 [박수] 불러 기쁨이와 라일리는 완벽한 호흡을 맞추게 됩니다 [음악] 그러다 휴대폰 터지겠다 곧 올라서요 감독님이 명단 올리실 거예요 결과가 어떻든 우린 라일리를 사랑해 이제 2시 3분 전이야 잘될 거야 만약 불합격이 되더라도 내년이 있으니 포기하지 말라고 조언해줍니다 학기 실력도 끝내줘 상상도 풍부하고 잘못된 선택을 하기도 하지 별로인 아이디어를 내기도 해 우린 그런 라일리를 사랑하죠 [음악] 안녕 깊이 숨겨둔 비밀아 이 비밀이 뭔데 그래 우리가 카펫 태워서 구멍 냈어 난 또 수영장에서 쉬었던 건 줄 알았지 또 숨었네"
}