{
  "movie_title": "인사이드 아웃 2",
  "video_url": "https://www.youtube.com/watch?v=B4D1xNjS2SY",
  "video_title": "《인사이드 아웃 2》 당신이 몰랐던 몇 가지 비밀들 1부",
  "channel_name": "덕질하는_오소리",
  "transcript": "[음악] [웃음] 싸다. [음악] >> 영화 인사이드 아웃 2는 픽사의 명작 중의 명작으로 평가받는 인사이드 아웃 1편에 9년 만에 돌아오는 후속작으로 13살 사춘기를 겪고 있는 라일리의 머릿속 감정들에 대한 이야기인데요. 1편과 마찬가지로 영화 투유의 심리학적 고증과 훌륭한 스토리, 아름다운 영상미, 그리고 무엇보다 어린아이부터 어른들까지 모두 공감할 수 있는 소재인 불안이라는 감정을 수준 높게 묘사하면서 또 한번 픽사가 명작을 탄생시켰다는 평가를 받고 있는 작품으로 흥행 역시 국내에선 2024년 개봉 영화들 중 3위 월드와이드 성적은 무려 2024년 개봉한 전 세계의 모든 영화들 중 전체 1위를 달성하는 그야말로 초초대 대박을 터트린 작품입니다. 라엘리의 기본 다섯 가지 감정들은 전부 각자 디자인 모티브가 있는데요. 기쁨, 긍정적 사고, 그리고 욕망 충족을 담당하는 기쁨이는 반짝반짝 빛나는 별을 슬픔, 무기력, 우울을 담당하지만 반대로 이해심과 공감 또한 담당하고 있는 슬픔이는 눈물 방울를, 분노, 호승심, 자기 주장을 담당하는 버러기는 빨간 벽돌를, 생리적 혐오와 경멸을 담당하며 랄리의 취향과 호불로에 관여을 하고 있는 까칠리는 브로콜리를 마지막으로 두려움과 놀라움을 담당하고 있는 소심미는 신경 세포를 모티브 삼아 디자인되었다고 반대로 새롭게 등장한 감정들 이야기를 해보자면 우선 본니안에게 빌런 역할을 맡게 되었던 >> 너무 무서워요. 불라니 같은 경우는 제작 초기 단계에선 회색빛의 공룡 같은 디자인에 불안할수록 점점 크기가 커진다는 재밌는 설정을 가지고 있었지만이 >> 아이디어는 팩이 되고 회색이었던 색상에서 전통적으로 주의와 경고를 상징하는 색상인 주황색으로 디자인되었다고 하는데요. 애니메이터의 말에 의하면 불안이에 줄무늬 옷은 심장이 두금거릴 때마다 깜빡깜빡 거리는 것을 시각적으로 표현하기 위한 장치였다고 하며이 [음악] 외에도 비대칭적인 이빨 목부분이 감싸져 있어 갑해 보이는 브라니의 목 폴라티 전부 브라니의 불안정한 모습을 극대화하기 위한 디자인이었다고 합니다. 참고로 브라니의 디자인 모티브는 찌릿찌릿한 전기라고 합니다. 추가적으로 다른 감정들은 전부 상징 색상과 눈의 색상이 일치하고 있지만 유의하게 기쁨이와 불안이는 상징 색상과 눈의 색상이 일치하지 않고 있는데이는 노란과 파랑 즉 기쁨과 슬픔이 서로 연관되어 있고 마찬가지로 주황과 청록 즉 불안과 불업이 서로 연관되어 있다는 것을 의미하는 일종의 영화적 장치라고 합니다. 영화 속니는 첫 등장신에서 >> 짐가방을 잔뜩 챙겨온 모습을 보여주고 있는데요.이는 서양 심리학 용어인 em모셔널이지. 직역하면 감정의 짐, 의역하면 감정의 응어리를 불안히 답게 잔뜩 짊어지고 있다는 걸 제치 있게 표현하고 있는 디테일입니다. 소심이는 눈에 보이는 위협을, 불안이는 눈에 보이지 않는 위협, >> 즉 앞으로 다가올 미래를 대비하는 역할을 담당하고 있는 사실상 둘 다 공포와 연관된 감정인데요. 때문에 제작 초기엔 아예 불안이를 소시미의 사촌으로 등장시키려 했으나이는 폐지되었고 대신 서로 비슷한 디자인으로 특히 다른 감정들과 달리 두 캐릭터만 눈썹이 얼굴 밖에 튀어나와 있다는 설정을 챙김으로써 두 감정의 공통 분모를 묘사했다고 합니다.이어서 이어서 동경심과 부러움을 담당하고 있는 감정. 브러비 같은 경우는 전통적으로 서양 쪽에선 질투라는 감정을 그린 윗비라고 부르며 녹색으로 묘사하곤 했지만 이미 까치리가 초록색을 사용하고 있기 때문에 비슷한 계열의 색상인 청록색으로 브러비를 디자인했다고 하는데요. 완전 초기 컨셉에선 브러비를 녹색 수트를 입고 있는 중년 남성으로 기획했었지만 비오감이라 취소되었고 또 다른 컨셉 아트에서는 부럽다라는 감정비와 질투라는 감정 젤러가 서로 비슷한 것을 고려해 아예 쌍둥의 캐릭터로 불과 질투를 등장시키려 했으나 감정수가 너무 많아지면 이야기가 복잡해질 것 같아 최종적으로 두 감정을 하나로 합쳐서 브러비를 탄생시켰다고 합니다. 또한 불러비란 이름 답게 불러비는 다른 감정들에 비해 혼자만 키가 조그맣고 혼자만 손가락이네 개뿐이며 혼자만 이빨이 앞니 하나밖에 없는 즉 구조적으로 남들을 부러워할 수밖에 없게 디자인했다고 하며 >> 불러위에 거대한 눈망울은 영단어 MB의 어원인 라틴어 인비디아가 드여다 보다라는 뜻을 가지고 있기 때문에 의도적으로 눈을 강조해서 디자인했다고 입니다. 참고로 브러비의 디자인 모티브는 그녀의 머리 스타일에서 알 수 있듯 버섯이라고 합니다. 다음으로 따분니 같은 경우는 권태감, 귀찮음, 성가심 등을 담당하고 있는 감정으로 원어로는 would >> 앙니라는 권태감을 뜻하는 프랑스 이름을 가지고 있는데이는 미국인들에게 있어 프랑스인의 이미지가 대체로 도도하고 고지식한 즉 따분한 이미지인 것을 활용한 개그로 영화 속에서도 아예 프랑스어를 대놓고 사용하고 있는 따보니의 모습을 확인할 수 있는데요. [음악] 초기 컨셉에서 따니는 놀랍게도 핑크색 디자인이었고 성격 또한 따본보다는 비안냥거림에 좀 더 치중된 설정이었지만 따분의 부정적인면 냉소적인 태도와 비안거림보다는 따분의 긍정적인면 쓸데없는 관심이나 불필요한 상황에 에너지 낭비를 하지 않게 도와주는 즉 긍정적인 방어적 감정 정으로 따니를 연출하기 위해 무관심하고 무미건조한 이미지를 주는 어두운 남색으로 상징색이 변경되었다고 합니다. 참고로 따부니의 디자인 모티브는 축 늘어진 국수라고 하는데이는 영미권에서 엣 누들 지격하면 젖은 국수가 의욕이 없고 무기력한 사람을 나타내는 비유적 표현인 것에서 가져온 것이라고 합니다.이어서 이어서 당황하기만 하면 >> 후두 잠그고 냅다 숨어버리는 당황이 같은 경우는 영어명 임베레스먼트에서 알 수 있듯 황당하거나 놀랄 때의 당황보다는 당혹스럽고 창피할 때 느끼는 당황에 더 가까운 감정으로 당황스러움, 창피함, 부끄러움 등을 담당하고 있는 감정인데요. 초기 컨셉에서 당황이는 죽은의 치아 교정기 그리고 안경을 착용하고 있는 전형적인 너드남 이미지였지만 픽사는 당황스러움이라는 감정을 더욱더 강조하기 위해 눈에 띄고 싶지 않아도 큰 덩치 때문에 어쩔 수 없이 돋보이는 큰 체격과 창피하면 얼굴을 가릴 수 있는 후드티 설정을 추가하였고 또한 원래는 핑크색이 아닌 푸른색이었던 당황이를 창피한 순간 얼굴이 붉어지는 홍조를 형상화하기 위해 핑크색으로 변경했다고 하며 당황이에 의 디자인 모티브 역시 바로 위조라고 합니다. 참고로 영화 속 품미는 다른 감정들이 등장했을 땐 잔뜩 경기하는 모습을 보여줬지만 당황이가 등장했을 땐 >> 먼저 인사를 걸며 반겨주는 모습을 보여줬고 당황이 역시 영화 속 슬픔인을 도와주거나 세심하게 챙겨주는 모습을 보여줬는데이는 심리학적으로 당황과 슬픔이 서로 연관된 감정이기 때문으로 일례로 라일리가 창피함을 느껴 당황이가 제어판을 컨트롤하고 있을 때를 슬픔이가 당황이를 도와주고 이에 라일리가 당황과 슬픔이 섞인 눈물을 흘리고 있는 심리학적 고증을 확인할 수 있습니다. 마지막으로 추억 할머니 같은 경우는 워낙 짧게 등장해서 새롭게 등장한 감정이라고 생각 못 할 수도 있으시겠지만 영화의 자문을 도와준 심리학자의 연구에 의하면 추억 역시 엄연이 감정이라고 하며 >> 원어 이름은 노스텔아 번역하면 향수이지만 어린 관객들이 헷갈려할 것을 고려해 추억 할머니로 번역되었다고 하는데요. 재밌게도 여기서 추억 할머니가 쓰고 있는이 빨간색 안경은 심리학 용어, 장미빛 회상을 묘사하고 있는 디테일로 장미빛 회상이란 우리들이 과거의 경험을 떠올릴 때는 대체로 실제 있었던 일보다 훨씬 더 아름답고 아련하게 기억을 회상하는 현상을 읽컫는 심리학 용어라고 합니다. 영화 속 감정들은 당연하게도 전부 신발을 신고 있지만 따보니는 신발 신기가 귀찮아서인지 양말만 신고 있고 기쁨미는 감정들 중 유일하게 아예 맨발로 돌아다니고 있는데요.이는 기쁨미의 제멋대로인 성격을 반영하기 위한 설정이라고 합니다. 영화 초 리의 성격섬들을 보면 1편에선 거대했던 가족섬이 이제는 마원경으로 관찰해야 할 정도로 작아졌고 반대로 우정섬의 크기는 그 어느 때보다 커진 것을 볼 수 있는데이는 청소년기엔 가족보다는 교우 관계에 더 생각과 관심이 많다는 것을 상징하고 있는 것이라고 합니다. 참고로 이때 슬프미가 사용하던이 망원경은 토이 스토리에 나오는 망원경 장난감. 레니가 이스터 에고로 등장한 것입니다. 마찬가지로 라일리가 입고 있는이 하키 유니폼의 로고는 고전 게임 큐버트 이스터에그이고 목부분에 써 있는 DMR은 영화의 프로덕션 디자이너 제이슨 디모에 대한 이스터 에그 유니폼의 등번호 28은 인사이드 아웃 2가 픽사의 28번째 영화라는 것을 의미하는 이스터그라고 합니다. 비슷하게 영화 후반부 라일리가 입었던 하키 유니폼의 등번호 15는 인사이드 아웃 1편이 픽사의 15 번째 영화였던 것에 대한 이스터 액그입니다. 하키 경기에서 승리한 라일리와 라일리의 감정들이 외친가 >> 아우가 >> 아우가는 픽사 영화 메이의 새빨간 비밀에 나왔던 대사를 >> 아우가 >> 패러디 하고 있는 것입니다. 참고로 이때이 학 경기에서 승리한 관중들이 환호하는 장면에서는 뜬금없이 토를 하고 있는 한 아이를 발견할 수 있는데이는 영화의 배경 인물 담당자가 집어넣은 것으로 이분은 과거 토이 스토리 4편에서도 한 아이가 토하는 장면을 넣어 놓았었는데 이유는 딱히 없고 >> 그냥 본인만의 개그 코드라고 합니다. 감정들이 기억 구수를 정리하는 장면에서는 영화 업의 등장 인물 칼과 엘리의 모습이 이스터 에고로 등장하고 있습니다. [음악] 꿀잠자고 있는 감정들을 깨우며 갑자기 들이닥치더니 온통 숙대밭으로 만들어 놓은 후 >> 안녕히 계세요 여러분 >> 쿨하게 밥먹으로 칼퇴근한 감정본부 공사 장면은 청소년기 외에서 일어나는 변화를 시각적으로 표현한 것으로 실제로 우리 내 정서적인 부분을 담당하는 변현계는 청소년기에 발달이 마무리되지만 우리 뇌의 감정 조절을 담당하는 전두엽은 빠르면 18세 늦으면 25세에 마무리된다고 하는데요. 때문에 이때 공사 인부들이 공사를 완료한 부분은 변현계, 미완공으로 냅둔 부분은 전두엽을 의미하고 있는 것이라고 합니다. 마찬가지로 감정 제어판이 예민해지는 바람에 살짝만 건드려도 폭발해 버리는 라일리의 모습 또한. 실제로 청소년기엔 뇌의 전두엽 세포수가 급격히 증가하면서 아직 환경에 적응하지 못한 새로운 전두엽 세포들에 의해 감정 조절이 힘들어지는 것을 민감해진 감정 제어판을 통해 표현하고 있는 것입니다. 참고로이 공사장 도중 하늘에서 떨어진이 피아노는 픽사 영화 소울에서 조가 쳤던 피아노가 이스터 액으로 나온 것입니다. 이후 새롭게 등장한 감정들의 리더 불안는? 이젠 라일리에겐 더 섬세한 감정들이 필요하다며 기존 감정들을 전부 내쫓아 버리는데요. 이때 감정들이 갇치게 된이 철통 보안 금고의 건물 외관 디자인은 1985년 디스토피아 영화 브라질 속 등장하는 건물을 오마주하고 있는 것입니다.이 이 장면은 실제 심리학에서 분노, 슬픔, 기쁨 등의 감정을 제대로 표현하지 못하는 현상을 서프레스 이모션. 직격하면 억눌린 감정이라고 부르는 것을 이용한 개그 장면입니다. 라일리의 비밀 금고해 있던 블루피와 파우치는 픽사용화 최초로 등장한 2D 캐릭터로 전체적인 디자인은 어린이 TV쇼, 수수께끼 블루와 덱스터의 실험실에서 영감을. 블루피가 관객들에게 말을 건네는 장면이나 >> 미션을 완수하고 노래를 부른다는 설정은 >> 돌아 익스플로러로에서 영감을 [음악] >> 블루피가 파우치를 부르는 투유의 톤은 파우지 >> 미키마우스 TV쇼에서 >> 영감을 받아 만들어졌다고 합니다. 비슷하게 고전 게임 특유에 뚝딱거리는 움직임을 보여줬던 랜스는 외모는 파이널 판타지의 클라우드를 목소리는 담당성우 피셜로 사스케의 목소리를 참고했다고 하며 녹음 당시 감독이 최대한 중병스럽게 >> 녹음해 달라 부탁했다고 하는데요. 반대로 라일리의 깊고 어두운 비밀은 쿠키 영상에서 밝혀지듯 >> 라일리가 집에 있던 러그를 태우는 바람에 탄생했기 때문에 디자인부터 바닥에 까는 러그를 두르고 있는 모습으로 표현되었다고 합니다. 영화 속엔 픽사 특유의 말장난들이 많이 숨어 있는데요. [박수] 여기서 쌀 카슴은 빗꼬다를 뜻하는 쌀카슴과 균녀를 뜻하는 카슴을 합성한 말장난으로 한국어로는 비아냥 대역곡으로 번역되었고 영화 마지막 기쁨이가 불안이를 진정시키기 위해 권한 차의 이름 티는 불안을 뜻하는 영단어 티의 발음을 이용한 말장난 그리고 라일리가 아이디어를 떠올릴 때 등장한 >> 브레인스톰은 아이디어 회의를 한다는 뜻에 합성어 브레인 플러스톰을 시각적으로 적으로 표현한 것으로 우리나라에선 아이디어 폭풍으로 번역되었습니다. 마지막으로 라일리가 좋아하는 인물들이 새겨진어. 마운트 크러시모어는 미대통령들이 조각되어 있는 마운트 러시모어와 짝사랑이라는 뜻에 크러시를 이용한 말장난으로 한국어로는 러시모어산에 발음을 이용하여 최애 얼굴 모아산으로 센스 있게 번역되었는데 이때 새겨진 얼굴들 중에는 1편에서 라일리에게 심쿵당하고 [음악] >> 이후 단편 영화 라일리의 첫 번째 데이트에서 등장했던 조던 의 얼굴이 이스터 액그로 새겨져 있는 것을 발견할 수 [음악]",
  "refined_transcript": "[음악] [웃음] 싸다. [음악] >> 영화 인사이드 아웃 2는 픽사의 명작 중의 명작으로 평가받는 인사이드 아웃 1편에 9년 만에 돌아오는 후속작으로 13살 사춘기를 겪고 있는 라일리의 머릿속 감정들에 대한 이야기인데요. 1편과 마찬가지로 영화 투유의 심리학적 고증과 훌륭한 스토리, 아름다운 영상미, 그리고 무엇보다 어린아이부터 어른들까지 모두 공감할 수 있는 소재인 불안이라는 감정을 수준 높게 묘사하면서 또 한번 픽사가 명작을 탄생시켰다는 평가를 받고 있는 작품으로 흥행 역시 국내에선 2024년 개봉 영화들 중 3위 월드와이드 성적은 무려 2024년 개봉한 전 세계의 모든 영화들 중 전체 1위를 달성하는 그야말로 초초대 대박을 터트린 작품입니다. 라일리의 기본 다섯 가지 감정들은 전부 각자 디자인 모티브가 있는데요. 기쁨, 긍정적 사고, 그리고 욕망 충족을 담당하는 기쁨이는 반짝반짝 빛나는 별을 슬픔, 무기력, 우울을 담당하지만 반대로 이해심과 공감 또한 담당하고 있는 슬픔이는 눈물 방울을, 분노, 호승심, 자기 주장을 담당하는 버럭이는 빨간 벽돌을, 생리적 혐오와 경멸을 담당하며 라일리의 취향과 호불호에 관여를 하고 있는 까칠이는 브로콜리를 마지막으로 두려움과 놀라움을 담당하고 있는 소심이는 신경 세포를 모티브 삼아 디자인되었다고 반대로 새롭게 등장한 감정들 이야기를 해보자면 우선 본편에게 빌런 역할을 맡게 되었던 >> 너무 무서워요. 불안이 같은 경우는 제작 초기 단계에선 회색빛의 공룡 같은 디자인에 불안할수록 점점 크기가 커진다는 재밌는 설정을 가지고 있었지만 >> 이 아이디어는 폐기되고 회색이었던 색상에서 전통적으로 주의와 경고를 상징하는 색상인 주황색으로 디자인되었다고 하는데요. 애니메이터의 말에 의하면 불안이의 줄무늬 옷은 심장이 두근거릴 때마다 깜빡깜빡 거리는 것을 시각적으로 표현하기 위한 장치였다고 하며 [음악] 이 외에도 비대칭적인 이빨 목 부분이 감싸져 있어 답답해 보이는 불안이의 목 폴라티 전부 불안이의 불안정한 모습을 극대화하기 위한 디자인이었다고 합니다. 참고로 불안이의 디자인 모티브는 찌릿찌릿한 전기라고 합니다. 추가적으로 다른 감정들은 전부 상징 색상과 눈의 색상이 일치하고 있지만 유일하게 기쁨이와 불안이는 상징 색상과 눈의 색상이 일치하지 않고 있는데 이는 노란과 파랑 즉 기쁨과 슬픔이 서로 연관되어 있고 마찬가지로 주황과 청록 즉 불안과 부럽이 서로 연관되어 있다는 것을 의미하는 일종의 영화적 장치라고 합니다. 영화 속 불안이는 첫 등장 신에서 >> 짐가방을 잔뜩 챙겨온 모습을 보여주고 있는데요. 이는 서양 심리학 용어인 이모셔널 배기지. 직역하면 감정의 짐, 의역하면 감정의 응어리를 불안이답게 잔뜩 짊어지고 있다는 걸 재치 있게 표현하고 있는 디테일입니다. 소심이는 눈에 보이는 위협을, 불안이는 눈에 보이지 않는 위협, >> 즉 앞으로 다가올 미래를 대비하는 역할을 담당하고 있는 사실상 둘 다 공포와 연관된 감정인데요. 때문에 제작 초기엔 아예 불안이를 소심이의 사촌으로 등장시키려 했으나 이는 폐지되었고 대신 서로 비슷한 디자인으로 특히 다른 감정들과 달리 두 캐릭터만 눈썹이 얼굴 밖에 튀어나와 있다는 설정을 챙김으로써 두 감정의 공통 분모를 묘사했다고 합니다. 이어서 동경심과 부러움을 담당하고 있는 감정. 부럽이 같은 경우는 전통적으로 서양 쪽에선 질투라는 감정을 그린 어비라고 부르며 녹색으로 묘사하곤 했지만 이미 까칠이가 초록색을 사용하고 있기 때문에 비슷한 계열의 색상인 청록색으로 부럽이를 디자인했다고 하는데요. 완전 초기 컨셉에선 부럽이를 녹색 수트를 입고 있는 중년 남성으로 기획했었지만 폐기되었고 또 다른 컨셉 아트에서는 부럽다라는 감정 엔비와 질투라는 감정 젤러시가 서로 비슷한 것을 고려해 아예 쌍둥이 캐릭터로 부럽과 질투를 등장시키려 했으나 감정 수가 너무 많아지면 이야기가 복잡해질 것 같아 최종적으로 두 감정을 하나로 합쳐서 부럽이를 탄생시켰다고 합니다. 또한 부럽이란 이름답게 부럽이는 다른 감정들에 비해 혼자만 키가 조그맣고 혼자만 손가락이 네 개뿐이며 혼자만 이빨이 앞니 하나밖에 없는 즉 구조적으로 남들을 부러워할 수밖에 없게 디자인했다고 하며 >> 부럽이의 거대한 눈망울은 영단어 엔비의 어원인 라틴어 인비디아가 들여다보다라는 뜻을 가지고 있기 때문에 의도적으로 눈을 강조해서 디자인했다고 합니다. 참고로 부럽이의 디자인 모티브는 그녀의 머리 스타일에서 알 수 있듯 버섯이라고 합니다. 다음으로 따분이 같은 경우는 권태감, 귀찮음, 성가심 등을 담당하고 있는 감정으로 원어로는 엔위. >> 앙뉘라는 권태감을 뜻하는 프랑스 이름을 가지고 있는데 이는 미국인들에게 있어 프랑스인의 이미지가 대체로 도도하고 고지식한 즉 따분한 이미지인 것을 활용한 개그로 영화 속에서도 아예 프랑스어를 대놓고 사용하고 있는 따분이의 모습을 확인할 수 있는데요. [음악] 초기 컨셉에서 따분이는 놀랍게도 핑크색 디자인이었고 성격 또한 따분보다는 비아냥거림에 좀 더 치중된 설정이었지만 따분의 부정적인 면 냉소적인 태도와 비아냥거림보다는 따분의 긍정적인 면 쓸데없는 관심이나 불필요한 상황에 에너지 낭비를 하지 않게 도와주는 즉 긍정적인 방어적 감정으로 따분이를 연출하기 위해 무관심하고 무미건조한 이미지를 주는 어두운 남색으로 상징색이 변경되었다고 합니다. 참고로 따분이의 디자인 모티브는 축 늘어진 국수라고 하는데 이는 영미권에서 웻 누들 지칭하면 젖은 국수가 의욕이 없고 무기력한 사람을 나타내는 비유적 표현인 것에서 가져온 것이라고 합니다. 이어서 당황하기만 하면 >> 후드 잠그고 냅다 숨어버리는 당황이 같은 경우는 영어명 임베러스먼트에서 알 수 있듯 황당하거나 놀랄 때의 당황보다는 당혹스럽고 창피할 때 느끼는 당황에 더 가까운 감정으로 당황스러움, 창피함, 부끄러움 등을 담당하고 있는 감정인데요. 초기 컨셉에서 당황이는 주근깨 치아 교정기 그리고 안경을 착용하고 있는 전형적인 너드남 이미지였지만 픽사는 당황스러움이라는 감정을 더욱더 강조하기 위해 눈에 띄고 싶지 않아도 큰 덩치 때문에 어쩔 수 없이 돋보이는 큰 체격과 창피하면 얼굴을 가릴 수 있는 후드티 설정을 추가하였고 또한 원래는 핑크색이 아닌 푸른색이었던 당황이를 창피한 순간 얼굴이 붉어지는 홍조를 형상화하기 위해 핑크색으로 변경했다고 하며 당황이의 디자인 모티브 역시 바로 홍조라고 합니다. 참고로 영화 속 슬픔이는 다른 감정들이 등장했을 땐 잔뜩 경계하는 모습을 보여줬지만 당황이가 등장했을 땐 >> 먼저 인사를 걸며 반겨주는 모습을 보여줬고 당황이 역시 영화 속 슬픔이를 도와주거나 세심하게 챙겨주는 모습을 보여줬는데 이는 심리학적으로 당황과 슬픔이 서로 연관된 감정이기 때문으로 일례로 라일리가 창피함을 느껴 당황이가 제어판을 컨트롤하고 있을 때 슬픔이가 당황이를 도와주고 이에 라일리가 당황과 슬픔이 섞인 눈물을 흘리고 있는 심리학적 고증을 확인할 수 있습니다. 마지막으로 추억 할머니 같은 경우는 워낙 짧게 등장해서 새롭게 등장한 감정이라고 생각 못 할 수도 있으시겠지만 영화의 자문을 도와준 심리학자의 연구에 의하면 추억 역시 엄연히 감정이라고 하며 >> 원어 이름은 노스탤지어 번역하면 향수이지만 어린 관객들이 헷갈려할 것을 고려해 추억 할머니로 번역되었다고 하는데요. 재밌게도 여기서 추억 할머니가 쓰고 있는 이 빨간색 안경은 심리학 용어, 장미빛 회상을 묘사하고 있는 디테일로 장미빛 회상이란 우리들이 과거의 경험을 떠올릴 때는 대체로 실제 있었던 일보다 훨씬 더 아름답고 아련하게 기억을 회상하는 현상을 일컫는 심리학 용어라고 합니다. 영화 속 감정들은 당연하게도 전부 신발을 신고 있지만 따분이는 신발 신기가 귀찮아서인지 양말만 신고 있고 기쁨이는 감정들 중 유일하게 아예 맨발로 돌아다니고 있는데요. 이는 기쁨이의 제멋대로인 성격을 반영하기 위한 설정이라고 합니다. 영화 초반 라일리의 성격 섬들을 보면 1편에선 거대했던 가족 섬이 이제는 망원경으로 관찰해야 할 정도로 작아졌고 반대로 우정 섬의 크기는 그 어느 때보다 커진 것을 볼 수 있는데 이는 청소년기엔 가족보다는 교우 관계에 더 생각과 관심이 많다는 것을 상징하고 있는 것이라고 합니다. 참고로 이때 슬픔이가 사용하던 이 망원경은 토이 스토리에 나오는 망원경 장난감. 레니가 이스터 에그로 등장한 것입니다. 마찬가지로 라일리가 입고 있는 이 하키 유니폼의 로고는 고전 게임 큐버트 이스터 에그이고 목 부분에 써 있는 DMR은 영화의 프로덕션 디자이너 제이슨 디마트르에 대한 이스터 에그 유니폼의 등번호 28은 인사이드 아웃 2가 픽사의 28번째 영화라는 것을 의미하는 이스터 에그라고 합니다. 비슷하게 영화 후반부 라일리가 입었던 하키 유니폼의 등번호 15는 인사이드 아웃 1편이 픽사의 15번째 영화였던 것에 대한 이스터 에그입니다. 하키 경기에서 승리한 라일리와 라일리의 감정들이 외친 >> 아우가 >> 아우가는 픽사 영화 메이의 새빨간 비밀에 나왔던 대사를 >> 아우가 >> 패러디하고 있는 것입니다. 참고로 이때 이 하키 경기에서 승리한 관중들이 환호하는 장면에서는 뜬금없이 토를 하고 있는 한 아이를 발견할 수 있는데 이는 영화의 배경 인물 담당자가 집어넣은 것으로 이분은 과거 토이 스토리 4편에서도 한 아이가 토하는 장면을 넣어 놓았었는데 이유는 딱히 없고 >> 그냥 본인만의 개그 코드라고 합니다. 감정들이 기억 구슬을 정리하는 장면에서는 영화 업의 등장인물 칼과 엘리의 모습이 이스터 에그로 등장하고 있습니다. [음악] 꿀잠 자고 있는 감정들을 깨우며 갑자기 들이닥치더니 온통 쑥대밭으로 만들어 놓은 후 >> 안녕히 계세요 여러분 >> 쿨하게 퇴근 도장으로 칼퇴근한 감정 본부 공사 장면은 청소년기 뇌에서 일어나는 변화를 시각적으로 표현한 것으로 실제로 우리 뇌 정서적인 부분을 담당하는 변연계는 청소년기에 발달이 마무리되지만 우리 뇌의 감정 조절을 담당하는 전두엽은 빠르면 18세 늦으면 25세에 마무리된다고 하는데요. 때문에 이때 공사 인부들이 공사를 완료한 부분은 변연계, 미완공으로 냅둔 부분은 전두엽을 의미하고 있는 것이라고 합니다. 마찬가지로 감정 제어판이 예민해지는 바람에 살짝만 건드려도 폭발해 버리는 라일리의 모습 또한. 실제로 청소년기엔 뇌의 전두엽 세포 수가 급격히 증가하면서 아직 환경에 적응하지 못한 새로운 전두엽 세포들에 의해 감정 조절이 힘들어지는 것을 민감해진 감정 제어판을 통해 표현하고 있는 것입니다. 참고로 이 공사장 도중 하늘에서 떨어진 이 피아노는 픽사 영화 소울에서 조가 쳤던 피아노가 이스터 에그로 나온 것입니다. 이후 새롭게 등장한 감정들의 리더 불안이는 이젠 라일리에겐 더 섬세한 감정들이 필요하다며 기존 감정들을 전부 내쫓아 버리는데요. 이때 감정들이 갇히게 된 이 철통 보안 금고의 건물 외관 디자인은 1985년 디스토피아 영화 브라질 속 등장하는 건물을 오마주하고 있는 것입니다. 이 장면은 실제 심리학에서 분노, 슬픔, 기쁨 등의 감정을 제대로 표현하지 못하는 현상을 서프레스 이모션. 직역하면 억눌린 감정이라고 부르는 것을 이용한 개그 장면입니다. 라일리의 비밀 금고에 있던 블루피와 파우치는 픽사 영화 최초로 등장한 2D 캐릭터로 전체적인 디자인은 어린이 TV쇼, 수수께끼 블루와 덱스터의 실험실에서 영감을. 블루피가 관객들에게 말을 건네는 장면이나 >> 미션을 완수하고 노래를 부른다는 설정은 >> 도라 익스플로러에서 영감을 [음악] >> 블루피가 파우치를 부르는 특유의 톤은 >> 파우치 미키마우스 TV쇼에서 >> 영감을 받아 만들어졌다고 합니다. 비슷하게 고전 게임 특유의 뚝딱거리는 움직임을 보여줬던 랜스는 외모는 파이널 판타지의 클라우드를 목소리는 담당 성우 피셜로 사스케의 목소리를 참고했다고 하며 녹음 당시 감독이 최대한 중2병스럽게 >> 녹음해 달라 부탁했다고 하는데요. 반대로 라일리의 깊고 어두운 비밀은 쿠키 영상에서 밝혀지듯 >> 라일리가 집에 있던 러그를 태우는 바람에 탄생했기 때문에 디자인부터 바닥에 까는 러그를 두르고 있는 모습으로 표현되었다고 합니다. 영화 속엔 픽사 특유의 말장난들이 많이 숨어 있는데요. [박수] 여기서 쌀카슴은 빗꼬다를 뜻하는 쌀카슴과 콩 너트를 뜻하는 카슘을 합성한 말장난으로 한국어로는 비아냥 대역국으로 번역되었고 영화 마지막 기쁨이가 불안이를 진정시키기 위해 권한 차의 이름 티는 불안을 뜻하는 영단어 앵자이어티의 발음을 이용한 말장난 그리고 라일리가 아이디어를 떠올릴 때 등장한 >> 브레인스톰은 아이디어 회의를 한다는 뜻의 합성어 브레인 플러스 스톰을 시각적으로 표현한 것으로 우리나라에선 아이디어 폭풍으로 번역되었습니다. 마지막으로 라일리가 좋아하는 인물들이 새겨진 마운트 크러시모어는 미 대통령들이 조각되어 있는 마운트 러시모어와 짝사랑이라는 뜻의 크러시를 이용한 말장난으로 한국어로는 러시모어산의 발음을 이용하여 최애 얼굴 모아산으로 센스 있게 번역되었는데 이때 새겨진 얼굴들 중에는 1편에서 라일리에게 심쿵당하고 [음악] >> 이후 단편 영화 라일리의 첫 번째 데이트에서 등장했던 조던의 얼굴이 이스터 에그로 새겨져 있는 것을 발견할 수 [음악]"
}