{
  "movie_title": "인사이드 아웃 2",
  "video_url": "https://www.youtube.com/watch?v=btqTmzoZm80",
  "video_title": "드디어 정신 차린 디즈니? 마음을 움직이는 여정을 담아낸 레전드 영화, [인사이드 아웃 2] 리뷰",
  "channel_name": "김준표",
  "transcript": "지금 8시부터는고 또 이야기를 했으니 인사이드 아웃 2 리뷰 바로 시작하겠습니다 그래서 일단 좀 하나씩 이야기를 해보자면 제가 인사이드 아웃이라는 영화를 가장 좋아했던 이유가 뭐냐 자 저는 인사이드 아웃을 여러분 개봉했을 때 바로 보지 않았어요 근데 뭐 때문에 봤냐 그 준상이 형이라고 제가 아는 그 저글러가 컨택트 볼이라고 하는데 나 거리공연 때 사람 모으는이 공 있잖아 그걸 할 때이 인사이드 아웃 딴딴 따다다단 딴 따다다단 이 노래를 틀어놓고 하더라고 그리고 한 2주 뒤에 현진이 형이라고 지금 쇼갱이라고 그 운영하고 있는 유튜브를 봤더니 그 집도이 노래를 틀어놓고 딴딴 따단딴 그걸 또 쓰더라고 여러분 제가이 노래 쓰는 공연자 일곱 명을 봤어요이 노래가 그 정도의 파급력과 효과가 있었어 진짜 좋았어요 마스 음하 쓰기에는 특히 최고의 음악들 중 한국이라고 생각이 됩니다 그리고 또 지금도 행사하는 마술사 중 세 명 중 한 명은이 음악을 써 저도 썼습니다 근데 이번에 이제 제 메인 액체에는이 노래를 제했으며 어쨌든 저도 쓰는 음악이에요 근데 여러분 영어 딱 시작하자마자 그 디즈니 궁전 보이면서 따다다다다다다 막 이런 음악 나오잖아 근데 딴딴따다단이 음악이 더 좋아졌어 변주곡으로 해서 나오거든 오프닝 때 그냥 궁 받고 들어가는 느낌입니다 와 반칙이지 이건 좀 반칙이지 싶을 정도로 오프닝 장면에 이미 압도가 돼 그냥 그래서 이제 이쪽에서는 무엇을 다루고 있냐면 작중에서 이제 1년이 지나서 원래 그 라일리는이 메인 작중 주인공이 12살에서 13살인데 뭐 하여튼 그렇게 이제 나이를 먹을 거예요 근데 이제 나이가 먹으면서 감정적으로만 행동하는게 아니라 이제 신념이 모아서 모여서 자아라는 걸 형성하게 되거든 뭐 친구가 예를 들어 동전을 떨어뜨렸는데 그 친구가 반에서 그렇게까지 주목을 받지 못하는 친구야 그래서 다들 안 도와주고 있는데 그 라리라 애가 그 동전을 주어 주면서 나도 가끔 이렇게 덜렁대 이런 이제 행동들 속에서 그래서 나는 좋은 사람이야 나는 다른 사람이 힘들 때 그 사람을 이제 도울 수 있어 약간 이런 식으로 이제 무언가가 이제 이렇게 형성이 되는데 이게 형성되는 과정에서 사춘기가 와요 라일리가 그래서 이제 그 사춘기를 겪으면서 일어나는 해프닝을 다루고 있어요 그래서 사춘기 때 이제 원래 있던 감정은 기쁨 슬픔 뭐 네명 이제 있는데 여기에 제 불안 두려움 따분 당황 이런 애들이 이제 사춘기 때문에 같이 합쳐져서 이제 여러 가지 해프닝을 만드는데 여러분 제가이 인사이드 아웃에서 1편에서도 그랬고 2번 편에서도 그렇고 아이 사람들이 진짜 천재구나 느꼈던 가장 큰 이유들 중 하나가 공감이 너무 잘되게 만들어 심지어 미국에 아아 여러분 솔직히 지금 나보다 한두 살 위에 있는 사람들이 예를 들어 나 만나서 사회적으로 사업적으로 또는 이제 뭐 술 먹고 대화를 한다고 치면 나는 그 사람들한테 한테 두려움을 느끼지 않거든 근데 우리 초등학교 중학교 고등학교 때 우리보다 한 살만 많아도 너무 압도적인 두려움이 있는 거 같단 말이야 그 사람들한테 사회 나와 보면 여러분 진짜 아무것도 아니거든 학교 다닐 때는 그걸 잘 몰랐던 거 같아 그래서 진짜로 저 사람이 날 죽이는게 아닐까라는 그런 두려움이 뭔가 내 내면에 있지 않았을까 이런 생각이 드는데 여러분 이걸 나처럼 이렇게 말로 길게 설명하는게 아니라 딱 한 장면이에요 근데 그 장면을 보면 그냥 다들 마음속으로 그 생각이 들 거 아 나도 저랬는데 나도 저런 비슷한 경험이 있었는데 와 그러니까 얘네 진짜 천재인 거 같아요 확실히 그래서 이제 그 라리라 애가 이제 자가 이제 생겨나는 그 과정 속에서 새로운 감정들이 들어와요 아까도 얘기했듯이 불안 두려움 따분 당황 근데이 중에 이제 원래 기존에 있는 감정들이 이제 무언가를 자꾸 하려고 하는데이 불안이라는 애가 자꾸 끼어들어 가지고 어 이렇게 하면 안 돼 새로운 라리가 돼야 돼 이렇게 하면 안 돼 인제 이렇게 하면 안 돼 이러면서 라일리를 자꾸 바꾸려고 하거든요 근데 또 이제 이러다가 기존의 감 정도하고 이제 둘이 부딪히니까 이제이 불안이라는 애가 저 혹시 그 한국 천만 영화 중에 서울의 봄이라고 보셨어요 실패하면 발란 성공하면 혁명 아닙니까 이러고 이제이 기존의 감정들을 내쫓아 버려요 그래서 기본 감정이 이제 나가리가 되고 이제이 불안이라는 애가 메인 컨트롤을 잡아 가지고 라일리를 조정하기 시작한다 그래서 이제 어 사춘기 질풍 노도를 제 그렇게 이제 막 표현을 하고 이제 중간 과정 내용은 여러분 디테일하게 얘기 안 할게 근데 이제이 중간에 이제 일어나는 모든 스토리상에서 여러분 야 정말 1편에서 있었던 많은 복선들이 사용이 되고 그리고 마음을 울리는 단어와 여러 가지 시퀀스가 나오는데 예를 들어 한 장면에서 제가 진짜 마음이 좀 약간 쿵 했던게 내 머릿속에 있는 감정이 만약에 저렇게 존재를 하면 나도 불안이 지금 메인 컨트롤을 잡아서 다른 애들을 다 곁으로 보내 버리고 아무 감정도 못 느끼고 난 불안만 느끼지 않을까 그리고 뭐 두 번째로 단어로서 어른이 된다는 건 기쁨이 주는 일인가 봐 기쁨이 쫓겨났을 때이 라일리가 생각하고 하는 얘기 중에 그게 있거든요 이런 것들이 이제 막 마음이 계속 있잖아 자꾸 공감이 되고이 마음속에이 간질간질한이 감정이 너무 충격적이야 그니까 아 영화는 이런 걸 위해서 존재하는 구나라는 걸 다시 한번 느낄 수 있습니다 솔직히 여러분 근데 내가 여기서 좀 이제 아쉬운 점 한 가지를 이제 굳이 얘기를 하면 굳이 얘기하는 거예요 얘기할 필요는 없는데 기존에 여러분 그네 명일 때도 솔직히 여러분 뭐 다른 애들은 쩔이 분노 뭐 뭐뭐 다른 새끼들은 기억도 잘 안 나고 그냥 기쁨이랑 슬픔만 좀 약간 메인으로 기억이 났고 그래도 상관이 없었어 1편은 근데 이번에는 감정이 총 여덟 명이 나오다 보니까 난잡하고 생각보다 중간에 좀 루즈한 타임이 있어요 왜냐면 이게 이야기가 세 가지로 나눠서 전개가 되는데 하나는 메인 컨트롤을 장악한 이제 전두광 닮은 불안이 그다음에이 브라이가 다른 뭐 어떤 잘못된 행동을 해서 그걸 고치려는 메인 감정들 그다음 라일리의 실제 상황을 세 가지로 나눠서 하다 보니까 중간에 좀 아 집중력이 약한 사람은 여기서 좀 흩어질 수도 있겠다 루즈하게 볼 수도 있겠다 싶은 부분이 굳이 뽑자면 있습니다 솔직히 여러분 빙봉이 우울만큼 너무 충격적이고 내가 그때 그 장면을 보면서 울었던 가장 큰 이유는 그 장면에 슬픈 장면이 나올지를 전혀 예상을 못했어 그냥 당연히 애니메이션이니 1편에서 빙봉이 애랑 떨어지고 나서 당연히 올라가겠지고 생각을 했다가 빙봉이 마지막에 로켓 미어지고 뒤쪽으로 떨어져서 사라지는 장면에서 그리고 위에서 슬픔이가 눈물 짓는 장면에서 존나 울었단 말이야 지금도 얘기하면서 울 거 같아 근데 그런 약간 슬프고 하는 장면은 있는데 슬픈 장면이 안 나와서 아 이번에는 슬픈 장면을 재나 하다가 엔딩 때 이제 한 세 번 울었다 나는 세 장면에서 눈물이 계속 나가지고 첫 번째는 그 불안이라는 애가 작중에서 잘못 보면 빌런으로 보여 걔가 잘못해서 모든 일들이 일어난 것으로 보이는데 그 빌런에 감정 변화가 나와요 그냥 솔직하게 이게 좀 눈물을 흘려 그 불안이라는 애가 근데 그 첫 번째 장면에서 일단 눈물이 확 쏟아지고 모든 안 좋은 감정들까지 다 이렇게 포용하는 장면이 있거든요 그니까 거기 나오는 모든 캐릭터가 다 안아주는 장면인데 그 장면 두 번째로 그렇고 그리고 마지막 파트도 정말 깔끔한 엔딩이라고 생각해요 정말 잘 만든 작품입니다 뭔가 이렇게 어 정말 훌륭한 작품이었어요 그리고 쿠키 영상이 하나 있는데 여러분 마지막 쿠키 영상은 어 좋더라 솔직히 왜냐면 나는 좀 나 까먹었어 중간에 그래도 내가 복선이나 이런 걸 캐치를 끝까지 하는 편인데 나는 복선을 잠깐 놓쳤는데 마지막 장면 나와 가지고 아 쿠키까지 진짜 훌륭한 작품이구나 생각이 들었습니다 인사이드 아웃 1편이 여러분 진짜 오래전에 나왔어요 2009년도 아마 나왔을 거예요 근데 그때 그 영화가 나왔을 때 내가 느낀 감정들 중 가장 첫 감정은 뭐였냐면 이걸 애들이 볼 수 있을까 있어 왜냐면 성인인 나는 빙봉빙봉 할 때 즉 하고 막 느끼라고 난리가 났는데 애기들이이 영화를 이해를 할 수 있을까라는 생각이 저한테 있었거든요 근데 그 정도로 완성도가 있고 그리고 충격적이었어 왜냐면 우리의 머릿속에 감정이라는 캐릭터들이 있어서 그 캐릭터가 우리를 조종해서 내가 예를 들어 어떤 얘기를 했을 때 다른 사람은 어떤 감정을 느끼고 나는 지금 얘기하면서 어떤 감정을 느끼고는 마술 처음 본 거랑 똑같은 충격이 있었다고 생각해요 근데 지금은 여러분 예고편만 봐도 알죠 이게이 편이기 때문에 첫 작품에서 나와 있던 감정들이 추가 가 되는 형태로 가져갔기 때문에 처음에 우리가 마술을 처음 봤을 때 그 감정을 느끼기는 조금 어렵다 근데 이게 호불호가 많이 갈릴 것 같아 왜냐면 엔딩 부분으로 가면 갈수록 이편이 더 낫다는 생각이 들기 해요 그래서 이건 정말 그냥 취향 차일 거 같아 1편이 더 낫다는 사람도 분명히 있을 거고 저는 개인적으로 편이에요 왜냐면 이번에 제대로 하려고 내가 1편도 다시 봤는데 다시 울어서 빙봉 빙봉에서 또 집자 가지고음 굉장히 슬펐습니다 그래 눈에서 막 땀이 막 뚝뚝 떨어지더라고 더워서 그 겠죠 근데 1편이랑 2편 중에 어디가 좋았냐 여러분 저는 1편이 한데 점수로 따졌을 때 1편이 100점이라면 2편이 99점 98점 2점밖에 차이 안나요 그니까 두 개가 거의 같다고 보셔도 무방할 정도로 훌륭한 영화입니다 그냥 여러분 이렇게 표현할 수 있을 것 같은데 요즘에 우리가 다 알고 있지만 까먹은 얘기들이 되게 많아요 스스로를 아껴야 된다 나쁜 감정에는 이유가 있고 우리가 그것까지 다 받아들여야 된다 뭐 이런 여러 가지 모두가 알고 있지만 자주 까먹는이 있 그런 모든 이야기를 정말 작품으로 잘 녹여낸 거 같아 그래서 여러분들도 꼭 봤으면 좋겠어요 그 기들이이 모든 걸 이해할 수 있을까는 잘 모르겠는데 아이들도 좋아할 거예요 정말 좋아할 거 같아 내 생각으로는 오랜만에 가족들끼리 함께 볼 수 있는 되게 위대한 영화가 나온 거 같아서 기분이 너무 좋았어요 훌륭한 [음악] 일입니다음 y",
  "refined_transcript": "지금 8시부터는 또 이야기를 했으니 인사이드 아웃 2 리뷰 바로 시작하겠습니다 그래서 일단 좀 하나씩 이야기를 해보자면 제가 인사이드 아웃이라는 영화를 가장 좋아했던 이유가 뭐냐 자 저는 인사이드 아웃을 여러분 개봉했을 때 바로 보지 않았어요 근데 뭐 때문에 봤냐 그 준상이 형이라고 제가 아는 그 저글러가 컨택트 볼이라고 하는데 나 거리공연 때 사람 모으는 이 공 있잖아 그걸 할 때 이 인사이드 아웃 딴딴 따다다단 딴 따다다단 이 노래를 틀어놓고 하더라고 그리고 한 2주 뒤에 현진이 형이라고 지금 쇼갱이라고 그 운영하고 있는 유튜브를 봤더니 그 집도 이 노래를 틀어놓고 딴딴 따단딴 그걸 또 쓰더라고 여러분 제가 이 노래 쓰는 공연자 일곱 명을 봤어요 이 노래가 그 정도의 파급력과 효과가 있었어 진짜 좋았어요 마스 음악 쓰기에는 특히 최고의 음악들 중 하나라고 생각이 됩니다 그리고 또 지금도 행사하는 마술사 중 세 명 중 한 명은 이 음악을 써 저도 썼습니다 근데 이번에 이제 제 메인 액트에는 이 노래를 제외했으며 어쨌든 저도 쓰는 음악이에요 근데 여러분 영화 딱 시작하자마자 그 디즈니 궁전 보이면서 따다다다다다다 막 이런 음악 나오잖아 근데 딴딴 따다단 이 음악이 더 좋아졌어 변주곡으로 해서 나오거든 오프닝 때 그냥 궁 받고 들어가는 느낌입니다 와 반칙이지 이건 좀 반칙이지 싶을 정도로 오프닝 장면에 이미 압도가 돼 그냥 그래서 이제 이쪽에서는 무엇을 다루고 있냐면 작중에서 이제 1년이 지나서 원래 그 라일리는 이 메인 작중 주인공이 12살에서 13살인데 뭐 하여튼 그렇게 이제 나이를 먹을 거예요 근데 이제 나이가 먹으면서 감정적으로만 행동하는 게 아니라 이제 신념이 모아서 모여서 자아라는 걸 형성하게 되거든 뭐 친구가 예를 들어 동전을 떨어뜨렸는데 그 친구가 반에서 그렇게까지 주목을 받지 못하는 친구야 그래서 다들 안 도와주고 있는데 그 라일리라 애가 그 동전을 주워 주면서 나도 가끔 이렇게 덜렁대 이런 이제 행동들 속에서 그래서 나는 좋은 사람이야 나는 다른 사람이 힘들 때 그 사람을 이제 도울 수 있어 약간 이런 식으로 이제 무언가가 이제 이렇게 형성이 되는데 이게 형성되는 과정에서 사춘기가 와요 라일리가 그래서 이제 그 사춘기를 겪으면서 일어나는 해프닝을 다루고 있어요 그래서 사춘기 때 이제 원래 있던 감정은 기쁨 슬픔 뭐 네 명 이제 있는데 여기에 제 불안 두려움 따분 당황 이런 애들이 이제 사춘기 때문에 같이 합쳐져서 이제 여러 가지 해프닝을 만드는데 여러분 제가 이 인사이드 아웃에서 1편에서도 그랬고 2편에서도 그렇고 아 이 사람들이 진짜 천재구나 느꼈던 가장 큰 이유들 중 하나가 공감이 너무 잘되게 만들어 심지어 미국에 아 아 여러분 솔직히 지금 나보다 한두 살 위에 있는 사람들이 예를 들어 나 만나서 사회적으로 사업적으로 또는 이제 뭐 술 먹고 대화를 한다고 치면 나는 그 사람들한테 두려움을 느끼지 않거든 근데 우리 초등학교 중학교 고등학교 때 우리보다 한 살만 많아도 너무 압도적인 두려움이 있는 거 같단 말이야 그 사람들한테 사회 나와 보면 여러분 진짜 아무것도 아니거든 학교 다닐 때는 그걸 잘 몰랐던 거 같아 그래서 진짜로 저 사람이 날 죽이는 게 아닐까라는 그런 두려움이 뭔가 내 내면에 있지 않았을까 이런 생각이 드는데 여러분 이걸 나처럼 이렇게 말로 길게 설명하는 게 아니라 딱 한 장면이에요 근데 그 장면을 보면 그냥 다들 마음속으로 그 생각이 들 거 아 나도 저랬는데 나도 저런 비슷한 경험이 있었는데 와 그러니까 얘네 진짜 천재인 거 같아요 확실히 그래서 이제 그 라일리라 애가 이제 자아가 이제 생겨나는 그 과정 속에서 새로운 감정들이 들어와요 아까도 얘기했듯이 불안 두려움 따분 당황 근데 이 중에 이제 원래 기존에 있는 감정들이 이제 무언가를 자꾸 하려고 하는데 이 불안이라는 애가 자꾸 끼어들어 가지고 어 이렇게 하면 안 돼 새로운 라일리가 돼야 돼 이렇게 하면 안 돼 이제 이렇게 하면 안 돼 이러면서 라일리를 자꾸 바꾸려고 하거든요 근데 또 이제 이러다가 기존의 감정들하고 이제 둘이 부딪히니까 이제 이 불안이라는 애가 저 혹시 그 한국 천만 영화 중에 서울의 봄이라고 보셨어요 실패하면 반란 성공하면 혁명 아닙니까 이러고 이제 이 기존의 감정들을 내쫓아 버려요 그래서 기존 감정이 이제 나가리가 되고 이제 이 불안이라는 애가 메인 컨트롤을 잡아 가지고 라일리를 조정하기 시작한다 그래서 이제 어 사춘기 질풍노도를 제 그렇게 이제 막 표현을 하고 이제 중간 과정 내용은 여러분 디테일하게 얘기 안 할게 근데 이제 이 중간에 이제 일어나는 모든 스토리상에서 여러분 야 정말 1편에서 있었던 많은 복선들이 사용이 되고 그리고 마음을 울리는 단어와 여러 가지 시퀀스가 나오는데 예를 들어 한 장면에서 제가 진짜 마음이 좀 약간 쿵 했던 게 내 머릿속에 있는 감정이 만약에 저렇게 존재를 하면 나도 불안이 지금 메인 컨트롤을 잡아서 다른 애들을 다 곁으로 보내 버리고 아무 감정도 못 느끼고 난 불안만 느끼지 않을까 그리고 뭐 두 번째로 단어로서 어른이 된다는 건 기쁨이 주는 일인가 봐 기쁨이 쫓겨났을 때 이 라일리가 생각하고 하는 얘기 중에 그게 있거든요 이런 것들이 이제 막 마음이 계속 있잖아 자꾸 공감이 되고 이 마음속에 이 간질간질한 이 감정이 너무 충격적이야 그니까 아 영화는 이런 걸 위해서 존재하는구나라는 걸 다시 한번 느낄 수 있습니다 솔직히 여러분 근데 내가 여기서 좀 이제 아쉬운 점 한 가지를 이제 굳이 얘기를 하면 굳이 얘기하는 거예요 얘기할 필요는 없는데 기존에 여러분 그 네 명일 때도 솔직히 여러분 뭐 다른 애들은 쟤 이 분노 뭐 뭐뭐 다른 새끼들은 기억도 잘 안 나고 그냥 기쁨이랑 슬픔만 좀 약간 메인으로 기억이 났고 그래도 상관이 없었어 1편은 근데 이번에는 감정이 총 여덟 명이 나오다 보니까 난잡하고 생각보다 중간에 좀 루즈한 타임이 있어요 왜냐면 이게 이야기가 세 가지로 나눠서 전개가 되는데 하나는 메인 컨트롤을 장악한 이제 전두환 닮은 불안이 그다음에 이 라일리가 다른 뭐 어떤 잘못된 행동을 해서 그걸 고치려는 메인 감정들 그다음 라일리의 실제 상황을 세 가지로 나눠서 하다 보니까 중간에 좀 아 집중력이 약한 사람은 여기서 좀 흩어질 수도 있겠다 루즈하게 볼 수도 있겠다 싶은 부분이 굳이 뽑자면 있습니다 솔직히 여러분 빙봉이 우울만큼 너무 충격적이고 내가 그때 그 장면을 보면서 울었던 가장 큰 이유는 그 장면에 슬픈 장면이 나올지를 전혀 예상을 못했어 그냥 당연히 애니메이션이니 1편에서 빙봉이 애랑 떨어지고 나서 당연히 올라가겠지 하고 생각을 했다가 빙봉이 마지막에 로켓 떨어지고 뒤쪽으로 떨어져서 사라지는 장면에서 그리고 위에서 슬픔이가 눈물 짓는 장면에서 존나 울었단 말이야 지금도 얘기하면서 울 거 같아 근데 그런 약간 슬프고 하는 장면은 있는데 슬픈 장면이 안 나와서 아 이번에는 슬픈 장면을 제외하나 하다가 엔딩 때 이제 한 세 번 울었다 나는 세 장면에서 눈물이 계속 나가지고 첫 번째는 그 불안이라는 애가 작중에서 잘못 보면 빌런으로 보여 걔가 잘못해서 모든 일들이 일어난 것으로 보이는데 그 빌런의 감정 변화가 나와요 그냥 솔직하게 이게 좀 눈물을 흘려 그 불안이라는 애가 근데 그 첫 번째 장면에서 일단 눈물이 확 쏟아지고 모든 안 좋은 감정들까지 다 이렇게 포용하는 장면이 있거든요 그니까 거기 나오는 모든 캐릭터가 다 안아주는 장면인데 그 장면 두 번째로 그렇고 그리고 마지막 파트도 정말 깔끔한 엔딩이라고 생각해요 정말 잘 만든 작품입니다 뭔가 이렇게 어 정말 훌륭한 작품이었어요 그리고 쿠키 영상이 하나 있는데 여러분 마지막 쿠키 영상은 어 좋더라 솔직히 왜냐면 나는 좀 나 까먹었어 중간에 그래도 내가 복선이나 이런 걸 캐치를 끝까지 하는 편인데 나는 복선을 잠깐 놓쳤는데 마지막 장면 나와 가지고 아 쿠키까지 진짜 훌륭한 작품이구나 생각이 들었습니다 인사이드 아웃 1편이 여러분 진짜 오래전에 나왔어요 2015년도 아마 나왔을 거예요 근데 그때 그 영화가 나왔을 때 내가 느낀 감정들 중 가장 첫 감정은 뭐였냐면 이걸 애들이 볼 수 있을까 있어 왜냐면 성인인 나는 빙봉빙봉 할 때 찌릿하고 막 느끼라고 난리가 났는데 애기들이 이 영화를 이해를 할 수 있을까라는 생각이 저한테 있었거든요 근데 그 정도로 완성도가 있고 그리고 충격적이었어 왜냐면 우리의 머릿속에 감정이라는 캐릭터들이 있어서 그 캐릭터가 우리를 조종해서 내가 예를 들어 어떤 얘기를 했을 때 다른 사람은 어떤 감정을 느끼고 나는 지금 얘기하면서 어떤 감정을 느끼고는 마술 처음 본 거랑 똑같은 충격이 있었다고 생각해요 근데 지금은 여러분 예고편만 봐도 알죠 이게 이 편이기 때문에 첫 작품에서 나와 있던 감정들이 추가가 되는 형태로 가져갔기 때문에 처음에 우리가 마술을 처음 봤을 때 그 감정을 느끼기는 조금 어렵다 근데 이게 호불호가 많이 갈릴 것 같아 왜냐면 엔딩 부분으로 가면 갈수록 이 편이 더 낫다는 생각이 들기 해요 그래서 이건 정말 그냥 취향 차일 거 같아 1편이 더 낫다는 사람도 분명히 있을 거고 저는 개인적으로 2편이에요 왜냐면 이번에 제대로 하려고 내가 1편도 다시 봤는데 다시 울어서 빙봉 빙봉에서 또 집자 가지고 음 굉장히 슬펐습니다 그래 눈에서 막 땀이 막 뚝뚝 떨어지더라고 더워서 그렇겠죠 근데 1편이랑 2편 중에 어디가 좋았냐 여러분 저는 2편이 한데 점수로 따졌을 때 1편이 100점이라면 2편이 99점 98점 2점밖에 차이 안 나요 그니까 두 개가 거의 같다고 보셔도 무방할 정도로 훌륭한 영화입니다 그냥 여러분 이렇게 표현할 수 있을 것 같은데 요즘에 우리가 다 알고 있지만 까먹은 얘기들이 되게 많아요 스스로를 아껴야 된다 나쁜 감정에는 이유가 있고 우리가 그것까지 다 받아들여야 된다 뭐 이런 여러 가지 모두가 알고 있지만 자주 까먹는 이 있 그런 모든 이야기를 정말 작품으로 잘 녹여낸 거 같아 그래서 여러분들도 꼭 봤으면 좋겠어요 그 애기들이 이 모든 걸 이해할 수 있을까는 잘 모르겠는데 아이들도 좋아할 거예요 정말 좋아할 거 같아 내 생각으로는 오랜만에 가족들끼리 함께 볼 수 있는 되게 위대한 영화가 나온 거 같아서 기분이 너무 좋았어요 훌륭한 일입니다"
}