{
  "movie_title": "더 기프트",
  "video_url": "https://www.youtube.com/watch?v=PG9KkMH5MuA",
  "video_title": "The Gift - Movie Review",
  "channel_name": "Chris_Stuckmann",
  "transcript": "the gift is written and directed by Joel ederton as well as starring Jason baitman Rebecca Hall and Joel ederton and this film is about a very creepy guy a creepy guy who keeps coming by the new house of Jason baitman and Rebecca Hall who are a happily married couple he's leaving them presents he's buying them goldfish he's writing them personal notes and he's showing up inexplicably all around town wherever they happen to be but it's not just about a creepy stalker it's really about how the past can haunt you how an idea can seep into someone's mind even if it's not true and how all of these things can come to a head in an incredibly surprising dramatic Thriller that knocked me flat when I first saw the trailer for the gift I was forced to I was at a movie and they showed it and I don't usually like to see trailers because they can give you false expectations they can be poorly edited which is exactly what the trailer for the gift is a very poorly edited trailer that makes it look very conventional that makes it look like a stereotypical Thriller where there's a creepy guy and oh my gosh there's going to be jump scares I was so pleased to discover this is actually a very astutely directed movie when's the last time I ever used that word astute it is though the shots are fine-tuned with slow moving camera movements that really build suspense and Drew me in as a viewer there were many moments in this movie where in my head I was like good job Joel ederton you're giving me the tingles but it's true he really did a master ful job directing this movie and he wrote the script this guy's a great talent and he doesn't oversell his acting as well this is the kind of performance where you could truly fall on your face you can make yourself look like an idiot especially since you wrote and directed the thing it could become one of those performances you're mocked for constantly but gratefully he's so subdued to the point of Brilliance in this film where you not only care about him but you are creeped out by him it's not just that he's this unsettling man there is a world world of pain that you can sense behind his eyes and through the subtleties of his performance and the way he cut this film together you can really feel all of that Rebeca Hall is also great in this movie terrific performance really good work also a lot of pain behind those eyes you could really sense that everyone in this movie is damaged in some way especially Jason baitman got to talk about him because every time I've ever seen Jason baitman in a movie I've always seen Jason baitman I've never seen his character I think he's a very likable comedic actor but he's never really disappeared into a role for me personally in this movie movie this guy vanished I don't see a shred of Jason baitman he gave the best performance of his entire career he even more so than Joel edon's character is hiding this incredible secret that I will not spoil and a lot of this movie really is hidden this film is expertly built to sneak up on you it's the kind of movie where as you watch it you think you know the type of film you're watching you think you're watching a semi conventional scary horror film but as the film slowly builds to an incredible finale it had me hooked hooked and once it revealed what this film really is about my mouth dropped I got chills through my entire body but what's so haunting about this movie for me is that an idea can truly ruin a life that that little suggestion of maybe something can just have a family crumble a person's job crumble all of these things can go to waste simply because one person maybe said the wrong thing at one point in time in their lives this movie surprised me on so many levels it is such a good dramatic Thriller it's one of the best thrillers I've seen so far this year might be the best thriller I've seen in 2015 and it is the most surprising movie so far of the Year for me the gift is a great movie I thought it was an extremely well-crafted Thriller and I can't wait to see Joel ederson do something else guys I'm going to give the gift an a do yourself a favor check out this movie this weekend don't allow it to become that underrated Thriller that everyone talks about and no one ever watches go check out this movie I think it's a really good one guys thank you so much as always for watching truly I greatly appreciate it and I'm looking forward to starting my M Night Shyamalan series of reviews very soon starting with the six cents that should be up in a few days guys thank you so much once again and if you like this you can click right here and get stuck minized [Music] [Applause]",
  "refined_transcript": "The Gift is written and directed by Joel Edgerton as well as starring Jason Bateman, Rebecca Hall, and Joel Edgerton and this film is about a very creepy guy, a creepy guy who keeps coming by the new house of Jason Bateman and Rebecca Hall who are a happily married couple. He's leaving them presents, he's buying them goldfish, he's writing them personal notes and he's showing up inexplicably all around town wherever they happen to be. But it's not just about a creepy stalker, it's really about how the past can haunt you, how an idea can seep into someone's mind even if it's not true and how all of these things can come to a head in an incredibly surprising dramatic thriller that knocked me flat. When I first saw the trailer for The Gift I was forced to, I was at a movie and they showed it and I don't usually like to see trailers because they can give you false expectations, they can be poorly edited which is exactly what the trailer for The Gift is, a very poorly edited trailer that makes it look very conventional, that makes it look like a stereotypical thriller where there's a creepy guy and oh my gosh there's going to be jump scares. I was so pleased to discover this is actually a very astutely directed movie. When's the last time I ever used that word astute? It is though. The shots are fine-tuned with slow moving camera movements that really build suspense and drew me in as a viewer. There were many moments in this movie where in my head I was like good job Joel Edgerton you're giving me the tingles but it's true, he really did a masterful job directing this movie and he wrote the script. This guy's a great talent and he doesn't oversell his acting as well. This is the kind of performance where you could truly fall on your face, you can make yourself look like an idiot, especially since you wrote and directed the thing. It could become one of those performances you're mocked for constantly but gratefully he's so subdued to the point of brilliance in this film where you not only care about him but you are creeped out by him. It's not just that he's this unsettling man, there is a world of pain that you can sense behind his eyes and through the subtleties of his performance and the way he cut this film together you can really feel all of that. Rebecca Hall is also great in this movie, terrific performance, really good work, also a lot of pain behind those eyes. You could really sense that everyone in this movie is damaged in some way, especially Jason Bateman. Got to talk about him because every time I've ever seen Jason Bateman in a movie I've always seen Jason Bateman. I've never seen his character. I think he's a very likable comedic actor but he's never really disappeared into a role for me personally. In this movie this guy vanished. I don't see a shred of Jason Bateman. He gave the best performance of his entire career. He even more so than Joel Edgerton's character is hiding this incredible secret that I will not spoil and a lot of this movie really is hidden. This film is expertly built to sneak up on you. It's the kind of movie where as you watch it you think you know the type of film you're watching, you think you're watching a semi-conventional scary horror film but as the film slowly builds to an incredible finale it had me hooked, hooked. And once it revealed what this film really is about my mouth dropped, I got chills through my entire body. But what's so haunting about this movie for me is that an idea can truly ruin a life, that that little suggestion of maybe something can just have a family crumble, a person's job crumble, all of these things can go to waste simply because one person maybe said the wrong thing at one point in time in their lives. This movie surprised me on so many levels. It is such a good dramatic thriller. It's one of the best thrillers I've seen so far this year, might be the best thriller I've seen in 2015 and it is the most surprising movie so far of the year for me. The Gift is a great movie. I thought it was an extremely well-crafted thriller and I can't wait to see Joel Edgerton do something else. Guys I'm going to give The Gift an A. Do yourself a favor, check out this movie this weekend. Don't allow it to become that underrated thriller that everyone talks about and no one ever watches. Go check out this movie. I think it's a really good one. Guys thank you so much as always for watching, truly I greatly appreciate it and I'm looking forward to starting my M. Night Shyamalan series of reviews very soon starting with The Sixth Sense that should be up in a few days. Guys thank you so much once again and if you like this you can click right here and get Stuckmannized."
}