{
  "movie_title": "데스티네이션 웨딩",
  "video_url": "https://www.youtube.com/watch?v=W5Pig5-w2Xw",
  "video_title": "[KR] 데스티네이션 웨딩의 장점과 단점들",
  "channel_name": "Eugene_Kim_Photography",
  "transcript": "안녕하세요 요즘 데스티네이션 웨딩에 대한 인기가 굉장히 높아지고 있고 아 뭐 전 세계적으로 원래 좀요 최근 한한 3 4년 사이에 굉장히 높았는데 데스티네이션 웨딩을 생각하고 계신 분들 중에 데스티네이션의 데스티네이션 웨딩의 정말 장점과 단점이 무엇인지 그런 것들을 알려 드리려고 오늘 영상을 만들도록 했습니다 저는 유진 가고요 라스베가스에서 현재 활동하고 있고 체적으로 미국에서 출발하는 데스티네이션 웨딩 촬영들을 지금 많이 하고 있어요 데스티네이션 웨딩이라고 해서 꼭 비행기를 타고 가야 하는 건 아니지만 비행기를 타고 가는 것들로 최근에 갔다 온 것들을 뽑자면 뭐 시카고 하와이 미국 내에서는 데스티네이션 웨딩이 제가 라스베가스에 살고 있기 때문에 많은 분들한테는 데스티네이션 웨딩이 저는 비행기를 타고 가지 않아도 되는 그런 데스티네이션 웨딩을 라스베가스에서 또 많이 촬영을 하고 있고요 또 해외로는 이탈리의 돌로미티 스위스의 융프라우 아이슬랜드의 빅 저 같은 경우는 솔직히 커플에게는 데스티네이션 웨딩이 아니었지만 하객들과 저에게는 데스티네이션 웨딩이 있던게 서울이요 서울에서 결혼한 그 커플은 한국에서 살고 있긴 하지만 둘 다 해외에 살았고 한 명은 외국인이고 그러다 보니까 이제 오는 하객들이 친구들 그러니까 친구들 가족들 모두 한국을 방문해서 결혼식을 결혼식 하객으로 이제 오게 된 것이죠 데스티네이션 웨딩이 이 분명 이제 좋은 점이 많으니까 이제 많이들 하는 추세이기도 하겠죠 아 그렇지만 분명 단점들도 있는데 그 장점들과 단점들 각각 세 가지 정도씩만 이야기를 나눠 보려고 해요 단점을 먼저 시작하도록 할게요 아무래도 데스티네이션 웨딩이 때문에 데스티네이션 웨딩 혹시 모르시는 분들을 위해서 데스티네이션 웨딩이란 자기가 살고 있는 지역이 아닌 또는 연고지가 없는 지역으로 가서 결혼식을 하는 거를 데스티네이션 웨딩이라고 해요 그렇게 하는 가장 큰 이유 중에 하나는 이제 뭔가 뭔가 이제 정말 평생 꿈꿔왔을 것 같은 그런 결혼식의 최고점 중에 하나가 아닐까 싶어요 상상하는 대로 할 수 있는 그런 결혼식네 그런 결혼식이 아닐까 싶어요 단점 세 가지를 먼저 짚고 넘어가려고 하는데요 단점 중에 첫 번째는 아무래도 이제 플래닝이 쉽지 않겠죠 내가 사는 지역도 아니고 또 그러다 보니깐 이제 로컬 놀리지도 별로 없고 또 웨딩 베뉴를 찾는 거 뭐 케이터링 서비스를 찾는 거 또는 뭐 사진 작가를 찾는 거 그다음에 뭐 플로리스트라는 아니면은 식사를 하는 그 결혼식날 아니더라도 전날이나 그다음날 이제 하객들 몇명과 같이 또는 친구들과 같이 이제 식사를 할 곳을 찾는다든지 하는 그런 모든 것들이 그런 계획을 세우는 모든 부분에서 아무래도 훨씬 더 많은 에너지가 소비가 되고 그런 걸로 조금 쉽게 하고자 이제 웨딩 플래너라는 이제 웨딩 코디네이터를 이제 하를 하면 아무래도 지금 현재 살고 계신 지역에서 결혼식을 하는 것보다는 비용이 아무래도 조금 더 나가겠죠 그런 부분 이제 아무리 플레이너 정말 믿는다 하더라도 어 내가 본 느낌과 그 웨딩 식장의 웨딩 베뉴가 조금 다르게 느껴질 수도 있고 두 번째는 아무래도 많은 시간이 투자가 돼요 결혼식 준비하는 거는 어떻게 보면은 그렇게 큰 차이가 없을 수 있는데요 결혼식만 따지고 봤을 때도 결혼 식만 따지고 봤을 경우 아무래도 시간 투자가 조금 더 필요하죠 예를 들어 지금 두 분이 살고 계신 지역은 예를 들어 캘리포니아로 가정을 한다면 하와이에 가서 결혼식을 하는데 그런 경우에 인제 하와이에 결혼식이 만약에 토요일이라고 하면 금요일 날 가는 건 조금음 조금 조급하기도 해요 아 그러니 아무래도 뭐 수요일이나 목요일 조금 일찍 가게 되겠죠 그러면 일찍 가서 이제 결혼식 준비한다고 이것저것 마지막으로 정리들 하고 그다음에 에 오시는 하객들 하고 이제 아무래도 뭐 결혼식 전날 같이 식사도 하고 그러면서 토요일 날 결혼식하고 또 일요일 날 바로 출발하는 경우는 또 없으니까 일요일 날 좀 쉬었다가 또는 이제 월요일 화요일 정도까지 시간을 좀 더 드리고 이제 좀 쉬었다가 그다음에 이제 돌아오는 일정 아니면은 신혼 여행으로 조금 한 일주일 정도 더 있다가 오신다고 하면 뭐 한일주일 정도 더 있는 시간 근데 뭐 신혼여행 가는 거는 어디로 가든 그 시간을 투자 하는 건 마찬가지니까요 그 신혼 여행에 대한 부분은 이제 빼더라도 아무래도 당일치기 그러니까 만약에 동네에서 결혼식을 한다면 그냥 아침에 아침에 일찍 일어나서 뭐 헤어 메이크업 하고 그다음에 결혼식하고 저녁 늦게까지 친구들이랑 같이 놀고 뭐 그런 부분으로 따진다면 하루 이틀이면 될 만한 결혼식이 뭐 한 일주일 가까이 걸릴 수도 있는 부분이죠 그러면 아무래도 시간적으로 투자를 훨씬 더 많이 해야 된다는 그런 단점이 있죠 세 번째는 하 들 역시 시간과 돈에 대한 투자가 훨씬 많다는 부분이 아무래도 단점 중이 하죠음 하액 같은 경우는 만약 동네에서 결혼식을 한다 그러면 정말 아침에 일어나서 헤어 메이크업 하시는 분이시라면 그것도 하고 그다음에 결혼식 가서 축하해 주고 맛있는 저녁 식사하고 그다음에 좀 놀다가 그다음에 돌아오면 되는데 이제 뭐 예를 들어 하와이에 가서 이제 결혼식을 한다고 하면 시차적응도 필요하고 하니까는 조금 일찍 가고 거기까지 간 김에 5랜만에 쉬다 운드 하는 느낌으로 해서 시간을 들여 있다 오기도 하고 그러면 이제 아무래도 경비 부분에 대해서 이제 조금 더 어 돈이 나가기도 하죠 그리고 이제 제가 한국 커플들에 가장 많이 듣는 질문 중에 하난데요 데스티네이션 웨딩을 할 경우 하계의 비행기 값이나 뭐 투 숙박이라 그런 부분들은 어떻게 하는게 좋은지 그런 부분에 대해서 어느 정도 돈을 커버를 해주는게 좋은지에 대한 질문을 정말 많이 하세요 근데 저는 개인적으로이 부분에 대해서는 하지 말라고 말씀을 드려요 아 그런 이유 중에 하나는 그 하객들의 학들이이 결혼식을 하객으로 올지 안 올지 대한 결정은 그런 금전적인 부분이 아닌 데서 나타나야지 된다고 생각을 해요 아 무슨 말이냐면 만약에 꼭 꼭 오지 않아도 될 것 같은 느낌의 결혼식 그러니까 아주 친하다고 생각하지 않는 그런 지인의 결혼식인데 이제 예를 들어 비행기값대 준다고 하고 그러면 그런다 하더라도 만약에 안 오면 그게 오히려 오히려 좀 안 좋은 관계 또는 안 좋은 상황이 나올 수 있다는 부분이 있죠 아 그렇기 때문에 그래서 이제 저 제가 보통 추천드리는 거는 그런 거에 그런 거에 이제 돈을 더 쓰지 마시고 다 초대는 하되 이제 개인 경비와 개인 시간을 투자해서 오는 거니까 만약에 온다 하면 정말 친하고 정말 뜻깊은음 사이인 거죠 그렇기 때문에 이제 훨씬 더 좋은 거 같고 그다음에 그렇게 멀리까지 와주니 이제 고마움에 고마움을 표현하기 위해서 이제 보통은 결혼식 전날에 저녁 식사 같은 거를 같이 한다든지 아니면 결혼식 전날 만약에 사람들이 만약에 많이 모인다면 같이 모여서 무엇을 같이 한다든지 뭐 예를 들어 제가 마지막으로 하와이에서 결혼식 촬영한 오해인데 그거는 거 그날은 이제 거기에 오신 분들은 다 골프를 되게 좋아하셨어요 그래서 다 같이 골프 라운딩 하는 거 티타임네 개인가 다섯 개 잡으셔서 다 같이 골프 치는 걸로 액티비티 해가지고 그거 물론 이제 신랑님 신부님께서 다 돈을 내 주시고 하는 그런 느낌으로 어 그렇게 이제 어 다른 거를 돈을 주지는 않지만 그런 이제 뭔가의 보답은 하는 식사를 한다고 하면 간단한 식사보다는 조금 더네 조금 더 맛있는 식 대접을 하려고 많이 하시는 거 같아요 자 그다음에 이제 그러면 이제 장점으로 넘어갈게요 장점은 아무래도 장점에 대해서는 이미 많이들 알고 계실 것 같아요 그래서 그래서 단점을 먼저 시작한 것도 있고요 장점은 이제 생각하시는 것들이 어느 정도 맞는지 한번 체크해 보세요네 첫 번째 는 이제 아까 잠깐 얘기긴 얘기하긴 했는데 이제 아무래도 조금 좀 특별한 곳에서 결혼식을 하게 되죠 데스티네이션 웨딩이라고 해 가지고서는 우리가 정말 랜덤하게 아무 도시나 찍어서 가서 결혼식을 하는게 아니잖아요 정말 우리가 결혼식을 하면 이런 이런 곳에서 결혼식을 하면 어 너무 좋겠다 너무 예쁘겠다고 생각하는 그런 곳에서 결혼식을 하기 때문에 보통 사람들이 많이 만족하고 또 여행지로도 충분히 갈 수 있을 만한 그런 곳이죠네 그런 특별함이 있다는 것 두 번째는 하이 적다는 것 하객이 적다는 것이 두 개의 장점으로 작용을 하는데요 하객이 적다는 것은 이거는 이제 또 사람들마다 느낌이 다르기 때문에 결정하시기 나름일 거 같아요 그런데 하이 적다는 것은 일단 조금 더 인티 웨딩이라는 거 정말 많은 사람들 사이에서 축하를 받는 것보다는 정말 나 나에게 소중한 사람들 정말 특별한 사람과 정말 뜻깊은 시간들을 보낼 수 있다는 거죠 두 번째 이유는 이제 금전적인 부분인데요 아무래도 결혼식에서 지출이 항상 가장 많은 것은 웨딩 베뉴와 웨딩 그 케이터링에 식사비 아무래도 그 사람 숫자에 따라서 식비가 늘어나기 때문에 하액 숫자가 많아지면 그 금액은 정말 커지죠 그리고 이제 웨딩 베뉴 역시 보통 큰 예식장을 하면 식장에는 보통 아 후앤 베브 미니멈이 있어요 그러면 그 금액을 그 금액 어치를 꼭 써야지 되는 그런게 생겨요 근데 스몰 웨딩을 하면 사실 큰 베뉴를 할 필요가 없이 뭐 작은 작은 예쁜 정원 같은 거에서 해도 되고 또는 아니면은 어떤 예쁜 식당 뭐 하와이라고 만약에 가정을 하면 하와이에서 바다가 보이는 예쁜 식당을 오후 하나만 빌려서 결혼식을 한다 하더라도 전혀 나쁘지 않죠 그렇기 때문에 그 옵션이 굉장히 많아진다는 것 또 거기서 비용을 굉장히 많이 줄일 수 있다는 것 그게 내가 하와이 또는 해외로 가서 결혼식을 한다 하더라도 비용이 가장 많이 줄어드는 이유 중에 하나예요 그래서 이제 데스티네이션 웨딩을 많이 하는 거 같은데 특히 코로나 이후로 더 많이 하는 이유 중에 하나가 아무래도 코로나 이후로 지금 결혼식 비용이 굉장히 많이 들었어요 미국만 놓고 보자면 코로나 전에 평균 미국에서 평균 결혼식 비용이 이거는 뭐 전체 통틀어서 뭐 한국 사람들만 한국 사람들의 결혼식만 이라든지 그런게 아니고 전체 통틀어서 3만불이 안 했어요 평균값이 어 그거는 이제 모든 케이터링이 그지 웨딩 베뉴 웨딩 포토그라피 뭐 그런 거 모든 포함해서인데 평균값이 3만불이 안았는데 지금 현재 2024년에서 지금 2024년 말에 지금 또 설문조사를 하고는 있는데 뭐 어떻게 나올지는 지금 모르는 상태지만 2023년 말에 탈문 조사 한 거를 토대로 보면 그 2024년 데이터 2024년 데이터를 보면 지금 5만 불이 넘었어요 평균값이 그러니까 2만 불대 후반에서 5만 불대 초반이 된 거예요 그럼 거의 40% 그러니까는 뭐 40% 거의 50% 가까이 오른 거죠 그러니까 아무래도 결혼식 비용을 줄이는데 제 많이들 노력을 하는 거 같고 또 다른 이유 중에 하나는 코로나 때를 겪으면서 아무래도 네개 소중한 사람들과 함께하는 시간을 늘려야겠다는 생각을 가진 사람들 역시 많아진 거 같아요 세상에 많은 사람들과 같이 소통하고 많은 사람들과 같이 함께하면 언제든지 좋긴 하지만 그 중에서도 조금 더 각별하고 좀 더 특별한 사람들이 있잖아요 그러다 보니까 그런데 조금 더 중점을 두게 되는 거 같아요 그래서 이제 마지막 세 번째 장점은 결혼식이 길다는 점을 이제 많은 사람들이 장점 로 뽑아요 이게 아마 제가 생각하기에는 커플의 성격이라는 커플의 심리에 따라서 좀 많이 달라질 것 같긴 한데요 긴 결혼식이라고 가정을 하면 제가 생각하기에는 예를 들어 뭐 저 같은 경우는 이제 결혼식 촬영을 하는 사람 입장으로서 미국에서는 시간이면 좀 짧은 결 굉장히 짧은 결혼식이고 8시간 정도가 8시간 시간 정도가 제가 생각하기 한국분들 결혼식의 평균적인 적이 돼요 그게 제 가 일하는 시간이기 때문에 보통 8시간 제가 만약에 일을 한다고 하면 실제로 웨딩 세레머니 시작해서 리셉션이 끝나는 시간 그러니까 실제 하이 어텐드 하는 시간은 한 다섯 시간 정도예요 결혼식 한시간 정도라고 잡고 그다음 리셉션 한 시간 정도로 잡은 거니까 그러면 뭐 식사하고 댄스로 같은 거 하고 간단하게 하는 그런식의 결혼식이 한 다시간 정도의 결혼식이에요 그런다음에 이제 보통 한 80명 이상이 되는 외국인들 뭐 백인들 흑인들 결혼식 같은 경우는 어 10시간이 제가 일하는 시간이 10시간이 넘어가요음 그런데 지금 이걸 예를 들고 있긴 하지만 이게 데스티네이션 웨딩의 10시간 대비 어 일반 결혼식의 열 시간이 굉장히 달라요 일반 결혼식이 시간은 커플이 느끼기에는 해야 할 일이 굉장히 많은 열 시간이에요 그게 하기이 많아서 그렇게 느끼실 수도 있는 거 같은데 아무래도 이벤트 그 안에 들어가 있는 이벤트들이 굉장히 많아요 그러니까 예를 들어 방금 제가 얘기한 것처럼 4시간에 식사 뭐 1한시간 반에서 두시간 정도 하고 그다음에 두시간 정정도 뭐 이런저런 그런 뭐 게임이라던지 뭐 댄스 로라지오와 뭐 케토 쓰는 몇시 뭐 그런 식으로 다 정해져 있어요 근데 데스티네이션 웨딩 같은 경우는 약간 조금 eas going이에요음 예를 들어 한 4시간 정도를 리셉션 시간으로 잡지만 만약에 피곤하시면 먼저 가셔도 되세요 아니면은 뭐 우리 그 그런 딱히 뭐 일정 같은 걸 잡아 놓은 건 없고 식사는 시작해서 두시간 정도 안에 모든 코스 요리가 다 끝날 것 같고 그다음에 뭐 케이 커팅 같은 거 하면서 같이 이야기도 나누고 또는 이제 준비한 이제 슬라이드쇼 같은 거 있어서 슬라이드쇼 같이 보실 분들은 같이 보셔도 되시고 뭐 그런 식으로 조금 조금 굉장히 좀 프리한 느낌이에요 그런데 긴 결혼식이 장점이라는게 무슨 무슨 말이냐면 아무래도 하객분들도 제 거기에 와 있는 거고 또 결혼식이 끝난다고 해서 머적 갈 것도 아니잖아요 결혼식 전날 이제 리서 디너를 하면서 그 같이 이제 시간을 보내는 거 정말 그러면 왜 약간 정말 친구들이 정말 친한 친구들이 같이 이제 여행지에 온 느낌일 것 같잖아요 그런데 와서 이제 같이 맛있는 거 먹고 또 술도 마시고 그러면서 뭐 내일 결혼식 정말 기대된다라고 하고 그러고 이제 하루를 마무리하고 또 이제 결혼식 날은 아침부터 뭐 아침에 도와줄 거 있는지 그다음에 결혼식도 같이 하고 저녁에 같이 식사하고 또 뭐 술 마시고 또 이것저것 같이 하고 그다음 날 일어나서는 뭐 같이 수영하면서 뭐 행오버 행오버 있으면 행오버 리커버리 하고 그다음에 오후에는 뭐 골프를 치러 간다든지 아니면 같이 물놀이를 하러 간다든지 하는 그 모든 시간을 결혼식이라고 만약에 그냥 가정을 한다면 커플들과 하객들이 같이 보내는 시간이 정말 길죠 그래서 긴 결혼식이라는 느낌을 많이 받는다고는 하지만 반대로 훨씬 더 여유 있고 훨씬 더 즐거운 결혼식이라고 이제 생각을 하기도 하죠 그렇기 때문에 그 긴 결혼식이라는 거 자체에 대한 어떻게 보면 친구들과 2박 3일 여행간 느낌이라고 할 수 있는 그런게 정말 큰 장점 중에 하나죠 자 이제 마지막 부분은 이건 이제 네이버 블로그에 있는 부분이긴 한데 이제 사진들고 같이 이제 좀 보여 드릴게요요 커플 같은 경우는이 커플은 샌프란시스코 베이 에아에 살고 계세요 그렇지만이 지역으로 이사를 온지는 얼마 안 됐어요 그래서음 샌프란시스코 베이 에리아 살지만 샌프란시스코 시내에 있는 SF 프로퍼 호텔 프로퍼 호텔은 뭐 아시는 분들은 아시겠지만 굉장히 부틱 조금 정말 예쁜 그런 호텔들이 아 산타 모니카도 있고 아마 다운타운도 있고 이곳저곳 여러 군데 있어요 프로퍼 호텔에서 하는데 프로퍼 호텔은 실제 결혼식을 할 수 있는 그런 장소가 사실은 마땅치 않은 곳 중에 하나예요 근데 이제 정말 스몰 웨딩으로 할 경우에는 이제 옥상 이제 루프톱 빠에서 이제 할 수가 있는데 바깥을 바깥을 보고 있기도 하고요 그렇게 결혼식을 했는데 아마 하액 숫자 전체가 아마 한 40명 정도 됐을 거 같아요 40면 안 됐을 수도 있어요 근데이 결혼식을 데스티네이션 웨딩으로 뽑는 가장 큰 이유 중에 하나가이 커플은 데스티네이션 웨딩이 아니지만 모든 하객들은 베이에서 오신 분들이 없으세요이 커플이 베이에 산지 얼마 안 됐기 때문에 베이리의 친구들도 얼마 없기도 하고 또 이제 워낙 이제 친한 친구라지만 정말 데스티네이션 웨딩의 그런 느낌을 받을 수 있는 그런 결혼식이었어요 근데 아무래도이 커플은 이제 그뭐 비행기를 타고 어디여 결혼식을 하기 위해서 어디를 가야 된다거나 그러지 않았기 때문에 어 그런 부분에서 아무래도 시간적으로도 비용적으로도 좀 좀 여유 있게 잡았던 거 같고 집에서 결혼식을 간게 아니고 프로퍼 호텔에 방을 잡아서 거기서 이제 하객들과 같이 시간도 보내고 그래서 이제 조금 더 데스티네이션 웨딩 느낌 느낌이 좀 난 거 같아요 저도 이제 결혼식을 많이 가다 보니까 커플이 어디에 돈을 아끼려고 했고 어디에 돈을 쓰려고 했고 한는 것들이 보여요 그 뜻은 뭐냐면 돈을 더 많이 투자했다는 거는 그만큼 그만큼 더 값어치가 있다는 뜻이겠죠 그들에게 더 중요하다는 부분이기도 하고 그래서이 커플은 제가 느끼기에는 정말 친구들과의 시간 정말 본인들이 좋아하는 사람들과의 시간을 굉장히 중요하게 생각하는 사람이라는 걸 느꼈어요 그래서 이제 프로퍼 호텔로 잡지 않았나 싶기도 해요 그 호텔에 이제 식당이 굉장히 맛있는 식당이기도 하고 어 아무래도 값이 조금 나가긴 하겠지만 그래도 이제 하액 숫자가 많지 않기 때문에 제가 그이 결혼식의 사진들 보여 드리도록 하겠습니다 아 여기에 영상도 있었는데 영상은 아래 링크를 통해서 보실 수 있도록 해 놓을게요 아 아 또는 네이버 지금 블로그에서 만약에 이걸 보고 계신다면 조금 더 내려가시면 영상을 보실 수 있어요 그래서 [음악] psychology a different way to look at it all my perspective is [음악] Broken suffering a way to earn your ke [음악] on [음악] my But I'm so [음악] [웃음] [음악] tiing But I'm living [음악] can I be [음악] [박수] [음악] forgiven I thought by Now pain would be my friend I know that means to end But I'm L I'm But I'm living can I be [박수] foren cl comfor That's myself know claustrophobic com [음악] [음악] 언스 궁금하신 점 있으시면 저 같은 경우는 지금 한국분들 데스티네이션 웨딩 촬영도 꽤 많이 하고 있지만은 이제 특히 외국분들 데스티네이션 웨딩과 advent 먼라는 거는 이제 자연에 가서 단둘이서 하는 그런 결혼식이에요 그런 것들을 지금 많이 하고 있는데 언제든지 궁금하신 거 있으시면네 밑에 댓글로 또는 카톡으로네 연락 주세요 제가 도와드릴 수 있는 부분들은네 도와드리도록 하겠습니다 감사합니다 DA",
  "refined_transcript": "안녕하세요 요즘 데스티네이션 웨딩에 대한 인기가 굉장히 높아지고 있고 아 뭐 전 세계적으로 원래 좀요 최근 한 3 4년 사이에 굉장히 높았는데 데스티네이션 웨딩을 생각하고 계신 분들 중에 데스티네이션 웨딩의 정말 장점과 단점이 무엇인지 그런 것들을 알려 드리려고 오늘 영상을 만들도록 했습니다 저는 유진이라고요 라스베가스에서 현재 활동하고 있고 주로 미국에서 출발하는 데스티네이션 웨딩 촬영들을 지금 많이 하고 있어요 데스티네이션 웨딩이라고 해서 꼭 비행기를 타고 가야 하는 건 아니지만 비행기를 타고 가는 것들로 최근에 갔다 온 것들을 뽑자면 뭐 시카고 하와이 미국 내에서는 데스티네이션 웨딩이 제가 라스베가스에 살고 있기 때문에 많은 분들한테는 데스티네이션 웨딩이 저는 비행기를 타고 가지 않아도 되는 그런 데스티네이션 웨딩을 라스베가스에서 또 많이 촬영을 하고 있고요 또 해외로는 이탈리아 돌로미티 스위스의 융프라우 아이슬란드 저 같은 경우는 솔직히 커플에게는 데스티네이션 웨딩이 아니었지만 하객들과 저에게는 데스티네이션 웨딩이었던 게 서울이요 서울에서 결혼한 그 커플은 한국에서 살고 있긴 하지만 둘 다 해외에 살았고 한 명은 외국인이고 그러다 보니까 이제 오는 하객들이 친구들 그러니까 친구들 가족들 모두 한국을 방문해서 결혼식을 결혼식 하객으로 이제 오게 된 것이죠 데스티네이션 웨딩이 분명 이제 좋은 점이 많으니까 이제 많이들 하는 추세이기도 하겠죠 그렇지만 분명 단점들도 있는데 그 장점들과 단점들 각각 세 가지 정도씩만 이야기를 나눠 보려고 해요 단점을 먼저 시작하도록 할게요 아무래도 데스티네이션 웨딩 혹시 모르시는 분들을 위해서 데스티네이션 웨딩이란 자기가 살고 있는 지역이 아닌 또는 연고지가 없는 지역으로 가서 결혼식을 하는 거를 데스티네이션 웨딩이라고 해요 그렇게 하는 가장 큰 이유 중에 하나는 이제 뭔가 정말 평생 꿈꿔왔을 것 같은 그런 결혼식의 최고점 중에 하나가 아닐까 싶어요 상상하는 대로 할 수 있는 그런 결혼식 그런 결혼식이 아닐까 싶어요 단점 세 가지를 먼저 짚고 넘어가려고 하는데요 단점 중에 첫 번째는 아무래도 이제 플래닝이 쉽지 않겠죠 내가 사는 지역도 아니고 또 그러다 보니까 이제 로컬 놀리지도 별로 없고 또 웨딩 베뉴를 찾는 거 뭐 케이터링 서비스를 찾는 거 또는 뭐 사진 작가를 찾는 거 그다음에 뭐 플로리스트 또는 식사를 하는 그 결혼식 날 아니더라도 전날이나 그다음 날 이제 하객들 몇 명과 같이 또는 친구들과 같이 이제 식사를 할 곳을 찾는다든지 하는 그런 모든 것들이 그런 계획을 세우는 모든 부분에서 아무래도 훨씬 더 많은 에너지가 소비가 되고 그런 걸 조금 쉽게 하고자 이제 웨딩 플래너 웨딩 코디네이터를 이제 하면 아무래도 지금 현재 살고 계신 지역에서 결혼식을 하는 것보다는 비용이 아무래도 조금 더 나가겠죠 그런 부분 이제 아무리 플래너를 정말 믿는다 하더라도 내가 본 느낌과 그 웨딩 베뉴가 조금 다르게 느껴질 수도 있고 두 번째는 아무래도 많은 시간이 투자가 돼요 결혼식 준비하는 거는 어떻게 보면 그렇게 큰 차이가 없을 수 있는데요 결혼식만 따지고 봤을 때도 결혼식만 따지고 봤을 경우 아무래도 시간 투자가 조금 더 필요하죠 예를 들어 지금 두 분이 살고 계신 지역은 예를 들어 캘리포니아로 가정을 한다면 하와이에 가서 결혼식을 하는데 그런 경우에 하와이에 결혼식이 만약에 토요일이라고 하면 금요일 날 가는 건 조금 조급하기도 해요 그러니 아무래도 뭐 수요일이나 목요일 조금 일찍 가게 되겠죠 그러면 일찍 가서 이제 결혼식 준비한다고 이것저것 마지막으로 정리들 하고 그다음에 오시는 하객들하고 이제 아무래도 뭐 결혼식 전날 같이 식사도 하고 그러면서 토요일 날 결혼식하고 또 일요일 날 바로 출발하는 경우는 또 없으니까 일요일 날 좀 쉬었다가 또는 이제 월요일 화요일 정도까지 시간을 좀 더 드리고 이제 좀 쉬었다가 그다음에 이제 돌아오는 일정 아니면 신혼여행으로 조금 한 일주일 정도 더 있다가 오신다고 하면 뭐 한 일주일 정도 더 있는 시간 근데 뭐 신혼여행 가는 거는 어디로 가든 그 시간을 투자하는 건 마찬가지니까요 그 신혼여행에 대한 부분은 이제 빼더라도 아무래도 당일치기 그러니까 만약에 동네에서 결혼식을 한다면 그냥 아침에 일찍 일어나서 뭐 헤어 메이크업 하고 그다음에 결혼식하고 저녁 늦게까지 친구들이랑 같이 놀고 뭐 그런 부분으로 따진다면 하루 이틀이면 될 만한 결혼식이 뭐 한 일주일 가까이 걸릴 수도 있는 부분이죠 그러면 아무래도 시간적으로 투자를 훨씬 더 많이 해야 된다는 그런 단점이 있죠 세 번째는 하객들 역시 시간과 돈에 대한 투자가 훨씬 많다는 부분이 아무래도 단점 중 하나죠 하객 같은 경우는 만약 동네에서 결혼식을 한다 그러면 정말 아침에 일어나서 헤어 메이크업 하시는 분이시라면 그것도 하고 그다음에 결혼식 가서 축하해 주고 맛있는 저녁 식사하고 그다음에 좀 놀다가 그다음에 돌아오면 되는데 이제 뭐 예를 들어 하와이에 가서 이제 결혼식을 한다고 하면 시차 적응도 필요하고 하니까는 조금 일찍 가고 거기까지 간 김에 오랜만에 쉬다 온다는 하는 느낌으로 해서 시간을 들여 있다 오기도 하고 그러면 이제 아무래도 경비 부분에 대해서 이제 조금 더 돈이 나가기도 하죠 그리고 이제 제가 한국 커플들에게 가장 많이 듣는 질문 중에 하나인데요 데스티네이션 웨딩을 할 경우 하객의 비행기 값이나 뭐 숙박 그런 부분들은 어떻게 하는 게 좋은지 그런 부분에 대해서 어느 정도 돈을 커버를 해주는 게 좋은지에 대한 질문을 정말 많이 하세요 근데 저는 개인적으로 이 부분에 대해서는 하지 말라고 말씀을 드려요 그런 이유 중에 하나는 하객들이 이 결혼식을 하객으로 올지 안 올지에 대한 결정은 그런 금전적인 부분이 아닌 데서 나타나야 된다고 생각을 해요 무슨 말이냐면 만약에 꼭 오지 않아도 될 것 같은 느낌의 결혼식 그러니까 아주 친하다고 생각하지 않는 그런 지인의 결혼식인데 이제 예를 들어 비행기 값 대 준다고 하고 그러면 그런다 하더라도 만약에 안 오면 그게 오히려 안 좋은 관계 또는 안 좋은 상황이 나올 수 있다는 부분이 있죠 그렇기 때문에 그래서 이제 저 제가 보통 추천드리는 거는 그런 거에 돈을 더 쓰지 마시고 다 초대는 하되 이제 개인 경비와 개인 시간을 투자해서 오는 거니까 만약에 온다 하면 정말 친하고 정말 뜻깊은 사이인 거죠 그렇기 때문에 이제 훨씬 더 좋은 거 같고 그다음에 그렇게 멀리까지 와주니 이제 고마움을 고마움을 표현하기 위해서 이제 보통은 결혼식 전날에 저녁 식사 같은 거를 같이 한다든지 아니면 결혼식 전날 만약에 사람들이 많이 모인다면 같이 모여서 무엇을 같이 한다든지 뭐 예를 들어 제가 마지막으로 하와이에서 결혼식 촬영한 건데 그 그날은 이제 거기에 오신 분들은 다 골프를 되게 좋아하셨어요 그래서 다 같이 골프 라운딩 하는 거 티타임 네 개인가 다섯 개 잡으셔서 다 같이 골프 치는 걸로 액티비티 해 가지고 그거 물론 이제 신랑님 신부님께서 다 돈을 내 주시고 하는 그런 느낌으로 그렇게 이제 다른 거를 돈을 주지는 않지만 그런 이제 뭔가의 보답은 하는 식사를 한다고 하면 간단한 식사보다는 조금 더 맛있는 식사 대접을 하려고 많이들 하시는 거 같아요 자 그다음에 이제 그러면 이제 장점으로 넘어갈게요 장점은 아무래도 장점에 대해서는 이미 많이들 알고 계실 것 같아요 그래서 그래서 단점을 먼저 시작한 것도 있고요 장점은 이제 생각하시는 것들이 어느 정도 맞는지 한번 체크해 보세요 첫 번째는 이제 아까 잠깐 얘기하긴 했는데 이제 아무래도 조금 특별한 곳에서 결혼식을 하게 되죠 데스티네이션 웨딩이라고 해 가지고서는 우리가 정말 랜덤하게 아무 도시나 찍어서 가서 결혼식을 하는 게 아니잖아요 정말 우리가 결혼식을 하면 이런 이런 곳에서 결혼식을 하면 너무 좋겠다 너무 예쁘겠다고 생각하는 그런 곳에서 결혼식을 하기 때문에 보통 사람들이 많이 만족하고 또 여행지로도 충분히 갈 수 있을 만한 그런 곳이죠 그런 특별함이 있다는 것 두 번째는 하객이 적다는 것 하객이 적다는 것이 두 개의 장점으로 작용을 하는데요 하객이 적다는 것은 이거는 이제 또 사람들마다 느낌이 다르기 때문에 결정하시기 나름일 거 같아요 그런데 하객이 적다는 것은 일단 조금 더 인티밋한 웨딩이라는 거 정말 많은 사람들 사이에서 축하를 받는 것보다는 정말 나에게 소중한 사람들 정말 특별한 사람과 정말 뜻깊은 시간들을 보낼 수 있다는 거죠 두 번째 이유는 이제 금전적인 부분인데요 아무래도 결혼식에서 지출이 항상 가장 많은 것은 웨딩 베뉴와 웨딩 그 케이터링에 식사비 아무래도 그 사람 숫자에 따라서 식비가 늘어나기 때문에 하객 숫자가 많아지면 그 금액은 정말 커지죠 그리고 이제 웨딩 베뉴 역시 보통 큰 예식장을 하면 식장에는 보통 푸드 앤 베버리지 미니멈이 있어요 그러면 그 금액을 그 금액 어치를 꼭 써야 되는 그런 게 생겨요 근데 스몰 웨딩을 하면 사실 큰 베뉴를 할 필요가 없이 뭐 작은 예쁜 정원 같은 거에서 해도 되고 또는 아니면 어떤 예쁜 식당 뭐 하와이라고 만약에 가정을 하면 하와이에서 바다가 보이는 예쁜 식당을 오후 하나만 빌려서 결혼식을 한다 하더라도 전혀 나쁘지 않죠 그렇기 때문에 그 옵션이 굉장히 많아진다는 것 또 거기서 비용을 굉장히 많이 줄일 수 있다는 것 그게 내가 하와이 또는 해외로 가서 결혼식을 한다 하더라도 비용이 가장 많이 줄어드는 이유 중에 하나예요 그래서 이제 데스티네이션 웨딩을 많이 하는 거 같은데 특히 코로나 이후로 더 많이 하는 이유 중에 하나가 아무래도 코로나 이후로 지금 결혼식 비용이 굉장히 많이 올랐어요 미국만 놓고 보자면 코로나 전에 평균 미국에서 평균 결혼식 비용이 이거는 뭐 전체 통틀어서 뭐 한국 사람들 한국 사람들의 결혼식만이라든지 그런 게 아니고 전체 통틀어서 3만 불이 안 했어요 평균값이 그거는 이제 모든 케이터링 웨딩 베뉴 웨딩 포토그래피 뭐 그런 거 모든 포함해서인데 평균값이 3만 불이 안 했는데 지금 현재 2024년에서 지금 2024년 말에 지금 또 설문 조사를 하고는 있는데 뭐 어떻게 나올지는 지금 모르는 상태지만 2023년 말에 설문 조사 한 거를 토대로 보면 그 2024년 데이터 2024년 데이터를 보면 지금 5만 불이 넘었어요 평균값이 그러니까 2만 불대 후반에서 5만 불대 초반이 된 거예요 그럼 거의 40% 거의 50% 가까이 오른 거죠 그러니까 아무래도 결혼식 비용을 줄이는 데 많이들 노력을 하는 거 같고 또 다른 이유 중에 하나는 코로나 때를 겪으면서 아무래도 내게 소중한 사람들과 함께하는 시간을 늘려야겠다는 생각을 가진 사람들 역시 많아진 거 같아요 세상에 많은 사람들과 같이 소통하고 많은 사람들과 같이 함께하면 언제든지 좋긴 하지만 그중에서도 조금 더 각별하고 좀 더 특별한 사람들이 있잖아요 그러다 보니까 그런 데 조금 더 중점을 두게 되는 거 같아요 그래서 이제 마지막 세 번째 장점은 결혼식이 길다는 점을 이제 많은 사람들이 장점으로 뽑아요 이게 아마 제가 생각하기에는 커플의 성격 커플의 심리에 따라서 좀 많이 달라질 것 같긴 한데요 긴 결혼식이라고 가정을 하면 제가 생각하기에는 예를 들어 뭐 저 같은 경우는 이제 결혼식 촬영을 하는 사람 입장으로서 미국에서는 8시간이면 좀 짧은 굉장히 짧은 결혼식이고 8시간 정도가 제가 생각하기 한국분들 결혼식의 평균적인 시간이 돼요 그게 제가 일하는 시간이기 때문에 보통 8시간 제가 만약에 일을 한다고 하면 실제로 웨딩 세레모니 시작해서 리셉션이 끝나는 시간 그러니까 실제 하객이 어텐드하는 시간은 한 다섯 시간 정도예요 결혼식 한 시간 정도라고 잡고 그다음 리셉션 한 네 시간 정도로 잡은 거니까 그러면 뭐 식사하고 댄스 플로어 같은 거 하고 간단하게 하는 그런 식의 결혼식이 한 다섯 시간 정도의 결혼식이에요 그런 다음에 이제 보통 한 80명 이상이 되는 외국인들 뭐 백인들 흑인들 결혼식 같은 경우는 10시간이 제가 일하는 시간이 10시간이 넘어가요 그런데 지금 이걸 예를 들고 있긴 하지만 이게 데스티네이션 웨딩의 10시간 대비 일반 결혼식의 10시간이 굉장히 달라요 일반 결혼식 10시간은 커플이 느끼기에는 해야 할 일이 굉장히 많은 10시간이에요 그게 하객이 많아서 그렇게 느끼실 수도 있는 거 같은데 아무래도 그 안에 들어가 있는 이벤트들이 굉장히 많아요 그러니까 예를 들어 방금 제가 얘기한 것처럼 4시간에 식사 뭐 한 시간 반에서 두 시간 정도 하고 그다음에 두 시간 정도 뭐 이런저런 그런 뭐 게임이라든지 뭐 댄스 플로어라든지 뭐 케이크 커팅 몇 시 뭐 그런 식으로 다 정해져 있어요 근데 데스티네이션 웨딩 같은 경우는 약간 조금 easy going이에요 예를 들어 한 4시간 정도를 리셉션 시간으로 잡지만 만약에 피곤하시면 먼저 가셔도 되세요 아니면 뭐 우리 그런 딱히 뭐 일정 같은 걸 잡아 놓은 건 없고 식사는 시작해서 두 시간 정도 안에 모든 코스 요리가 다 끝날 것 같고 그다음에 뭐 케이크 커팅 같은 거 하면서 같이 이야기도 나누고 또는 이제 준비한 이제 슬라이드쇼 같은 거 있어서 슬라이드쇼 같이 보실 분들은 같이 보셔도 되시고 뭐 그런 식으로 조금 굉장히 좀 프리한 느낌이에요 그런데 긴 결혼식이 장점이라는 게 무슨 말이냐면 아무래도 하객분들도 거기에 와 있는 거고 또 결혼식이 끝난다고 해서 바로 갈 것도 아니잖아요 결혼식 전날 이제 리허설 디너를 하면서 같이 이제 시간을 보내는 거 정말 그러면 약간 정말 친구들이 정말 친한 친구들이 같이 이제 여행지에 온 느낌일 것 같잖아요 그런데 와서 이제 같이 맛있는 거 먹고 또 술도 마시고 그러면서 뭐 내일 결혼식 정말 기대된다라고 하고 그러고 이제 하루를 마무리하고 또 이제 결혼식 날은 아침부터 뭐 아침에 도와줄 거 있는지 그다음에 결혼식도 같이 하고 저녁에 같이 식사하고 또 뭐 술 마시고 또 이것저것 같이 하고 그다음 날 일어나서는 뭐 같이 수영하면서 뭐 행오버 행오버 있으면 행오버 리커버리 하고 그다음에 오후에는 뭐 골프를 치러 간다든지 아니면 같이 물놀이를 하러 간다든지 하는 그 모든 시간을 결혼식이라고 만약에 그냥 가정을 한다면 커플들과 하객들이 같이 보내는 시간이 정말 길죠 그래서 긴 결혼식이라는 느낌을 많이 받는다고는 하지만 반대로 훨씬 더 여유 있고 훨씬 더 즐거운 결혼식이라고 이제 생각을 하기도 하죠 그렇기 때문에 그 긴 결혼식이라는 거 자체에 대한 어떻게 보면 친구들과 2박 3일 여행 간 느낌이라고 할 수 있는 그런 게 정말 큰 장점 중에 하나죠 자 이제 마지막 부분은 이건 이제 네이버 블로그에 있는 부분이긴 한데 이제 사진들과 같이 이제 좀 보여 드릴게요 이 커플 같은 경우는 샌프란시스코 베이 에리아에 살고 계세요 그렇지만 이 지역으로 이사를 온 지는 얼마 안 됐어요 그래서 샌프란시스코 베이 에리아 살지만 샌프란시스코 시내에 있는 SF Proper Hotel Proper Hotel은 뭐 아시는 분들은 아시겠지만 굉장히 부티크 조금 정말 예쁜 그런 호텔들이 산타모니카도 있고 아마 다운타운도 있고 이곳저곳 여러 군데 있어요 Proper Hotel에서 하는데 Proper Hotel은 실제 결혼식을 할 수 있는 그런 장소가 사실은 마땅치 않은 곳 중에 하나예요 근데 이제 정말 스몰 웨딩으로 할 경우에는 이제 옥상 이제 루프톱 바에서 이제 할 수가 있는데 바깥을 바깥을 보고 있기도 하고요 그렇게 결혼식을 했는데 아마 하객 숫자 전체가 아마 한 40명 정도 됐을 거 같아요 40명 안 됐을 수도 있어요 근데 이 결혼식을 데스티네이션 웨딩으로 뽑는 가장 큰 이유 중에 하나가 이 커플은 데스티네이션 웨딩이 아니지만 모든 하객들은 베이에서 오신 분들이 없으세요 이 커플이 베이에 산 지 얼마 안 됐기 때문에 베이 에리아 친구들도 얼마 없기도 하고 또 이제 워낙 이제 친한 친구라지만 정말 데스티네이션 웨딩의 그런 느낌을 받을 수 있는 그런 결혼식이었어요 근데 아무래도 이 커플은 이제 그 뭐 비행기를 타고 어디 결혼식을 하기 위해서 어디를 가야 된다거나 그러지 않았기 때문에 그런 부분에서 아무래도 시간적으로도 비용적으로도 좀 여유 있게 잡았던 거 같고 집에서 결혼식을 간 게 아니고 Proper Hotel에 방을 잡아서 거기서 이제 하객들과 같이 시간도 보내고 그래서 이제 조금 더 데스티네이션 웨딩 느낌이 좀 난 거 같아요 저도 이제 결혼식을 많이 가다 보니까 커플이 어디에 돈을 아끼려고 했고 어디에 돈을 쓰려고 했는가 하는 것들이 보여요 그 뜻은 뭐냐면 돈을 더 많이 투자했다는 거는 그만큼 더 값어치가 있다는 뜻이겠죠 그들에게 더 중요하다는 부분이기도 하고 그래서 이 커플은 제가 느끼기에는 정말 친구들과의 시간 정말 본인들이 좋아하는 사람들과의 시간을 굉장히 중요하게 생각하는 사람이라는 걸 느꼈어요 그래서 이제 Proper Hotel로 잡지 않았나 싶기도 해요 그 호텔에 이제 식당이 굉장히 맛있는 식당이기도 하고 아무래도 값이 조금 나가긴 하겠지만 그래도 이제 하객 숫자가 많지 않기 때문에 제가 그 결혼식의 사진들 보여 드리도록 하겠습니다 여기에 영상도 있었는데 영상은 아래 링크를 통해서 보실 수 있도록 해 놓을게요 또는 네이버 지금 블로그에서 만약에 이걸 보고 계신다면 조금 더 내려가시면 영상을 보실 수 있어요 그래서 궁금하신 점 있으시면 저 같은 경우는 지금 한국분들 데스티네이션 웨딩 촬영도 꽤 많이 하고 있지만 이제 특히 외국분들 데스티네이션 웨딩과 elopement라는 거는 이제 자연에 가서 단둘이서 하는 그런 결혼식이에요 그런 것들을 지금 많이 하고 있는데 언제든지 궁금하신 거 있으시면 밑에 댓글로 또는 카톡으로 연락 주세요 제가 도와드릴 수 있는 부분들은 도와드리도록 하겠습니다 감사합니다"
}