{
  "movie_title": "데스티네이션 웨딩",
  "video_url": "https://www.youtube.com/watch?v=KfXqf0oR-Hs",
  "video_title": "어디에나 사랑은 존재한다 ‘데스티네이션 웨딩’ [영화보여주는누나]",
  "channel_name": "영화_보여주는_누나",
  "transcript": "전통혼례식 뿌 터 서양 씩 세미웨딩 20 웨딩 까지 과거 달리 결혼식 의 종류가 늘어나고 있습니다 그리고 최근에는 데스티네이션 웨딩이 각광받고 있습니다 s2 션 웨딩 은 가까운 제주도나 일본 동남아시아 등지에서 나만의 특별한 결혼식을 즐기면서 하객들이 휴가 견 참석할 수 있도록 특별한 장소를 빌려 며칠간 진행하는 결혼식 을 지칭합니다 유행처럼 손 2 하고 있어서 미 봉사 0 커풀 부터 예비 부고 행복한 결혼 생활을 즐기고 있는 이들에게 까지 추억을 되새길 수 있는 공감대 형성에 정말 최적화 될 거 할 수 있죠 레온의 모빌의 10회 선을 영화 테스트 레이션 웨딩을 요리합니다 한 커플의 데스티네이션 외 등의 초래된 린제이 와 프랭크 [음악] 그 둘은 결혼식장으로 향하는 비행기가 있는 공항에서 마주치게 됩니다 렌즈에 이에게 자연스럽게 말을 걸며 다가오는 프랭크 거침없이 풀어 주시오 그렇겠지 당할 교체하세요 으 그러고는 새치기를 해버립니다 주부 수작 수 없 었 느 야 이제 윤영이 되요 화가 나기도 하고 어이가 없는 린제이 둘은 첫 만남부터 티격태격 하죠 [음악] 그렇게 올라 탄 비행기 헐 그런데 이게 무슨 일이 있 죠 거미줄 줄지 구축 백작 영화 쓰 알고보니 린제이 와 프랭크는 바로 옆자리 어떤 겁니다 서로의 존재가 불쾌 하지만 좋은 게 좋은 것이다 라고 생각한 둘은 각각 영혼 없는 이야기들로 대화를 나누며 목적지로 해야 합니다 그리고 대화도중 알게 된 사실 별로 딥스 나무 심기 해주셔야 힘쓰지 53 그건 껏 현식 와이어 넓어서 이 뭐든 울 샤오 싸이 프랑크는 신랑인 키스의 형이 없고 민재 있는 키스의 전 약혼자 였다는 사실 놀라워 할 겨를도 없이 도착한 그대 호텔까지 향하는 픽업 차량을 함께 타게 됩니다 [음악] 그런데 이거 원 위원 인지 인연인지 호텔 방도 바로 옆방을 쓰게 된 그들은 자꾸 마주치게 되죠 자연스럽게 결혼식 년에 동행하게 되고 미운 정이 들기 시작한 린제이 와 프랭크 키스의 결혼식에 큰 관심이 없던 둘은 결혼식을 잠시 빠져나와 외딴 곳에서 산책을 했고 그러던 중 3 짐승 과 맞닥뜨리게 되면서 위험에 처하게 됩니다 허구 쉽 싸이코 리스탈 대표주 모험 거 프랭클 기지로 산짐승 에게 겨우 도망친 두 사람 미운 정 의 위기까지 함께 극복해 있기 때문일까요 아니면 산짐승 으로 인해 뛰던 심장이 사랑이라고 착각한 것일 까요 둘은 갑작스러운 감정의 회색 사고를 치고 맙니다 wicked [음악] 데스티네이션 웨딩은 1명 주둥아리 로맨스라는 장르의 키워드가 따라 올 만큼 고농축 유머 를 탑재한 0 합니다 그 베테랑 배우의 안정적인 연기와 현대인들의 공감을 100% 끌어낼 수 있는 결혼 너네 와 사랑에 대한 재치있는 대사들이 영화의 대부분을 차지한다고 할 수 있죠 여기에 약빤 자막 의 주인공이죠 데드 풀의 황 석희 번역가가 이번 작품에 함께 하게 됐는데요 그의 손길로 빅터 레빈 감독이 담고자 했던 뉘앙스를 한국 관객들에게 생생하게 전달할 수 있게 된겁니다 그들의 힘이 넘치는 대화 능력을 말합니다 영화 내 5로 돌아 볼까요 우여곡절 끝에 결국 사고를 친 두 사람 사람들 관 어떻게 될까요 계속해서 한번 지켜 볼까요 말그대로 싸우다 정도로 짧은 시간에 사랑에 빠진 프랭크와 린제이 하지만 그들은 어린 시절 환경부터 가치관 성향이 정반대인 사람이었고 사랑하는 방식도 반대인 사람이었습니다 사랑에 빠지자 마자 걸림돌을 부딪치게 된 거죠 사랑은 재앙이 고 스스로를 고통으로 물들인 행위라고 생각하는 프랭크 비관적인 그와는 반대로 운명적인 사랑을 믿는 소심한 공정 역린 j 그녀는 키스와 에 과거는 지워버리고 프랭크와 새로운 시작을 하고 싶어 했지만 프랭크는 그저 하룻밤의 서머 로 남고 싶어 햇죠 결국 서로의 전화번호 도 모른 채 현실로 돌아온 프랭크와 렌 j 하지만 서로를 떠나보낼 준비가 아직 되지 않은 듯 보이는데요 과연 그들은 진짜 사랑하는 사이로 발전할 수 있을까요 아니면 그저 그렇게 결혼식장에서 썸 으로 남게 되는 걸까요 캘리포니아 중부 에 해변 샌들 sod 스포어 로스 앤젤레스 북쪽으로 이 100마일 떨어진 파스 뭐 블레스 따뜻한 게 혹 드넓은 와이너리 풍미 가득한 레드와인과 고풍스러운 분위기로 국내에서도 유명한 바로 그곳 때 실제 많은 신혼부부들의 결혼식이나 필요한 장소로 이용되고 있는 파쏘 노블레스의 와이너리 바로 그곳에서 운명적인 러브스토리가 시작됩니다",
  "refined_transcript": "전통혼례식부터 서양식 스몰웨딩, 야외 웨딩까지 과거와 달리 결혼식의 종류가 늘어나고 있습니다. 그리고 최근에는 데스티네이션 웨딩이 각광받고 있습니다. 데스티네이션 웨딩은 가까운 제주도나 일본 동남아시아 등지에서 나만의 특별한 결혼식을 즐기면서 하객들이 휴가 겸 참석할 수 있도록 특별한 장소를 빌려 며칠간 진행하는 결혼식을 지칭합니다. 유행처럼 손꼽히고 있어서 미혼 싱글 커플부터 예비 부부, 행복한 결혼 생활을 즐기고 있는 이들에게까지 추억을 되새길 수 있는 공감대 형성에 정말 최적화됐다고 할 수 있죠. 오늘의 무비톡 10회 차는 영화 데스티네이션 웨딩을 요리합니다. 한 커플의 데스티네이션 웨딩에 초대된 Lindsay와 Frank. [음악] 그 둘은 결혼식장으로 향하는 비행기가 있는 공항에서 마주치게 됩니다. Lindsay에게 자연스럽게 말을 걸며 다가오는 Frank. 거침없이 풀어주시오 그렇겠지 당할 교체하세요. 으 그러고는 새치기를 해버립니다. 주부 수작 수 없었느냐 이제 윤영이 되요. 화가 나기도 하고 어이가 없는 Lindsay. 둘은 첫 만남부터 티격태격 하죠. [음악] 그렇게 올라탄 비행기. 헐 그런데 이게 무슨 일이죠 거미줄 줄지 구축 백작 영화 쓰. 알고 보니 Lindsay와 Frank는 바로 옆자리였던 겁니다. 서로의 존재가 불쾌하지만 좋은 게 좋은 것이다 라고 생각한 둘은 각각 영혼 없는 이야기들로 대화를 나누며 목적지로 향합니다. 그리고 대화 도중 알게 된 사실 별로 딥스 나무 심기 해주셔야 힘쓰지 53 그건 껏 현식 와이어 넓어서 이 뭐든 울 샤오 싸이. Frank는 신랑인 Keith의 형이었고 Lindsay는 Keith의 전 약혼자였다는 사실. 놀라워할 겨를도 없이 도착한 그대 호텔까지 향하는 픽업 차량을 함께 타게 됩니다. [음악] 그런데 이거 원 웬 인지 인연인지 호텔 방도 바로 옆방을 쓰게 된 그들은 자꾸 마주치게 되죠. 자연스럽게 결혼식 날에 동행하게 되고 미운 정이 들기 시작한 Lindsay와 Frank. Keith의 결혼식에 큰 관심이 없던 둘은 결혼식을 잠시 빠져나와 외딴 곳에서 산책을 했고 그러던 중 산짐승과 맞닥뜨리게 되면서 위험에 처하게 됩니다. 허구 쉽 싸이코 리스탈 대표주 모험 거. Frank의 기지로 산짐승에게 겨우 도망친 두 사람. 미운 정의 위기까지 함께 극복했기 때문일까요. 아니면 산짐승으로 인해 뛰던 심장이 사랑이라고 착각한 것일까요. 둘은 갑작스러운 감정의 회오리 속에서 사고를 치고 맙니다. wicked [음악] 데스티네이션 웨딩은 1명 주둥아리 로맨스라는 장르의 키워드가 따라올 만큼 고농축 유머를 탑재한 영화입니다. 그 베테랑 배우의 안정적인 연기와 현대인들의 공감을 100% 끌어낼 수 있는 결혼 너네와 사랑에 대한 재치있는 대사들이 영화의 대부분을 차지한다고 할 수 있죠. 여기에 약빤 자막의 주인공이죠. 데드풀의 황석희 번역가가 이번 작품에 함께 하게 됐는데요. 그의 손길로 Victor Levin 감독이 담고자 했던 뉘앙스를 한국 관객들에게 생생하게 전달할 수 있게 된 겁니다. 그들의 힘이 넘치는 대화 능력을 말합니다. 영화 내용으로 돌아볼까요. 우여곡절 끝에 결국 사고를 친 두 사람. 사람들과 어떻게 될까요. 계속해서 한번 지켜볼까요. 말 그대로 싸우다 정든 두 사람. 짧은 시간에 사랑에 빠진 Frank와 Lindsay. 하지만 그들은 어린 시절 환경부터 가치관 성향이 정반대인 사람이었고 사랑하는 방식도 반대인 사람이었습니다. 사랑에 빠지자마자 걸림돌을 부딪치게 된 거죠. 사랑은 재앙이고 스스로를 고통으로 물들인 행위라고 생각하는 Frank. 비관적인 그와는 반대로 운명적인 사랑을 믿는 소심한 긍정 역의 Lindsay. 그녀는 Keith와의 과거는 지워버리고 Frank와 새로운 시작을 하고 싶어 했지만 Frank는 그저 하룻밤의 썸으로 남고 싶어 했죠. 결국 서로의 전화번호도 모른 채 현실로 돌아온 Frank와 Lindsay. 하지만 서로를 떠나보낼 준비가 아직 되지 않은 듯 보이는데요. 과연 그들은 진짜 사랑하는 사이로 발전할 수 있을까요. 아니면 그저 그렇게 결혼식장에서 썸으로 남게 되는 걸까요. 캘리포니아 중부에 해변 샌들루이스 오비스포, 로스앤젤레스 북쪽으로 100마일 떨어진 파소 로블레스. 따뜻한 기후, 드넓은 와이너리, 풍미 가득한 레드와인과 고풍스러운 분위기로 국내에서도 유명한 바로 그곳. 실제 많은 신혼부부들의 결혼식이나 필요한 장소로 이용되고 있는 파소 로블레스의 와이너리. 바로 그곳에서 운명적인 러브스토리가 시작됩니다."
}