{
  "movie_title": "다크나이트",
  "video_url": "https://www.youtube.com/watch?v=6vriPKQPpOs",
  "video_title": "[조커]와 함께 보기, 마블이 11년간 넘지 못한 최종보스 다크 나이트 총정리 리뷰",
  "channel_name": "튜나",
  "transcript": "고통 좀 5 장 섹 5 [음악] [박수] 8l 손발 부크 숭 빠 중 모여 빡 여러분은 방금 2017년 1월 10월 제가 유튜버 로써 올린 첫 영상의 인트로를 보셨습니다 위로 클래스 보면서 열심히 공부해서 만든 영상이지만 지금 위엔 참 거시기 하죠 전 영상이라 편집도 그렇고 당시엔 저작권에 대한 개념이 잡히지 않아 일일이 손으로 그린 되다 무엇보다 더빙 상태가 너무 안좋아서 계획 보긴 어려운 리뷰입니다 그동안 재편집 요청을 꽤 받아왔지만 일정이 바빠 밀어 왔었는데 마침 q 커도 개봉일이 다 가고 있는 참에 제 녹음 재편집 바 10 되었습니다 스무 살의 생존 처음으로 쓴 리뷰라 31 살인 지금의 제가 보기엔 좀 과하게 감상적이고 또 조잡한 잃는 합니다만 그래도 첫 리뷰 다 보니 생각이 바뀐 곳을 제외하곤 최대한 대본을 건드리지 않는 방향으로 작업했습니다 위험 참고하여 감상하세요 그럼 시작하죠 [음악] 1 무고한 아이의 얼굴에 황산을 들이붓는 대가로 많은 사람을 구할 수 있다면 그렇게 해야 할까요 만약 그렇게 한다면 구해진 사람들은 당신을 영웅으로 추대 할까요 아니면 냉혈한 이라고 손가락질 할까요 영웅과 악당 을 흑백으로 나누는 것이 아니라 어스름한 회색빛으로 비추는 영화 다크 나이트 입니다 다크 나이트 는 단순히 영웅의 이야기를 그리며 가 아닙니다 혹해 하지도 않으며 영웅을 떠받드는 시민도 없습니다 영웅은 골로 고독함 여 그 고독을 받아들입니다 이 영화의 핵심 인물은 바로 합의된 투페이스 입니다 언어의 통하여 1회 이상 탱 한다는 뜻 취임 아니에요 안에 만화 1 이 영화를 이해하는데 있어 선 배트맨보다 중요하며 조커 역시 투페이스 의 탄생을 위한 장기 말에 불과합니다 우리가 이 영화에서 놓치지 말아야 할 것은 곧 암에 백기사 하비 덴트의 다락 입니다 영화는 강도들의 은행 돌로 시작됩니다 그들의 대화에서 알 수 있듯이 그들은 조건의 수아가 아니라 은행을 털기 위해 일시적으로 담합한 각 분야의 전문가에 지나지 않으며 필요 없소 증 동료를 죽이라는 이야기를 듣게 됩니다 그래서 요망 왔어 뭔가 울산 매주 되겠나 어느 4시에 기상 뻔 했어요 여기서 주목할 점은 5명 모두가 서로를 죽이는 것을 망설이지 않으며 심지어 좋고 에게까지 전구가 겨누어진 다는 것입니다 4 u 학급 자오 지혜를 개업 매점을 수리가 어른들께 너무 스스럼 없이 서로 줄이기 때문에 큰 감흥 없이 지나치기 쉽지만 이 장면 역시 조커의 놀이입니다 성 대로 드림으로써 늘어나는 자신의 이익을 위해 범죄자 다른 스스럼 없이 서로를 죽입니다 그가 주커 라는 것을 알기 전에 우리는 그가 죽을 것이라는 데에 별 감응이 없었으며 오히려 가면을 벗고 나타난 것이 좋고 라는 사실에 대해 놀라게 되죠 ter 그도 그럴것이 작전을 설계한 본인에게 중 국악 에너지는 상황은 상식 밖의 이 미친 지식이 때문입니다 봤어요 확보 하십시오 이 상황에서 범죄자가 질문 대신에 강화 새를 남겼다면 조커는 다른 패거리가 그랫듯이 죽었을 겁니다 이 장면이 표현하고자 하는 것은 주 코가 얼마나 위험한 인물인가 그리고 2 역시 총 앞에 무력한 인간의 지나지 않는 단계입니다 이어서 등장하는 것은 범죄 현장에 총을 들고 들 닥친 가짜 베트맨 들 진짜가 나타나 상황을 정리하고 가짜 베트맨 들은 배트맨에게 묻습니다 와 와 찬양 8 피토 인 이유 우리 엄마 문의 확 유머 감각이 뭐 유기가 신의 유유히 논란 씩 아재 개그를 치고 사라지는 100 기분이지만 연이어 비추는 계획에 물린 자리를 깨는 모습은 배트맨 역시 인간에 지나지 않는다는 것을 보여줍니다 강철 자네와 비교해보면 이 부분이 재미있는데 토니 스타크 역시 체력과 의 초능력 없이 기술을 이용해 싸우고 고독함 이 매니 캐릭터지만 브루스 웨인과 는 완전히 다른 캐릭터가 되는게 이 한가지 차이 때문입니다 choi 또 수익 될 수 있 토니 스타크는 소로 호금 캡틴 나는 제 2의 톰 크루즈가 아니야 와 비교하면 명백히 스펙 차이가 존재합니다 5g 말하자면 따르고 뭐래 크리드 인 셈이죠 하지만 이 칼이 사람들 사이에서 가는거 하기 쉬운 사실은 크린 이 인간 중에선 제일 강한 한겁니다 없어 판 낳던 지도 r&r 투어 금액 오심 스테이 때 말 자체가 어지게 취임 쑤어 낸 epl 셀 ion 쓰 암 스테이 토니 스타크는 이런 점에서 대체할 수 없는 인물로 해가지고 그가 영웅이 되는 과정 역시 직업에서 오는 죄책감과 뛰어난 진행 에서 오는 책임감이 주를 이룹니다 이에 대한 자세한 이야기는 & 게임 리뷰를 참고 하시구요 하지만 배트맨 정확히는 영화 다크나이트가 다루는 이야기는 훨씬 근본적인 문제 임야 불후 사회인 에겐 아크 원자로 없어요 우리가 자경단 활동에 적합하다 는 자격증이 없다는 겁니다 나 미스테리한 무술도 배우고 돈도 많긴 합니다 하지만 무술을 배워 때 봐요 빡빡이 물리치료사 한테 특주 교정을 받는 수준의 불구하고 우리는 주커버그 나 트럼프가 등이 많다고 영웅이라고 그러진 않습니다 그리고 조커는 시간과 예산 만 충분하다면 경찰도 처리할 수 있는 평범한 인간입니다 왜 브루스 웨인 이어야 하는가 다크나이트 전체를 관통하는 질문이 바로 이 점이 고 mcu 가 11년간 23편의 영화로도 뛰어넘지 못한 다크 나이트의 아성이 여기에 있다고 생각합니다 자 그럼 우리는 이제 인간 매트 맨과 인간 조커의 싸움을 지켜 보게 됩니다 눈에서 빔을 쏘지 도 않고 재생 능력도 없으며 탱크를 느끼는 괴력 또 없죠 은 도시를 뒤엎는 1 둘은 고작 평범한 인간에 지나지 않습니다 물론 한쪽은 히 친 재력으로 보장하고 다른 한쪽은 미친 광기 로 무장 하긴 했지만 말이죠 아 발랄 이 트 래 아 오늘은 매개 집엔 소 계 소피 이렇게 언론의 다크 네트 가 주목한 점은 그들이 구하고 죽이는 사람들과 하등 다를게 없는 지극히 인간적인 대결입니다 자 그럼 제가 왜 이렇게 인간 을 강조하는 g 전작들과 잠시 비교해 보죠 영화를 보고나면 파우 2 이유 2 만 생각나는 영어학습 영화 그외 추 마의 배트맨은 사회적으로 영웅입니다 대부분의 사람들이 구역에 열광하며 그를 고 담에 영웅으로 추대 하 죠 아실 테니까 나 란 말이 있다 어 섹스 나임 # 는 아 말 쯤에는 배트맨 신용카드를 카 탑에 신분을 숨기고 다니는 배트맨에게 신유 카드 배트맨 신용카드와 함께 라면 무기가 떨어진 비상 4차 외에도 안심 그것도 모자라 여자들을 경매로 4 드리는 이벤트도 머리며 히히 낙낙하게 지냅니다 사실상 그가 가면을 벗어도 전혀 문제가 없어 상황이죠 거기에 찡찡 의 로빈과 [음악] 브라 xero 5 엄청난 암호를 풀어낸 여고생 까지 합쳐 고담 시의 영웅은 무려 셋입니다 그는 고독한 배트맨이 아닌 고담 씨의 위대한 영웅 배트맨 2 줘 그리고 조금 더 전적으로 가보면 지금의 영화판 배트맨의 이미지에 큰 영향을 끼친 팀버튼의 배트맨 있읍니다 하지만 논란과 는 쪼끔 다른 곳에도 초점을 맞춰 외로운 용 매트 맨과 저게 과거 사연에 초점이 좀 더 맞춰져 있는 편입니다 사족이지만 두 작품의 조커의 내 비교하는 경우가 많은데 챙 니콜슨 에게 주어진 배역은 만화에서 튀어나온 듯한 익살스러운 살인자 조커 그 자체였고 그는 이를 2주 넣기 소화했지만 들어 한 트리 존재하는 한 만화를 보지 않은 사람들이 완벽히 몰입하기 n 다소 과장된 면모가 있는 반면 키스 라주 의 조커 는 완전한 미치광이 로써 존재감을 뽐냅니다 그는 즐거움을 위해선 자신의 목숨도 아끼지 않으며 여느 악당 과는 다르게 돈이나 권력은 안중에도 없는 그저 쾌락을 추구하는 자 입니다 a 에 본질적으로 그의 행동 심리 에 밑바탕에는 인간의 숨기고 싶은 본성을 끄집어 내고 그것을 관찰하며 즐기는 어릿광대를 엿볼 수 있는 거죠 배역이 다른 설명이 부족하다면 두 영화의 비교할 만한 장면을 예시를 들어보겠습니다 걘 4 [음악] 이 장면은 맥락 쪽으로 같은 의도를 부전 장면입니다 바로 배트맨이 사람을 두지 못한다는 것을 표현하는 장면이죠 팀 버튼은 이 장면을 배트맨의 기관총으로 조커를 전후 지만 정작 조커를 소지는 못하고 그가 서있는 앞뒤 만 쏘는 모습을 보여줍니다 그러자 조커가 박장대소하며 배팅을 격추하는 장면으로 시인이 마무리 됩니다 여아 6 우주 분이 껏 공식 키 분씩 오래인데 가면으로 가려진 배트맨의 표정에 드러난 것도 아니고 별다른 대사도 없이 배 q 유행의 멋진 모습 많이 부각되는 이 장면에서 우리는 왜 조커를 맞추지 못했는가 를 이해하기 어렵습니다 물론 추측할 수 있지만 보여줌으로써 이해시키는 면에서 팀 버튼의 영화는 불친절 하죠 팀 모터는 스스로의 세계를 표현할 뿐 보는 이에게 이해시키는 것은 그의 관심 차가 아닙니다 그리고 논란 의 경우 다소 편집증 이 느껴질 정도로 이해를 강요합니다 조커는 아무것도 하지 않습니다 배트맨은 고함 까지 질러가며 조커를 치료 하지만 결국 스스로 배트 포드를 밝습니다 왜 배트맨이 조커를 죽이지 못 하는가를 매우 적나라하게 보여 주셔 극소수에 누구도 그의 정체를 모르고 가면 뒤에 선 법의 영역 동시 합니다 그리고 조커는 살아 있음으로써 주위에 막대한 피해를 주는 존재입니다 그가 죽는다면 그로 인해 발생할 많은 혼란을 방지할 수 있겠죠 사실상 배트맨이 조커를 죽어도 아무런 문제가 없으며 오히려 그가 그렇게 해주기를 기대하는 사람마저 있을 겁니다 하지만 인간 브루스 웨인은 선을 넘는 것을 거부합니다 누군가를 죽여서 이룩하는 저희가 옳은가 라는 질문에 브루스 웨인은 그렇지 않다 라고 결론 지었기 때문입니다 다크 나이트 에 많은 영향을 중 팀 버튼의 배트맨 가도 이 점에서 결정적인 차이를 보입니다 [음악] 자 이제 영화의 주제의식을 상징하는 합의 렌트를 살펴보죠 그는 맡은 일을 명쾌히 처리하며 인격적 으로도 매력적인 사람입니다 감은 빠를 초 리의 개업을 맨시 할 피곤해 캡 아버지는 시 모음 2 탑메뉴 밤에 라야 무엇보다 자신의 얼굴을 내걸고 범죄를 소탕하는 그는 백기사 라는 칭호를 얻으며 고담 시의 새로운 영웅으로 떠 오릅니다 그런 그를 보며 배트맨은 더 나은 고담 을 위해 사라질 것을 곡인 하죠 그도 그럴것이 하비 덴트는 550명 고담 시의 전체 범죄자 중 절반을 법적인 절차를 거쳐 감옥에 넣었습니다 물론 그 기회를 제공한 것은 홍콩까지 날아가서 라우 를 잡아 온 패턴입니다 하지만 그런 노력을 시민들이 알아 줄까요 자신의 신문을 공개한 하비 덴트 와 그렇지 않은 배트맨 법 안에서 재판을 받게 하는 가위 덴트 와 법 밖에서 용의 저를 주력 되는 배트맨 미디어는 새로운 합법적인 영웅의 탄생을 칭송하는 반면 배트맨이 수호자 인지 골칫덩이 인지 의문을 표합니다 인간 사회는 법이나 교원 같은 규칙에 의해 구성됩니다 최소한 공동체 구성원 모두에게 주권이 있다고 말하는 민주주의 사회에서는 이 모두가 지켜야 할 약속을 무시하고 책임도 지지 않는 존재는 보긴 될 수 없습니다 중동의 선 위협에 그치지 않고 민간인 상대로 테러를 일으키고 있지만 그럼에도 미군의 무자비한 진압 이 논란이 되는 것과 같은 논리입니다 아이의 얼굴에 황산을 풀어가며 이룩할 수 있는 정의는 정의가 아니라는 겁니다 자 그럼 영화로 돌아와서 이제 시민들은 배트맨이 아니라 합의된 들리지 하며 법 밖에서 날 때는 목자 배트맨은 사라지게 원합니다 누구보다도 많은 사람을 구하고 범죄자들을 공포에 떨게 했지만 그만큼 노출된 상태에서 피해를 입힌 사람이 등입니다 그가 사람을 구하고 인 저자를 소탕하는 소식과 함께 그가 파괴한 기물 들의 소식도 함께 듣는 셈이죠 시민들은 법 안에서 자신이 피해 입지 않는 형태를 원합니다 조금 나아 아무리 대단해도 천명 이잖아요 좋게 말해도 체계와 가 불가능한 작용 나올 일 뿐이고 나쁘게 말하면 자연재해 같은 존재입니다 다른 슈퍼 히어로 영화가 경우에 탄생과 성장 을 드린다면 다크나이트는 영웅 의 필요성과 의미 에 의문을 제기하는 셈이죠 이러한 이유로 시민들은 뱉어 하지 않고 심지어 조커의 의한 공개 협박으로 배트맨은 궁지에 멀게 됩니다 결국 브루스 웨인은 가면을 벗고 고담 시의 수호자 에서 물러날 것을 결심 하지만 그보다 앞서 하비 덴트 행동합니다 i'm 놀라면 으 이 부분이 매우 중요한 장면인데 하기는 자신이 배트맨 이라고 자칭 함으로써 진짜 배트맨을 보호합니다 영화 후반부에 이 친구가 조금만 가지긴 하지만 이 시점에서 하비 덴트는 이상적인 정의로 상징합니다 그가 기자회견에서 받는 질문도 정확히 이런 문제를 다루고 있죠 또 윤리성 때문에 래프 3 아마 안에 잡아야 지냈나 - 조금만 앞으로 돌려서 급락해 봅시다 하비 덴트는 고담 시의 있어 가장 완벽한 해답 이지만 순수한 이상 2의 잔 아닙니다 포 했는데 뭐 이게 어 가수 수제 - 까 엄 태교 발 쓰리 그는 곧 암에 현 상황을 누구보다 잘 이해하고 있으며 개요 매입 샘 pmi 따뜻히 해야 암 낫 maker 낭만과 는 거리감 온 현실주의 자인 것도 확인할 수 있습니다 그렇기에 그는 배트맨을 긍정하는 것을 넘어 보 하기까지 합니다 이 장면 하나만으로 배트맨의 존재 의의는 긍정 되었다고 보아도 좋습니다 이상적인 연구 상징하는 그가 배트맨이 필요하다고 금 정한 셈이니까요 물론 무조건적인 5 무가 아니라 무법자가 문제가 된다는 점은 인정합니다 다만 원 대의 근데 뭐 합의해야 증거가 지구력이 어찌 왔어 나타나지만 하면 그것은 이 상황이 해결된 후에 우리끼리 풀어야 할 숙제 일이 감정적으로 먼 접근할 문제가 아니라는 겁니다 현실은 아이의 얼굴에 황산을 뿌린 은야 아니냐의 흑백으로 9분지을 수 있는 것이 아니라 그 사이에 무수한 세계 존재하며 어두운 빛깔이 남아 정의를 쫓는 배트맨은 보다 미 더 나은 곳이 되기 위해 반드시 필요한 존재라는 거죠 친절한 놀란 감독은 이후에 부패한 경찰들의 모습을 통해 이를 강조합니다 이유는 여러분도 알다시피 베트 왜 등장과 고든 해 복귀로 조커를 낫게 됩니다 앞에서도 예시로 잠깐 다른 장면이고 그 외엔 크게 곱씹을 점이 없기 때문에 배트맨과 조커의 만남으로 넘어가죠 용어는 좋고 의 흉터에 대해 조커가 두 가지 이유를 얘기하면서 알고보니 슬픈 사연이 있는 악단 클리셰를 뒤틀어 광기를 묘사 하는데요 그 흉터는 그가 사회 가진 불신과 혼돈으로 다시 태어나는 과정을 개별 한다고 볼 수 있습니다 주 커도 과거의 어떤 문제로 부터 지금의 모습이 되었겠죠 하지만 중요한 것은 어떤 가슴 아픈 사연이 있었느냐 가 아니라 지금 그의 행동 이라는 겁니다 리뷰 초반부터 강조해 뜻 족구 와 배트맨 은 평범한 인간입니다 이 둘의 대화 실제로는 조커의 독백 아까운 장면 해보자면 소름이 돋는 것으로는 끝나지 않습니다 브루스 웨인은 전작 비긴즈 에서 각 변한 여울목 아직 성숙하지 못한 존재라고 할 수 있습니다 예를 들면 목이 돌아가지 않는 슈트 때문에 3 슈트를 복 쌔게 부탁하는 장면은 이 앱 배트맨에 오마 주기도 하지만 그가 아직 미성숙한 존재고 성장 중임을 상징하기도 합니다 반면 조커는 이미 완성된 존재입니다 언뜻 리치왕의 처럼 보이지만 그의 행동에는 철학이 있고 감춰진 계산이 있습니다 몇번이나 죽을 위기를 넘기지만 운에 맡긴 적은 한 번도 없으며 단지 자신의 생명을 수뢰 가져 줄 했을 때 스릴에 더 무게중심을 들 뿐이죠 조커가 넘나드는 3 과 4 의 현장은 그에 의해 계획되고 실현되는 것입니다 거기에 그는 재산 명예 일랑 관계에서 아무것도 잃을 것이 없으며 그러한 상태에서 품안에 칼과 싸구려 다이나마이트 하면 온 도시를 뒤집어 놓는 것이 가능한 존재입니다 그런 조커가 말하는 정의와 악의 개념은 상당한 설득력을 같지만 브루스는 동네에선 안되는 창입니다 여기에 5 더군다나 배트맨이 조커를 완성 시킨다 는 말은 망치로 머리를 맞은 충격이었을 겁니다 누구보다도 악의 소 창에 앞장서온 배트맨의 존재가 더 큰 악의 탄생 시켰다는 말이니까요 이 극적인 대비를 위해 놀라는 여유롭고 무저항의 상태인 조커 에게 감정적으로 폭력을 행사하는 브루스의 모습을 비추며 미성숙한 정의의 에게 조서를 던집니다 마도 순자 긴 우리가 이런 15분에 순정을 10발 검은 말 깡패가 되는 거야 결국 조커는 배트맨의 신념을 깨 주겠다며 그에게 양자택일을 강요하는 데요 오직 배트맨 많이 도착할 수 있는 타임 이에 서로 다른 두 곳의 납치된 합의와 레이첼의 위치를 알려주어 선택하게 합니다 여기서 우리는 조커가 즐기는 것은 정해진 결과가 아니라 난장판을 벌여놓고 상대가 어떤 선택을 하는지 지켜보는 것이란 것을 알 수 있습니다 그에게 결과는 이미 메인 dc 를 양 거 취한 다음 달콤 쌉싸름 하게 즐기는 디저트 에 지나지 않는 셈이죠 브루스는 경찰서를 빠져 나오며 누구를 구할 것이냐 는 고든 의 질문에 lh 라고 답합니다 그리하여 고든은 합의가 있을 곳이 2번가 로 향하고 브루스는 레이첼을 구하기 위해 배트 포드를 멀지만 그들은 조커의 놀이의 놀아나게 됩니다 위치를 반대로 알려준 덕분에 창고에 도착한 브루스를 맞이한 것은 레이첼이 아닌 합의 없거든요 이 순간부터 우리는 다크 나이트 의 등장을 할 수 있습니다 브루스는 사적인 이유로 배트맨을 시작했습니다 범죄자에게 부모를 잃은 아이가 유산으로 범죄를 소탕하는 것이 배트맨의 시작입니다 즉 명징한 신념이 아닌 게임 쪽인 복수 에서 시작된 범죄 소탕에 지나지 않습니다 레이첼은 이런 브루스 웨인의 약점을 상징하는 존재입니다 그는 레이첼을 사랑했지만 그녀가 제시한 조건은 배트맨을 포기할 것이었죠 또한 레이첼 이 사건에 휘말릴 때 마다 담 정적 으로 대응하는 모습 또한 반복적으로 보여집니다 사적인 감정에 흔들리는 아 그는 진정한 정의를 구할 수 없습니다 신념도 포기하고 레이첼을 구하려 한 브루스 만 좋고 예상대로 합의를 9 함으로써 비록 그가 원한 방식 아니었지만 그의 마지막 역리 사라지게 됩니다 으 아이러니하게도 조건을 완성시킨 것은 배트맨 이었지만 배트맨 을 완성시킨 거 또 조 거 인 셈입니다 이 사건을 통해 그는 가면 쓴 브루스 웨인 에서 고담시 읊기 4 다크나이트 로 거듭나게 됩니다 여기서 끝나도 잘 만든 할리우드 블록버스터 로서 손색없는 & 이겠지만 가혹하게 도 이 영화는 한 발 더 나아가 이제 막 정의의 수호자로 거듭난 그에게 실행을 더합니다 첫째는 고 발짝 굶어 닙니다 기업체 브루스 웨인의 근무하는 사람으로 배트맨의 비밀을 알아 차리고 복수를 협박하지 만 먹히지 않자 꼬리를 말았다 가 흐름이 자신에게 유리 해지자 배트맨의 정체를 공개 하려고 했던 사람입니다 배트맨이 스스로 가면을 벗는 수치 켤레를 볼 생각에 잔뜩 1군 했던 조커는 그를 60분 내 죽이지 않으면 병원을 날려 버리겠다 고 협박하고 상황은 돌변하여 경찰 마저 그의 안전을 보장할 수 없어 집니다 봐야 할까요 왔으나 야 돼 내화 2 이 장면도 저는 굉장히 인상 깊었는데 리뷰 4 배트맨은 한 명의 인간 에 불과 단 얘기를 했었죠 영화가 조명하는 배트맨의 한계를 강조하기 위해 사용한 표현인데요 공권력은 거대한 시스템을 이르기 때문에 간과하기 쉽지만 결국 수행하는 것은 마찬가지로 감정적이고 왜 순간 오를 수 없는 인간에 의해 이루어집니다 이 장면은 상황과 조건 만 갖춰지면 시스템 역시 완벽한 수 없다는 것을 보여주기 위해 들어왔다고 생각하며 이렇게 시스템 도 폴 뭐 늘 지켜 주지 못하게 되었을 때 그를 구한 사람이 볼 수 입니다 자신에게 피해를 주려는 사람을 왼쪽 구해 주는 사람이 얼마나 될까요 심지어 먼 과거도 아니고 진행중인 상황인데 말이죠 하지만 이미 성장한 브루스는 일말의 고민도 없이 홀몬 마저 도구입니다 밝은 대낮에 슈트도 없이 말이죠 이렇게 나타난다 내쉬 내내 주셨네요 오케이 두번째 대가는 투페이스 입니다 좋고 에 의해 감금되어 쓸 때 얼굴의 반이 불타 목숨은 건졌지만 자신을 납치한 부패한 경찰의 의해 사명감도 잃고 레이 7도 이름으로 써 모든걸 잃은 사람이죠 재밌게도 투페이스 란 이름은 때가 과 악세 마네킹이 되기 전부터 존재해 있는데요 예 4 이거 와의 품이 보아 3 그걸 드 해설 언론에선 고 담에 뵙기 사지만 뒤편으로 형사들의 비리를 조사하는 모습 때문에 투 페이스 하비 라고 부러워하던 때부터 입니다 합의 표현을 빌자면 레이첼은 하위에 모든 것이며 자신의 반쪽 입니다 즉 하비 덴트가 초 포인트가 되는 것은 얼굴의 반쪽을 잃었기 때문이 아니라 그의 절반이 라고 할 수 있는 레이첼을 잃었기 때문입니다 원인을 찾자면 이 모든 원흉은 조커 입니다 하지만 언제나 그랬듯 좋건 판을 벌이고 지켜볼 뿐 직접적으로 일을 처리하지 않습니다 물론 그들은 말합니다 크 정도로 할 줄은 몰라서 가족을 쥐고 협박했다 9% 말이 진심이 더 자신의 단위를 위한 변명 이던 무너진 정의와 죽은 레이첼은 돌아오지 않습니다 3구 판을 깐 것은 조커 지만 그 안에서 춤추며 합의를 달아 카게 만든 것은 저흰 셈이죠 그렇기 때문에 합의 에 총구는 배트맨과 경찰대 할 수 있습니다 그리고 앞서 지나간 장면 중 주 코에 혼돈 이론 있었죠 아마 내 이젠 이렇게 아 원인은 얻었다 이거나 캐야 110 개 이 또한 재미있는 데칼코마니 인데 프로세스와 합의는 똑같이 좋고 아이론을 듣고 그들이 믿는 정의가 부패하여 사랑하는 여자를 이렇습니다 i 버그 아 뭐라 그래서 그 쌤 폼의 cancel 이렇게 똑같은 경험을 한 결과로 합의는 악당이 되고 브루스는 진정한 촌으로 끝난다는 점 이 재미 있죠 2 코 의 과거를 모호하게 표현한 것처럼 어떤 경험을 했느냐 보단 어떤 선택을 하여 어떤 삶을 살아 가느냐 를 강조하는 대목으로 보입니다 조커가 교회 소의 총을 쥐어 주고 충고를 자신에게로 향했을 때 합의가 그를 쏘지 못한 것은 무너진 상식 에 의한 혼란 즉 공황상태에 빠진 것이죠 그 상황에서 조커가 뱉는 말 들은 그의 페 불을 깊숙히 찌르는 불편한 진실입니다 이제 정의를 믿지 못하게 된 합의는 공평 함을 저희가 아니 눈에서 찾는 2 페이스 로 거듭납니다 그가 이제는 한쪽이 검게 타버린 동전을 튕기며 상대에게 평등한 기회를 주는 것은 그러한 기회조차 얻지 못했던 레이첼의 대한 그의 슬픔이 담겨 있는 셈이죠 아낌 이나 5 그냥 펴기 나쁜 걸지도 모르겠네요 그리고 우리는 단지 권총 한 자루를 든 합이 에게 절절 매는 인물들을 맞이하게 됩니다 영화는 항상 상대의 손을 비워 두거나 인지를 잡음으로써 개연성 을 보유하고 있지만 그들이 두려워하는 것은 합의에 기한 얼굴이 아니라 그들 스스로의 행동이 나온 결과물인 죄책감에 자화상입니다 하비 덴트 에 평등한 기회 로 조커는 살아남았고 합의가 분주히 좋은 말씀을 단어가 있는 동안 조커는 또 하나의 놀이 를 기획한 이다 바로 범죄자와 시민을 각각의 배에 가득 채운 채 양쪽 외에 폭탄을 숨고 꼭 장치를 주어진 채 결단을 강요 하죠 주코 가 설계한 거대한 스케일의 죄수의 딜레마 합니다 다만 여기서 까지 터트리기 n 너무 비정한 이야기 었는지 그들이 스스로 포기하는 모습을 그리며 인간의 본성이 아캄 으로만 타르 찾는 것이 아니라는 희망을 남깁니다 언론도 불어 이 장면에서도 배트맨이 성장한 모습을 엿볼 수 있는데요 게 한 발 뜯기고 오토바이에서 떨어지던 과 9항 달리 광대가 인증 이란 것을 알아내 자 지체없이 스와 팀을 처리하여 안정감있게 인지 를 구축합니다 그리고 좋고 의 대담을 통해 배트맨은 그 조커 조차 타락시키는 게 불가능한 존재가 되었음을 확인 시켜줍니다 첫째로 목적을 위해 수단이 변질 되면 안 된다는 것을 깨닫고 쏘나 시스템은 1회 만 사용 후 자폭 시터 버리죠 둘째로 이것이 합의가 문제를 실 동안 배트맨의 시선을 돌릴 소의 불과했다는 것을 알아채 자 비록 합의 생명을 구하지 못하 지만 합의가 꿈꿨던 적는 끝내 미아 그의 업을 스스로 짊어진 채 말입니다 왜냐 i 이렇게 이 영화는 인간 브루스 웨인이 초인적인 배트맨 으로 성장한 과정을 설득력 있게 담아 냅니다 몰입감 넘치는 전개와 함께 말이죠 전 항성 예술성 과 대 정성은 방위를 한다고 했는데요 이 영화는 영화라는 장르 내에서 누구나 이해할 수 있는 예술 작품의 가장 가깝지 않을까 감히 말씀 드리며 오늘은 여기서 인사 올리겠습니다 여러분의 매일이 병원 하시길 맞추며 튠 하였읍니다 [음악] 으 그 [음악]",
  "refined_transcript": "# 정제된 Transcript\n\n고통 좀 5장 섹 5 [음악] [박수] 8l 손발 부크 숭 빠 중 모여 빡 여러분은 방금 2017년 10월 제가 유튜버로써 올린 첫 영상의 인트로를 보셨습니다 위로 클래스 보면서 열심히 공부해서 만든 영상이지만 지금 보면 참 거시기 하죠 첫 영상이라 편집도 그렇고 당시엔 저작권에 대한 개념이 잡히지 않아 일일이 손으로 그렸던 거다 무엇보다 더빙 상태가 너무 안 좋아서 계속 보긴 어려운 리뷰입니다 그동안 재편집 요청을 꽤 받아왔지만 일정이 바빠 미뤄 왔었는데 마침 조커도 개봉일이 다가오고 있는 참에 재녹음 재편집 받았습니다 스무 살의 생존 처음으로 쓴 리뷰라 31살인 지금의 제가 보기엔 좀 과하게 감상적이고 또 조잡한 면은 있습니다만 그래도 첫 리뷰다 보니 생각이 바뀐 곳을 제외하곤 최대한 대본을 건드리지 않는 방향으로 작업했습니다 이 점 참고하여 감상하세요 그럼 시작하죠 [음악]\n\n무고한 아이의 얼굴에 황산을 들이붓는 대가로 많은 사람을 구할 수 있다면 그렇게 해야 할까요 만약 그렇게 한다면 구해진 사람들은 당신을 영웅으로 추대할까요 아니면 냉혈한이라고 손가락질할까요 영웅과 악당을 흑백으로 나누는 것이 아니라 어스름한 회색빛으로 비추는 영화 다크 나이트입니다 다크 나이트는 단순히 영웅의 이야기를 그리는 게 아닙니다 추앙하지도 않으며 영웅을 떠받드는 시민도 없습니다 영웅은 고독함을 여 그 고독을 받아들입니다 이 영화의 핵심 인물은 바로 하비 덴트 투페이스입니다 그는 배트맨보다 이 영화를 이해하는 데 있어서 훨씬 중요하며 조커 역시 투페이스의 탄생을 위한 장기 말에 불과합니다 우리가 이 영화에서 놓치지 말아야 할 것은 곧 고담의 백기사 하비 덴트의 타락입니다\n\n영화는 강도들의 은행 털이로 시작됩니다 그들의 대화에서 알 수 있듯이 그들은 조커의 수하가 아니라 은행을 털기 위해 일시적으로 담합한 각 분야의 전문가에 지나지 않으며 필요 없으면 동료를 죽이라는 이야기를 듣게 됩니다 여기서 주목할 점은 5명 모두가 서로를 죽이는 것을 망설이지 않으며 심지어 조커에게까지 총구가 겨누어진다는 것입니다 너무 스스럼없이 서로 죽이기 때문에 큰 감흥 없이 지나치기 쉽지만 이 장면 역시 조커의 놀이입니다 늘어나는 자신의 이익을 위해 범죄자들은 스스럼없이 서로를 죽입니다 그가 조커라는 것을 알기 전에 우리는 그가 죽을 것이라는 데에 별 감흥이 없었으며 오히려 가면을 벗고 나타난 것이 조커라는 사실에 대해 놀라게 되죠\n\n그도 그럴 것이 작전을 설계한 본인에게 총구가 겨누어지는 상황은 상식 밖의 미친 짓이기 때문입니다 이 상황에서 범죄자가 질문 대신에 방아쇠를 당겼다면 조커는 다른 패거리가 그랬듯이 죽었을 겁니다 이 장면이 표현하고자 하는 것은 조커가 얼마나 위험한 인물인가 그리고 조커 역시 총 앞에 무력한 인간에 지나지 않는다는 겁니다\n\n이어서 등장하는 것은 범죄 현장에 총을 들고 덤벼드는 가짜 배트맨들 진짜가 나타나 상황을 정리하고 가짜 배트맨들은 배트맨에게 묻습니다 아재 개그를 치고 사라지는 느낌이지만 연이어 비추는 개에 물린 자리를 보는 모습은 배트맨 역시 인간에 지나지 않는다는 것을 보여줍니다\n\n아이언맨과 비교해보면 이 부분이 재미있는데 토니 스타크 역시 체력과의 초능력 없이 기술을 이용해 싸우고 고독한 억만장자 캐릭터지만 브루스 웨인과는 완전히 다른 캐릭터가 되는 게 이 한 가지 차이 때문입니다 토니 스타크는 슈트 없이는 제2의 톰 크루즈가 아니냐와 비교하면 명백히 스펙 차이가 존재합니다 말하자면 슈트가 크립토나이트인 셈이죠 하지만 이걸 사람들 사이에서 간과하기 쉬운 사실은 크립토나이트가 없는 인간 중에선 제일 강한 한겁니다 토니 스타크는 이런 점에서 대체할 수 없는 인물로서 그가 영웅이 되는 과정 역시 직업에서 오는 죄책감과 뛰어난 천재성에서 오는 책임감이 주를 이룹니다 이에 대한 자세한 이야기는 앤트맨 리뷰를 참고하시고요\n\n하지만 배트맨 정확히는 영화 다크 나이트가 다루는 이야기는 훨씬 근본적인 문제입니다 우리는 사회인에겐 아크 원자로 없어요 우리가 자경단 활동에 적합하다는 자격증이 없다는 겁니다 미스터리한 무술도 배우고 돈도 많긴 합니다 하지만 무술을 배웠다 봐야 물리치료사한테 척추 교정을 받는 수준이고 우리는 저커버그나 트럼프가 돈이 많다고 영웅이라고 그러진 않습니다 그리고 조커는 시간과 예산만 충분하다면 경찰도 처리할 수 있는 평범한 인간입니다\n\n왜 브루스 웨인이어야 하는가 다크 나이트 전체를 관통하는 질문이 바로 이 점이고 MCU가 11년간 23편의 영화로도 뛰어넘지 못한 다크 나이트의 아성이 여기에 있다고 생각합니다\n\n자 그럼 우리는 이제 인간 배트맨과 인간 조커의 싸움을 지켜보게 됩니다 눈에서 빔을 쏘지도 않고 재생 능력도 없으며 탱크를 던지는 괴력도 없죠 도시를 뒤엎는 이 둘은 고작 평범한 인간에 지나지 않습니다 물론 한쪽은 막대한 재력으로 무장하고 다른 한쪽은 미친 광기로 무장하긴 했지만 말이죠\n\n이렇게 다크 나이트가 주목한 점은 그들이 구하고 죽이는 사람들과 하등 다를 게 없는 지극히 인간적인 대결입니다 자 그럼 제가 왜 이렇게 인간을 강조하는지 전작들과 잠시 비교해 보죠\n\n영화를 보고 나면 포에버 이후 만 생각나는 영어학습 영화 그 외에 슈마커의 배트맨은 사회적으로 영웅입니다 대부분의 사람들이 구역에 열광하며 그를 고담의 영웅으로 추대하죠 심지어는 배트맨 신용카드를 가지고 배트맨 신용카드와 함께라면 무기가 떨어진 비상 상황 외에도 안심 그것도 모자라 여자들을 경매로 뽑는 이벤트도 벌이며 낄낄 낙낙하게 지냅니다 사실상 그가 가면을 벗어도 전혀 문제가 없는 상황이죠\n\n거기에 찡찡대는 로빈과 엄청난 암호를 풀어낸 여고생까지 합쳐 고담 시의 영웅은 무려 셋입니다 그는 고독한 배트맨이 아닌 고담 시의 위대한 영웅 배트맨이죠\n\n그리고 조금 더 전작으로 가보면 지금의 영화판 배트맨의 이미지에 큰 영향을 끼친 팀 버튼의 배트맨이 있습니다 하지만 놀란과는 쪼끔 다른 곳에도 초점을 맞춰 외로운 영웅 배트맨과 조커 과거 사연에 초점이 좀 더 맞춰져 있는 편입니다\n\n사족이지만 두 작품의 조커를 비교하는 경우가 많은데 잭 니콜슨에게 주어진 배역은 만화에서 튀어나온 듯한 익살스러운 살인자 조커 그 자체였고 그는 이를 훌륭히 소화했지만 만화를 보지 않은 사람들이 완벽히 몰입하기엔 다소 과장된 면모가 있는 반면 히스 레저의 조커는 완전한 미치광이로써 존재감을 뽐냅니다 그는 즐거움을 위해선 자신의 목숨도 아끼지 않으며 여느 악당과는 다르게 돈이나 권력은 안중에도 없는 그저 쾌락을 추구하는 자입니다\n\n본질적으로 그의 행동 심리 밑바탕에는 인간의 숨기고 싶은 본성을 끄집어내고 그것을 관찰하며 즐기는 어릿광대를 엿볼 수 있는 거죠\n\n배역이 다른 설명이 부족하다면 두 영화의 비교할 만한 장면을 예시로 들어보겠습니다 [음악] 이 장면은 맥락상 똑같은 의도를 담은 장면입니다 바로 배트맨이 사람을 죽이지 못한다는 것을 표현하는 장면이죠\n\n팀 버튼은 이 장면을 배트맨의 기관총으로 조커를 쏘지만 정작 조커를 쏘지는 못하고 그가 서 있는 앞뒤만 쏘는 모습을 보여줍니다 그러자 조커가 박장대소하며 배트맨을 격추하는 장면으로 상황이 마무리됩니다\n\n가면으로 가려진 배트맨의 표정이 드러난 것도 아니고 별다른 대사도 없이 배트맨의 멋진 모습만이 부각되는 이 장면에서 우리는 왜 조커를 맞추지 못했는가를 이해하기 어렵습니다 물론 추측할 수 있지만 보여줌으로써 이해시키는 면에서 팀 버튼의 영화는 불친절하죠 팀 버튼은 스스로의 세계를 표현할 뿐 보는 이에게 이해시키는 것은 그의 관심사가 아닙니다\n\n그리고 놀란의 경우 다소 편집증이 느껴질 정도로 이해를 강요합니다 조커는 아무것도 하지 않습니다 배트맨은 고함까지 질러가며 조커를 쏘려 하지만 결국 스스로 배트 포드를 박습니다 왜 배트맨이 조커를 죽이지 못하는가를 매우 적나라하게 보여주죠\n\n극 속에서 누구도 그의 정체를 모르고 가면 뒤에서 법의 영역 밖에 있습니다 그리고 조커는 살아 있음으로써 주위에 막대한 피해를 주는 존재입니다 그가 죽는다면 그로 인해 발생할 많은 혼란을 방지할 수 있겠죠 사실상 배트맨이 조커를 죽여도 아무런 문제가 없으며 오히려 그가 그렇게 해주기를 기대하는 사람마저 있을 겁니다\n\n하지만 인간 브루스 웨인은 선을 넘는 것을 거부합니다 누군가를 죽여서 이룩하는 정의가 옳은가라는 질문에 브루스 웨인은 그렇지 않다라고 결론 지었기 때문입니다 다크 나이트에 많은 영향을 준 팀 버튼의 배트맨과도 이 점에서 결정적인 차이를 보입니다 [음악]\n\n자 이제 영화의 주제의식을 상징하는 하비 덴트를 살펴보죠 그는 맡은 일을 명쾌히 처리하며 인격적으로도 매력적인 사람입니다 무엇보다 자신의 얼굴을 내걸고 범죄를 소탕하는 그는 백기사라는 칭호를 얻으며 고담 시의 새로운 영웅으로 떠오릅니다\n\n그런 그를 보며 배트맨은 더 나은 고담을 위해 사라질 것을 고민하죠 그도 그럴 것이 하비 덴트는 550명 고담 시의 전체 범죄자 중 절반을 법적인 절차를 거쳐 감옥에 넣었습니다 물론 그 기회를 제공한 것은 홍콩까지 날아가서 라우를 잡아 온 배트맨입니다 하지만 그런 노력을 시민들이 알아줄까요\n\n자신의 신분을 공개한 하비 덴트와 그렇지 않은 배트맨 법 안에서 재판을 받게 하는 하비 덴트와 법 밖에서 용의자를 처리하는 배트맨 미디어는 새로운 합법적인 영웅의 탄생을 칭송하는 반면 배트맨이 수호자인지 골칫덩이인지 의문을 표합니다\n\n인간 사회는 법이나 규율 같은 규칙에 의해 구성됩니다 최소한 공동체 구성원 모두에게 주권이 있다고 말하는 민주주의 사회에서는 이 모두가 지켜야 할 약속을 무시하고 책임도 지지 않는 존재는 용납될 수 없습니다 IS 같은 세력이 위협에 그치지 않고 민간인 상대로 테러를 일으키고 있지만 그럼에도 미군의 무자비한 진압이 논란이 되는 것과 같은 논리입니다 아이의 얼굴에 황산을 뿌려가며 이룩할 수 있는 정의는 정의가 아니라는 겁니다\n\n자 그럼 영화로 돌아와서 이제 시민들은 배트맨이 아니라 하비 덴트를 지지하며 법 밖에서 날뛰는 목적자 배트맨은 사라지길 원합니다 누구보다도 많은 사람을 구하고 범죄자들을 공포에 떨게 했지만 그만큼 노출된 상태에서 피해를 입힌 사람이 등입니다 그가 사람을 구하고 용의자를 소탕하는 소식과 함께 그가 파괴한 기물들의 소식도 함께 들는 셈이죠\n\n시민들은 법 안에서 자신이 피해 입지 않는 형태를 원합니다 조금 나아가 아무리 대단해도 한 명이잖아요 좋게 말해도 체계화가 불가능한 작용일 뿐이고 나쁘게 말하면 자연재해 같은 존재입니다\n\n다른 슈퍼 히어로 영화의 경우에 탄생과 성장을 그린다면 다크 나이트는 영웅의 필요성과 의미에 의문을 제기하는 셈이죠\n\n이러한 이유로 시민들은 배트맨을 원하지 않고 심지어 조커에 의한 공개 협박으로 배트맨은 궁지에 몰리게 됩니다 결국 브루스 웨인은 가면을 벗고 고담 시의 수호자에서 물러날 것을 결심하지만 그보다 앞서 하비 덴트가 행동합니다\n\n이 부분이 매우 중요한 장면인데 하비는 자신이 배트맨이라고 자칭함으로써 진짜 배트맨을 보호합니다 영화 후반부에 이 친구가 조금 맛이 가지긴 하지만 이 시점에서 하비 덴트는 이상적인 정의를 상징합니다 그가 기자회견에서 받는 질문도 정확히 이런 문제를 다루고 있죠\n\n조금 앞으로 돌려서 살펴봅시다 하비 덴트는 고담 시에 있어 가장 완벽한 해답이지만 순수한 이상주의자는 아닙니다 그는 고담의 현 상황을 누구보다 잘 이해하고 있으며 낭만과는 거리감 있는 현실주의자인 것도 확인할 수 있습니다\n\n그렇기에 그는 배트맨을 긍정하는 것을 넘어 보호하기까지 합니다 이 장면 하나만으로 배트맨의 존재 의의는 긍정되었다고 보아도 좋습니다 이상적인 정의를 상징하는 그가 배트맨이 필요하다고 긍정한 셈이니까요\n\n물론 무조건적인 옹호가 아니라 무법자가 문제가 된다는 점은 인정합니다 다만 현재 증거가 지구력이 있어서 나타나지만 하면 그것은 이 상황이 해결된 후에 우리끼리 풀어야 할 숙제일 뿐 감정적으로 접근할 문제가 아니라는 겁니다\n\n현실은 아이의 얼굴에 황산을 뿌렸느냐 아니냐의 흑백으로 구분지을 수 있는 것이 아니라 그 사이에 무수한 회색이 존재하며 어두운 빛깔이 나는 정의를 쫓는 배트맨은 보다 나은 곳이 되기 위해 반드시 필요한 존재라는 거죠\n\n친절한 놀란 감독은 이후에 부패한 경찰들의 모습을 통해 이를 강조합니다 이유는 여러분도 알다시피 배트맨의 등장과 고든의 복귀로 조커를 잡게 됩니다 앞에서도 예시로 잠깐 다룬 장면이고 그 외엔 크게 곱씹을 점이 없기 때문에 배트맨과 조커의 만남으로 넘어가죠\n\n여기는 조커의 흉터에 대해 조커가 두 가지 이유를 얘기하면서 알고 보니 슬픈 사연이 있는 악당 클리셰를 뒤틀어 광기를 묘사하는데요 그 흉터는 그가 사회가진 불신과 혼돈으로 다시 태어나는 과정을 개별한다고 볼 수 있습니다\n\n조커도 과거의 어떤 문제로부터 지금의 모습이 되었겠죠 하지만 중요한 것은 어떤 가슴 아픈 사연이 있었느냐가 아니라 지금 그의 행동이라는 겁니다\n\n리뷰 초반부터 강조했듯 조커와 배트맨은 평범한 인간입니다 이 둘의 대화 실제로는 조커의 독백 같은 장면을 해보자면 소름이 돋는 것으로는 끝나지 않습니다\n\n브루스 웨인은 전작 비긴즈에서 갓 변한 여물지 아직 성숙하지 못한 존재라고 할 수 있습니다 예를 들면 목이 돌아가지 않는 슈트 때문에 새 슈트를 복잡하게 부탁하는 장면은 이전 배트맨에 오마주이기도 하지만 그가 아직 미성숙한 존재고 성장 중임을 상징하기도 합니다\n\n반면 조커는 이미 완성된 존재입니다 언뜻 미치광이처럼 보이지만 그의 행동에는 철학이 있고 감춰진 계산이 있습니다 몇 번이나 죽을 위기를 넘기지만 운에 맡긴 적은 한 번도 없으며 단지 자신의 생명을 누군가 가져갈 수 있을 때 스릴에 더 무게중심을 둘 뿐이죠\n\n조커가 넘나드는 생과 사의 현장은 그에 의해 계획되고 실현되는 것입니다 거기에 그는 재산 명예 인간관계에서 아무것도 잃을 것이 없으며 그러한 상태에서 품 안에 칼과 싸구려 다이너마이트 하나면 온 도시를 뒤집어놓는 것이 가능한 존재입니다\n\n그런 조커가 말하는 정의와 악의 개념은 상당한 설득력을 갖지만 브루스는 동의해선 안 되는 창입니다 더군다나 배트맨이 조커를 완성시킨다는 말은 망치로 머리를 맞은 충격이었을 겁니다 누구보다도 악의 소탕에 앞장서온 배트맨의 존재가 더 큰 악을 탄생시켰다는 말이니까요\n\n이 극적인 대비를 위해 놀란은 여유롭고 무저항의 상태인 조커에게 감정적으로 폭력을 행사하는 브루스의 모습을 비추며 미성숙한 정의에게 조롱을 던집니다\n\n결국 조커는 배트맨의 신념을 깨주겠다며 그에게 양자택일을 강요하는데요 오직 배트맨만이 도착할 수 있는 타이밍에 서로 다른 두 곳에 납치된 하비와 레이첼의 위치를 알려주어 선택하게 합니다\n\n여기서 우리는 조커가 즐기는 것은 정해진 결과가 아니라 난장판을 벌여놓고 상대가 어떤 선택을 하는지 지켜보는 것이란 것을 알 수 있습니다 그에게 결과는 이미 메인 디시를 양껏 취한 다음 달콤 쌉싸름하게 즐기는 디저트에 지나지 않는 셈이죠\n\n브루스는 경찰서를 빠져나오며 누구를 구할 것이냐는 고든의 질문에 레이첼이라고 답합니다 그리하여 고든은 하비가 있을 곳인 2번가로 향하고 브루스는 레이첼을 구하기 위해 배트 포드를 몰지만 그들은 조커의 놀이에 놀아나게 됩니다\n\n위치를 반대로 알려준 덕분에 창고에 도착한 브루스를 맞이한 것은 레이첼이 아닌 하비였거든요 이 순간부터 우리는 다크 나이트의 등장을 할 수 있습니다\n\n브루스는 사적인 이유로 배트맨을 시작했습니다 범죄자에게 부모를 잃은 아이가 유산으로 범죄를 소탕하는 것이 배트맨의 시작입니다 즉 명징한 신념이 아닌 개인적인 복수에서 시작된 범죄 소탕에 지나지 않습니다\n\n레이첼은 이런 브루스 웨인의 약점을 상징하는 존재입니다 그는 레이첼을 사랑했지만 그녀가 제시한 조건은 배트맨을 포기할 것이었죠 또한 레이첼이 사건에 휘말릴 때마다 감정적으로 대응하는 모습 또한 반복적으로 보여집니다\n\n사적인 감정에 흔들리는 그는 진정한 정의를 구현할 수 없습니다 신념도 포기하고 레이첼을 구하려 한 브루스만 조커 예상대로 하비를 구함으로써 비록 그가 원한 방식은 아니었지만 그의 마지막 약점이 사라지게 됩니다\n\n아이러니하게도 조커를 완성시킨 것은 배트맨이었지만 배트맨을 완성시킨 것 또한 조커인 셈입니다 이 사건을 통해 그는 가면 쓴 브루스 웨인에서 고담 시의 어둠의 기사 다크 나이트로 거듭나게 됩니다\n\n여기서 끝나도 잘 만든 할리우드 블록버스터로서 손색없는 영화겠지만 가혹하게도 이 영화는 한 발 더 나아가 이제 막 정의의 수호자로 거듭난 그에게 시험을 더합니다\n\n첫째는 고발자입니다 웨인 기업체 브루스 웨인이 근무하는 사람으로 배트맨의 비밀을 알아채리고 폭로를 협박하지만 먹히지 않자 꼬리를 말았다가 흐름이 자신에게 유리해지자 배트맨의 정체를 공개하려고 했던 사람입니다\n\n배트맨이 스스로 가면을 벗는 수치스러운 꼴을 볼 생각에 잔뜩 들떴던 조커는 그를 60분 내 죽이지 않으면 병원을 날려버리겠다고 협박하고 상황은 돌변하여 경찰마저 그의 안전을 보장할 수 없어집니다\n\n이 장면도 저는 굉장히 인상 깊었는데 리뷰 초반 배트맨은 한 명의 인간에 불과하단 얘기를 했었죠 영화가 조명하는 배트맨의 한계를 강조하기 위해 사용한 표현인데요 공권력은 거대한 시스템을 이르기 때문에 간과하기 쉽지만 결국 수행하는 것은 마찬가지로 감정적이고 완벽하지 못한 인간에 의해 이루어집니다\n\n이 장면은 상황과 조건만 갖춰지면 시스템 역시 완벽할 수 없다는 것을 보여주기 위해 들어왔다고 생각하며 이렇게 시스템도 그를 지켜주지 못하게 되었을 때 그를 구한 사람이 배트맨입니다\n\n자신에게 피해를 주려는 사람을 굳이 구해주는 사람이 얼마나 될까요 심지어 먼 과거도 아니고 진행 중인 상황인데 말이죠 하지만 이미 성장한 브루스는 일말의 고민도 없이 그를 마저 구합니다 밝은 대낮에 슈트도 없이 말이죠\n\n두 번째 대가는 투페이스입니다 조커에 의해 감금되어 쓸 때 얼굴의 반이 불타 목숨은 건졌지만 자신을 납치한 부패한 경찰에 의해 사명감도 잃고 레이첼도 잃음으로써 모든 걸 잃은 사람이죠\n\n재밌게도 투페이스란 이름은 타락과 악세에 물들기 전부터 존재했었는데요 언론에선 고담의 백기사지만 뒤편으로 형사들의 비리를 조사하는 모습 때문에 투페이스 하비라고 불렸었던 때부터입니다\n\n하비의 표현을 빌자면 레이첼은 하비의 모든 것이며 자신의 반쪽입니다 즉 하비 덴트가 투페이스가 되는 것은 얼굴의 반쪽을 잃었기 때문이 아니라 그의 절반이라고 할 수 있는 레이첼을 잃었기 때문입니다\n\n원인을 찾자면 이 모든 원흉은 조커입니다 하지만 언제나 그랬듯 조커는 판을 벌이고 지켜볼 뿐 직접적으로 일을 처리하지 않습니다 물론 그들은 말합니다 이 정도로 할 줄은 몰랐어서 가족을 잡고 협박했다 9할이 진심이든 자신의 변명을 위한 변명이던 무너진 정의와 죽은 레이첼은 돌아오지 않습니다\n\n조커가 판을 깐 것은 조커지만 그 안에서 춤추며 하비를 타락하게 만든 것은 사람들인 셈이죠 그렇기 때문에 하비의 총구는 배트맨과 경찰에게 향할 수 있습니다\n\n그리고 앞서 지나간 장면 중 조커의 혼돈 이론이 있었죠 이 또한 재미있는 데칼코마니인데 브루스와 하비는 똑같이 조커의 이론을 듣고 그들이 믿는 정의가 부패하여 사랑하는 여자를 잃었습니다\n\n이렇게 똑같은 경험을 한 결과로 하비는 악당이 되고 브루스는 진정한 영웅이 된다는 점이 재미있죠 조커의 과거를 모호하게 표현한 것처럼 어떤 경험을 했느냐보단 어떤 선택을 하여 어떤 삶을 살아가느냐를 강조하는 대목으로 보입니다\n\n조커가 고도소의 총을 쥐어주고 총구를 자신에게로 향했을 때 하비가 그를 쏘지 못한 것은 무너진 상식에 의한 혼란 즉 공황상태에 빠진 것이죠 그 상황에서 조커가 뱉는 말들은 그의 페인을 깊숙이 찌르는 불편한 진실입니다\n\n이제 정의를 믿지 못하게 된 하비는 공평함을 사람이 아닌 동전에서 찾는 투페이스로 거듭납니다 그가 이제는 한쪽이 검게 타버린 동전을 튕기며 상대에게 평등한 기회를 주는 것은 그러한 기회조차 얻지 못했던 레이첼에 대한 그의 슬픔이 담겨 있는 셈이죠\n\n그리고 우리는 단지 권총 한 자루를 든 하비에게 쩔쩔매는 인물들을 맞이하게 됩니다 영화는 항상 상대의 손을 비워두거나 인질을 잡음으로써 개연성을 보유하고 있지만 그들이 두려워하는 것은 하비의 기괴한 얼굴이 아니라 그들 스스로의 행동이 낳은 결과물인 죄책감에 대한 자화상입니다\n\n하비 덴트의 평등한 기회로 조커는 살아남았고 하비가 분주히 총을 쏴대며 돌아다니는 동안 조커는 또 하나의 놀이를 기획합니다 바로 범죄자와 시민을 각각의 배에 가득 채운 채 양쪽 배에 폭탄을 숨기고 폭파 장치를 주어진 채 결단을 강요하죠\n\n조커가 설계한 거대한 스케일의 죄수의 딜레마입니다 다만 여기서까지 터트리기엔 너무 비정한 이야기였는지 그들이 스스로 포기하는 모습을 그리며 인간의 본성이 악함으로만 타락하지 않는다는 희망을 남깁니다\n\n이 장면에서도 배트맨이 성장한 모습을 엿볼 수 있는데요 개에 한 발 뜯기고 오토바이에서 떨어지던 과거와 달리 광대가 인질이란 것을 알아내자 지체 없이 스왓 팀을 처리하여 안정감 있게 인질을 구출합니다\n\n그리고 조커와의 대담을 통해 배트맨은 그 조커조차 타락시키는 게 불가능한 존재가 되었음을 확인시켜줍니다 첫째로 목적을 위해 수단이 변질되면 안 된다는 것을 깨닫고 소나 시스템은 1회만 사용 후 자폭시켜 버리죠\n\n둘째로 이것이 하비가 문제를 일으키는 동안 배트맨의 시선을 돌릴 소동에 불과했다는 것을 알아채자 비록 하비의 생명을 구하지 못하지만 하비가 꿈꿨던 정의는 끝내 지켜내 그의 업을 스스로 짊어진 채 말입니다\n\n이렇게 이 영화는 인간 브루스 웨인이 초인적인 배트맨으로 성장한 과정을 설득력 있게 담아냅니다 몰입감 넘치는 전개와 함께 말이죠\n\n전 항상 예술성과 대중성은 반비례한다고 했는데요 이 영화는 영화라는 장르 내에서 누구나 이해할 수 있는 예술 작품에 가장 가깝지 않을까 감히 말씀드리며 오늘은 여기서 인사 올리겠습니다 여러분의 매일이 평온하시길 바라며 툰이었습니다 [음악]"
}