{
  "movie_title": "다크나이트",
  "video_url": "https://www.youtube.com/watch?v=LRl-pUm2iaA",
  "video_title": "《다크나이트 3부작》 중요 장면 속 숨겨진 놀란 감독 연출 의도 - 1탄 (비극의 서막) 4K UHD",
  "channel_name": "햄릿_TUBE",
  "transcript": "[음악] [음악] 안녕하세요입니다 오늘은 영화 트맨 비지를 소개해드리겠습니다 저 햄의 스타일로 풀어나가게 될 다크나이트 트릴로지의 첫 번째 이야기 과연 배트맨인지는 어떤 내용을 담고 있을까요 영화 트맨 비즈 지금 시작합니다 Ah [음악] 영화 배트맨 비지는 다크나이트 트릴로지의 첫 번째 작품입니다 무엇보다 영화 역사가 깊은 배트맨이 캐릭터의 대대적인 리부트를 진행하면서 샘이란 오리진 스토리까지 다루기 때문에 다크나이트 시리즈에서 매우 중요한 위치에 있는 작품이라고 할 수 있죠 오늘은 다크나이트 트릴로지의 첫번째작품 트맨 비지를면서 영화 속 숨겨진 의미들을 다뤄보도록 하겠습니다 그렇기 때문에 오늘 영상에서는 다크나이트 트릴로지 디시 코믹스 작품들의 스포일러가 포함되어 있으니 감상해 주의하여 주시기 바랍니다 일단 가장 먼저 배트맨 비인지를 본격적으로 다루기 전 어둠의 기사 배트맨이랑 캐릭터의 역사를 되돌아보도록 [음악] 하겠습니다 배트맨은 1939년 3월 30일 딕트 코믹스 27회에서 처음으로 대비한 역사적인 슈퍼 히어로입니다 만화작가 밖에 있는 특별한 초능력이 없는 조로의 영감을 받아 세계 최고의 탐정 캐릭터 배트맨을 탄생시키게 되고 만화책 황금기 골든 에이지 시대에 큰 인기를 끌게 되면서 엄청난 영광을 누리게 되죠 시간이 흘러 배트맨이랑 캐릭터는 아담 메스트 주연의 TV 시리즈로 제작이 되면서 미디어 상품으로의 가치를 증명하게 됩니다 무엇보다 대중적으로 어둠의 기사가 사랑을 받게 된 작품이 있다면 팀버튼 감독의 배트맨 덕분이었습니다 팀버튼 감독만의 스타일로 재해석된 배트맨 는 전 세계 관객들에게 큰 인기를 끌게 되면서 슈퍼히어로 영화의 길이남을 전설로 기록되었습니다 하지만 그 전설의 영광은 조지 크루니 주연의 배트맨 4편에서 흥행 대참패를 겪게 되며 막을 내리게 되죠 유두가 도드라진 배트맨 슈트는 현재까지도 치명적인 비판 요소로 언급되고 있으며 영화 속에서 브루스 웨인이 배트맨 전용 신용 카드를 사용하는 순간 어둠의 기사 이미지는 나락의 길로 빠지게 [음악] 되었습니다 그로부터 10년 뒤 새로운 어둠의 기사 기원을 다룬 작품이 제작되었으니 그것이 바로 배트맨 비인지 있죠 크리스토퍼 놀란 감독이 연출한 배트맨 비긴즈는 사실 극장 개봉 당시 큰 인기를 끌지는 못하였습니다 팀버튼 감독의 특유 분위기를 가진 배트맨의 익숙해져 있던 관객들은 그 당시 어둡고 진지한 분위기에 배트맨 비인지 크게 선호하지 않았다는 것이 극장 흥행 성적으로 증명이 되었었죠 하지만 크리스토퍼 놀란 감독의 배트맨 비긴즈의 영화적 평가는 긍정 슈퍼히로 운 전설이 있었던 더다크 탄생하게 된 것입니다 다크나이트가 전세계적으로 사랑을 받게 되면서 전작이었던 트 비 또한 명작의 위치로 주행할 수 있었던 [음악] 것이죠 그면 이제 전설의 시작이를 하겠습니다 영화의 오프닝은 주황빛 석양 앞으로 수많은 박쥐들이 등장하면서부터 시작합니다 여기서 중요한 점이 있다면 다크나이트 트릴로지 속 다양한 테마로 연출된 오프닝 장면의 박지 문양은 영화 속 핵심 사건들을 상징적으로 표현하고 있습니다 수많은 박쥐들이 등장하는 배트맨 비긴즈는 어둠의 기사 기원을 다루면서 박지 공포증에 있는 브루스 웨인의 심리 상태를 상징하죠 영화 다크 나이트에서는 엄청난 화염 속에서 박지 문양이 등장하게 되는데이는 바로 메인빌런 조가 탄 테러를 저지르게 될 것임을 암시하는 상징성을 가지고 있습니다 트릴로지의 마지막 작품 다크나이트 라이지 깨지고 있는 얼음 속에서 박지 문양이 등장합니다 영화 중반부 스케어크로우의 법정에서 추방이 결정된 인물들은 연약한 얼음판 위를 걸어가게 되면서 결국 물속에 빠지게 [음악] 되죠 이것은 바로 배트맨 지에서 브루스웨인 또한 훈련 과정속 미숙한 판단으로 얼음판 위에서 빠지게 되는데 다크나이트 라이즈에서 다시 한번 더 연약한 얼음판 유를 걷게 되면서 진정한 영웅으로 거듭남을 상징하게 됩니다 이처럼 다크나이트 트릴로지에 등장한 박지 문양은 영화 속 중요한 테마를 담아내며 앞으로 펼쳐지게 될 서사적 상징성을 함축적으로 담아내고 있죠 배트맨 비긴즈는 수많은 박쥐들이 옆으로 이동하면서 본격적으로 영화가 시작됩니다 영화 배트맨 비긴즈가 특별한 이유가 있다면 브루스 웨인의 어린 시절이 등장한다 것이죠 어린 브루스 웨이는 오래된 우물에 빠지게 되면서 갑자기 튀어나온 박지에 대한 공포증이 생기게 됩니다 우물에 빠진 어린 브루스 웨인이 처음으로 묘사된 작품이 있다면 바로 늙고 지친 배트맨을 그려낸 다크나이트 리턴즈 있습니다 만화작가 프랭크 밀러의 손에서 탄생된 다크나이트 리턴즈는 1982년에 터 1986년까지 연재된 늙은 배트맨을 다룬 명작 그래픽 노블입니다 다크나이트 리턴즈는 브루스 웨인이 배트맨을 은퇴하게 된지 10년으로 다르고 있으며 그가 다시 부패한 고담으로 복귀하게 되면서 겪게 되는 다양한 심리적 갈등의 이야기를 담고 있습니다 무엇보다이 작품이 특별한 이유가 있다면 배트맨이랑 캐릭터가 성인 등급으로 엄청난 수위를 가지게 되고 굉장히 무거운 주제 의식을 다루게 되면서 더 이상 만화라는 것은 아이들만 있는게 아니라는 편견을 깨게 도와준 다크한 작품이란 것이죠 다크나이트 리턴즈에서 처음으로 묘사된 우물에 빠진 어린 브루스웨인 장면은 잭 스나이더 감독의 배트맨대 슈퍼맨에서 등장한 [음악] 였습니다 배트맨대 슈퍼맨은 다크나이트 리턴즈의 큰 영감을 받은 작품이기 때문에 해당 그래픽 로보를 읽어 보신다면 영화 속에 숨겨진 의미들을 더욱 쉽게 파악하실 수 있을 겁니다 전설적인 명작 다크나이트 리턴즈의 영감을 받은 배트맨 비드는 우물에 빠진 어린 브루스 웨인에게 박쥐에 대한 두려움을 심어주게 되죠 여기서 중요한 점이 있다면 어린 브루스웨인 빠졌던 동굴과 연결된 우물은 트릴로지의 마지막 작품 다크나이트 라이즈에서 제 3세계에 만들어진 원시적 과목으로 석어 등장하며 어른이 된 브루스 웨인이 어린 시절 보았던 박지가 아닌 죽음에 대한 두려움을 극복해야만 하는 영화적 장치로 활용이 [음악] 됩니다 무엇보다 다크 나이드 트릴로지에서 묘사된 구덩이로 불리는 더핏이 세계 최악의 감옥인 이유가 있다면 죄수들에게 탈출할 수 있다는 희망을 주기 때문이죠 [음악] 더 피에 갇혀 있는 죄수들은 잘못하다가 끊어질 수 있는 밧줄의 의존에 거대한 구덩이를 빠져나갈 수 있다고 생각하게 되지만 그 누구도 빠져나가지 못하고 추락하게 [음악] 됩니다 브루스 웨인은 죽음에 대한 공포를 이겨내기 위해 생명을 지켜주는 밧줄에 의존하지 않고 맨몸으로 깊은 구덩이를 탈출하게 되죠 다크나이트 라이즈에서 는 브루스웨인 혼자서 두려움을 극복했다는 상징성을 가지고 있지만 배트맨 비긴 지에 어린 브루스 웨인은 자신의 힘으로 의무를 탈출하지 못하였습니다 바로 어린 브루스 웨인은 박지에 대한 두려움을 스스로 극복하지 못한 채 밧줄에 몸을 매달고 내려온 아버지 토마스 웨인의 도움으로 우물을 빠져나오게 된 것이죠 그렇게 브루스 웨인은 우물 속에서 본 박지에 대한 공포증이 생기게 되면서 하루하루 악몽을 꾸게 됩니다 [음악] 웨인에게 우물에서 본 박제에 대한 두려움은 어린 시절에 트라우마로 작용하죠 그는 앞으로 박지한 생명체에게 생긴 두려움을 극복하고 대처하는 법을 배워 나가야만 하는 것입니다 무엇보다 중요한 점이 있다면 다크나이트 리턴즈에서 배트맨을 은퇴한 브루스 웨이는 노년이 된 순간까지도에 대한 악몽을 꾸게 된다는 것입니다 배트맨에게 있어서 악몽이란 키워드는 트라우마에 대한 자극제인 [음악] 셈이죠 하지만 두려움을 떨고 있는 어린 브루스 웨인에게 세상에서 가장 의지할 수 있는 존재 부모님이 곁에 있습니다 배트맨 비긴즈에서 등장하는 브루스 웨인의 아버지 토마스 웨인은 저명한 웨인 기업의 회장이자 고담 종합병원의 외과의사로 일하고 있는 인물입니다 웨인 저택에서 5대째 살아가고 있는 토마스 웨인은 고다이라는 도시를 더욱더 살기 으로 만들기 위해 노력했습니다 그는 고담에 살고 있는 서민들을 위해 저렴한 고중 교통을 제공하게 되면서 고담시에 불어닥친 경제 불을 완화시키다 작품들에서 표현된 토마스 웨인은 정치적으로 매우 영향력 있는 인물로 그려지죠 고담 시장에 출마하게 된 유명 인사로 그려지기도 하는만큼 각종 스캔들에 열로 되어 곤란한 상황에 처하기도 [음악] 합니다 하지만 배트맨 비긴즈에서 표현된 토마스 웨인은 그 어떤 작품들에서 보여진 모습보다 고다이라는 도시 발전을 위해 힘써온 선량한 자선 사업가로 묘사되었습니다 무엇보다 중요한 점이 있다면 토마스 웨인이 평범한 부유층 사업가가 아니라 외과 사를 본업으로 하고 있다는 것입니다 그가 외과 사로 일하고 있던 장소가 바로 영화 다크나이트에서 등장했었던 고담 종합 병원이었습니다 이곳은 심각한 화상을 입은 하비 덴트가 입원했던 장서로 등장하며 메인 빌런 조커에 의해 건물 전체가 폭발되어 버리고 [음악] 말죠 조커가 의도하진 않았지만 브루스 웨인의 아버지 토마스 웨인이 생전 일했던 장소를 폭발시키게 되면서 남김없이 재 더미로 만들어 버리고 맙니다 자 이제 배트맨 비긴즈에서 가장 중요한 대목인 브루스 웨인이 겪게 되는 비극을 다뤄보도록 하겠습니다 어린 브루스 웨인은 부모님과 함께 오페라 공연을 관람하게 되죠 브루스 웨인이 관람하게 된 오페라는 작곡가 아리고 보이토 작품 메피스토펠레 있니다 메피스토 펠레는 요왕 볼프 강풍 괴태 희곡 파우스트 원한을 충실히 무대로 옮겨낸 오페라 작품이면서 이탈리아 출신 작곡가 아리고 보이토이 역작이라고 할 수 있습니다 늙은 철학자 파우스트는 지식과 삶에 대한 회의감으로 절망을 겪고 있던 와중 악마 매피스트 팰리스를 만나게 되면서 지구 최고의 쾌락을 받는 족 으로 지옥행을 계약하게 되죠 영화 배트맨 비긴즈 속에 등장하는 오페라 부분은 이막 마지막 장면으로 악마의 계곡에서 매피스트 펠레가 파우스트에게 세상에서 일어나는 모든 이들을 볼 수 있는 유리 구수를 건내는 장면이며 마녀와 주술사의 춤이라는 곡으로 오페라 극이 진행됩니다이 과정 속에서 브루스 웨이는 오페라에 등장하는 박쥐들 마녀들을 보게 되면서 우물에서 생긴 박지 공포증으로 인해 발작 증세를 보이게 되죠 결국 오페란 메피스토 펠레를 끝까지 감상하지 못한 채 브루스 웨인과 그의 부모님들은 극장을 나오게 됩니다 여기서 중요한 점이 있다면 다양한 작품들 속에서 묘사된 브루스 웨인은 극장에서 행복한 시간을 보냈다는 것이죠 수많은 작품에 영감을 준 다크나이트 리턴즈에서 브루스 웨인은 부모님과 함께 오페라가 아닌 영화 쾌걸 조로를 관람하였다 설정을 가지고 있습니다 더 마스크 브 조로는 원작 소수를 기반으로 다양한 영화와 애니메이션이 제작되었으며 1920년 흑백 무성 영화 작품으로 엄청난 성공을 이루게 되죠 무엇보다 케걸 조로는 마나 작가 밥 케인이 배트맨이랑 슈퍼히어로를 만 만들기 위해 참고했던 캐릭터인만큼 그 의미가 배트맨 기원에 있어서 매우 중요하다고 할 수 있습니다 잭스나이더 감독의 배트맨대 슈퍼맨에서 영화 케걸 조로를 관람한 어린 브루스 웨이 묘사되었으며이는 바로 다크나이트 리턴즈에 대한 이스터 에그를 제공한 것이었습니다 뭐보다 영화 조커에서 또한 어린 브루스 웨이는 부모님과 함께 영화를 관람하게 되는데 그 작품은 1981년 개봉된 사랑의 검객 조로로 묘사되었으며 영화 조커의 중요 시간대가 브루스 웨인이 극장에 들렀던 1981 1임을 알 수 있는 것입니다 게대가 팀버튼 감독의 배트맨에서 브루스 웨이는 풀나이트 플랜지란 뮤지컬에 관람하게 되면서 부모님과 행복한 시간을 보내게 되죠 영화 배트맨 비긴즈가 다른 작품들과 차별된 이유가 있다면 어린 브루스 인이 행복한 감정보다 두려운 감정으로 극장을 나오게 된다는 것입니다 부모님과 함께 오페라 극장 뒷골목을 걸어가게 된 브루스 웨이는 조셉 칠튼이라 남자를 만나게 되죠 어 배트맨 세계관에서 조칠 불려지는 것으로 유명한 조셉 실트는 1939년 11월 디텍티브 코믹스 33호에 이름이 없는 웨인 부부 살인범으로 처음 등장하였습니다 브루스 웨인의 어머니에게 총을 겨누고 금품을 요구한 조치는 거세게 저항하는 토마스 웨인에게 총을 발사하게 됩니다 여기서 중요한 점이 있다면 딕트 TV 코믹스 33호 속에서 조 7은 단 한 발의 총알로 토마스 웨인과 마사 웨인을 죽였다는 것이죠 조 이이 토마스 웨인에게 총을 발사하게 되면서 평소 심장이 약했던 마사 웨인도 그 자리에서 사망을 하게 된 것입니다 단 한 발의 총알로 조지은 브루스 웨인의 부모님 토마스 웨인과 마사 웨인을 죽이게 된 것이죠 다행한 작품들에서 브루스 웨인의 부모님을 죽인 살인범들은 굳이 조칠이라 인물로 등장시키지 않습니다 무엇보다 중요한 점이 있다면 어린 브루스 웨인이 성장 과정을 거치면서 부모님을 죽인 진범이 누구였을까 대한 궁금증이 생긴다는 것이죠 어린 브루스 웨이는 부모님을 죽인 살인범이 잡히지 않고 미제 사건으로 남게 되면서 부모님의 죽음에 대해서 거대한 음모가 있다고 믿게 됩니다 부모님을 죽인 살인범이 차라리 악마 같은 사람이었으면 좋겠다고 생각하지만 진짜 범인을 마주하게 된 스웨이는 자신의 생각보다 너무나도 평범한 모습에 큰 실망감에 빠지기도 하죠 [음악] 팀버튼 감독의 배트맨에서 웨인 부부를 죽인 진범이 조커라는 사실이 드러나면서 브루스 웨인은 복수를 다짐합니다 1948년 6월 배트맨 47호 통해 브루스 웨인을 죽인 진범이 밝혀진 최초의 에피소드가 탄생하였습니다이 만화책 속에는 브루스 웨인이 다른 사건을 조사하던 도중 범인의 얼굴이 당긴 사진을 목격하게 되면서 본능적으로 조 7이란 남성이 자신의 부 님을인 진범이 사실을 닫게 되죠 그는 부모님을 죽인 진범 조치를 찾아가 자신이 배트맨이 사실을 밝히게 되면서 법정 배심원들에게 조이 진짜 범인임을 증명하는 그날까지 그가 범죄를 저지르면 평생 괴롭혀줄 것이라고 경고하게 됩니다 국내에서도 세월이 오래된 역사적인 오리진 스토리가 당긴 배트맨 4를 읽어보실 수 있는데 있 분은 에서 출판한 DC 코믹스 앤솔로지를 읽어보시는 것을 추천드립니다 디시 코믹스 앤솔로지는 다양한 슈퍼히어로들의 역사적인 기원에 대한 내용이 담겨져 있으며 각 시대에 따라 슈퍼히어로 장르가 어떤 식으로 발전하게 되었는지 탐하 수 있죠 무엇보다 중요한 점은 웨인 부부 살인 사건에 상징적으로 들어가는 장면이 있다면 보르스 웨인의 어머니 마사웨인 착용했던 진주 먹거리가 끊어지는 장면일 겁니다 앞서 소개해드린 배트맨의 기원을 다룬 디텍티브 코믹스 33호 처음으로 사된 마사 웨인의 진주 먹거리는 살인 사건이 일어난 원이었습니다 조이 마사 웨인이 차고 있던 진주 먹거리를 빼앗으려 하자 토마스 웨인과 몸싸움이 벌어지면서 총이 발사되어 버리고 마는데이를 표현한 작품들 중 개인적으로 가장 인상깊었던 작품이 있다면 배트맨 슈퍼맨 저스티스의 시작이었습니다 배트맨 슈퍼맨 저스티스의 작은 격 쪽으로 dc 확장 유니버스의 포문을 열었던 작품이었지만 평가적인 측면에서 부정적인 점수를 받게 되면서 수많은 관객들에게 질타를 받았던 작품이었습니다 하지만 전 개인적으로 배트맨대 슈퍼맨에서 묘사된 다양한 장면들에 숨겨진 상징적 의미들의 매료가 되었으며 그 정도까지 욕을 먹을 만한 작품은 아니라고 말하고 싶습니다 분명 작품 속에 내포된 무거운 주제 의식이 있으며 영화적으로 굉장히 준수한 완성도를 가지고 있기 때문에 좋은 기회가 된다면 배트맨대 슈퍼맨을 제대로 다뤄 드리도록 하겠습니다 무엇보다 배트맨 맨에서 묘사된 외인 부부 살인 사건 장면은 잭스나이더 감독 특유의 슬로우모션 기법이 적용되어 감성적이면서도 역동적인 장면을 연출하게 되죠 게다가 마사 웨인의 진주 먹걸리 장면이 압권인데 조치의 권총이 발사되면서 목걸리 건이 풀린과 동시에 진주가 사방으로 흩뿌려지고 맙니다 개인적으로 역대지진 마사 웨인의 진주먹거리 묘사 중에서 당연 최고라고 잡아 할 수 있는 장면이었죠 여기서 중요한 점이 있다면 다양한 작품 속에서 진주 먹거리가 등장하지만 영화 배트맨 비긴즈에서 조 조금 더 특별하게 묘사되었다 전 개인적으로 해석하고 있습니다 무엇보다 마사 웨인이 착용한 진주 먹거리에 대한 의미가 굉장히 중요하다고 [음악] 생각합니다 배트맨 빅인 직속 토마스 웨인은 마사 웨인에게 진주 먹거리를 선물하기 전 아들 브루스 웨인에게 먼저 보여주게 되죠 전 토마스 웨인이 마사 웨인에게 진주 먹거리를 선물하려 했던 이유가 있다면 그들의 결혼 기념 일이었을 것으로 해석하고 있습니다 제 개인적인 해석으로 웨인 부부는 결혼 기념 를 축하하기 위해 아들 브루스 웨인과 오페라 공연을 관람하게 되었고 극이 진행되던 도중 극장을 나오게 되면서 변을 당하게 된 것으로 생각했습니다 어 그만큼 어린 브루스 인에게 부모님의 죽음은 모두 박지 때문에 겁을 먹고 극장을 나가자고 한 자신의 탓으로 생각하게 된다는 것이죠 어린 아이들이 이러한 끔찍한 사건에 직접적인 책임이 없다 하더라도 그 사건을 개인화하는 책임감을 느끼게 되는 것입니다 [음악] 여기서 중요한 점이 있다면 부모님의 죽음으로 겁에 질린 브루스 웨인의 곁에 신입 경찰 시절에 제임스 고든이 위로를 해주게 되죠 제임스 고든은 1939년 5월 디브 코믹스 27에서 처음으로 등장한 배트맨의 조력자로 묘사되고 있습니다 그는 범죄 사건마다 배트맨과 조사 과정을 공유하면서 함께 어려운 사건들을 해결해 나가는 캐릭터이죠 베트맨의 기원을 따룬 드라마 고담에서 형사 시절의 제임스 고든이 부모님을 이름 브루스에게 위로를 하게 되면서 큰 용기를 주는 장면이 묘사가 되기도 합니다 무엇보다 배트맨 비인 지에서도 제임스 고드는 어린 브루스 웨인에게 토마스 웨인의 코트를 몸에 둘러 주며 그를 위로해 주게 되는데 전 개인적으로 제임스 고든이 브루스 웨인에게 둘러준 토마스 웨인의 코트가 앞으로 그가 검정 망토를 두은 어둠의 기사 배트맨이 될 운명을 암시한 장면으로 해석했습니다 이는 트릴로지의 마지막 작품 다크나이트 라이즈에서 배트맨 브루스 웨인이 제임스 고든에게 자신의 정체를 밝히는 장면으로 감동적인 언급을 하게 되죠 배트맨 비제 속에서 인부를 살한 조이 잡히게 되지만 어린 브루스웨인 부모님의 죽음을 통해 큰 슬픔게 입니다 여기서 중요한 점이 있다면 웨인 부부 장례식 장면 속에서 한 여자 꼬 아이를 발견할 수 있었는데 그녀는 바로 브루스 웨인의 단짝 친구 레이첼 도수입니다 레이첼 도스의 어머니는 웨인 저택의 가정부로 일하게 되면서 그녀의 딸과 함께 외인 저택에서 생활하게 되죠 어느 날 갑자기 웨인 부부가 조칠이라 인물에게 살해당하게 되면서 레이첼 도스의 어머니 또한 직장을 잃게 된 것입니다 무엇보다 중요한 점이 있다면 배트맨으로 활동하면서 자수를 결심했던 브루스 웨인이 자신과 관련된 레이첼 도스에 대한 모든 정보들을 불태우는 장면이 등장하는데 레이첼의 어머니가 가정부로 일하면서 함께 외인 저택에서 생활했다는 흔적을 지우게 된 것이죠 그덕분에 레이첼 도스는 브루스 인과 전혀 관련이 없는 이물이 되지만 배트맨과 관련이 있을 것이라고 생각한 조커 일당에게 붙잡혀 죽음을 겪게 되는 캐릭터입니다 브루스 웨인이 불태웠던 과거 행적들이 적힌 종이 서류들 럼 레이첼도스 또한 한줌에 재가 되어 죽음을 겪게 된 영화속 암시 것이죠 자 지금까지 배트맨 비긴즈 해석 리뷰 1부 브루스 웨인의 유년기를 다뤄 보았습니다 다음 영상에서는 브루스 웨인의 청년기를 다루면서 자경단이 된 한 남자의 이야기를 다뤄보도록 하죠 영상이 마음에 드셨던 분들은 구독과 좋아요를 눌러 면 영상을 만드는데 큰 도움이 됩니다 영화 배트맨 비긴즈 이상 [음악] [음악] 햄리시 a",
  "refined_transcript": "# 정제된 Transcript\n\n[음악] [음악] 안녕하세요 오늘은 영화 배트맨 비긴즈를 소개해드리겠습니다 크리스토퍼 놀란 감독의 스타일로 풀어나가게 될 다크나이트 트릴로지의 첫 번째 이야기 과연 배트맨 비긴즈는 어떤 내용을 담고 있을까요 영화 배트맨 비긴즈 지금 시작합니다 [음악] 영화 배트맨 비긴즈는 다크나이트 트릴로지의 첫 번째 작품입니다 무엇보다 영화 역사가 깊은 배트맨이란 캐릭터의 대대적인 리부트를 진행하면서 배트맨의 오리진 스토리까지 다루기 때문에 다크나이트 시리즈에서 매우 중요한 위치에 있는 작품이라고 할 수 있죠 오늘은 다크나이트 트릴로지의 첫 번째 작품 배트맨 비긴즈를 다루면서 영화 속 숨겨진 의미들을 다뤄보도록 하겠습니다 그렇기 때문에 오늘 영상에서는 다크나이트 트릴로지 DC 코믹스 작품들의 스포일러가 포함되어 있으니 감상에 주의하여 주시기 바랍니다 일단 가장 먼저 배트맨 비긴즈를 본격적으로 다루기 전 어둠의 기사 배트맨이란 캐릭터의 역사를 되돌아보도록 [음악] 하겠습니다 배트맨은 1939년 3월 30일 디텍티브 코믹스 27회에서 처음으로 데뷔한 역사적인 슈퍼히어로입니다 만화작가 밥 케인은 특별한 초능력이 없는 조로의 영감을 받아 세계 최고의 탐정 캐릭터 배트맨을 탄생시키게 되고 만화책 황금기 골든 에이지 시대에 큰 인기를 끌게 되면서 엄청난 영광을 누리게 되죠 시간이 흘러 배트맨이란 캐릭터는 아담 웨스트 주연의 TV 시리즈로 제작이 되면서 미디어 상품으로의 가치를 증명하게 됩니다 무엇보다 대중적으로 어둠의 기사가 사랑을 받게 된 작품이 있다면 팀 버튼 감독의 배트맨 덕분이었습니다 팀 버튼 감독만의 스타일로 재해석된 배트맨은 전 세계 관객들에게 큰 인기를 끌게 되면서 슈퍼히어로 영화의 길이 남을 전설로 기록되었습니다 하지만 그 전설의 영광은 조지 클루니 주연의 배트맨 4편에서 흥행 대참패를 겪게 되며 막을 내리게 되죠 유두가 도드라진 배트맨 슈트는 현재까지도 치명적인 비판 요소로 언급되고 있으며 영화 속에서 브루스 웨인이 배트맨 전용 신용 카드를 사용하는 순간 어둠의 기사 이미지는 나락의 길로 빠지게 [음악] 되었습니다 그로부터 10년 뒤 새로운 어둠의 기사 기원을 다룬 작품이 제작되었으니 그것이 바로 배트맨 비긴즈였죠 크리스토퍼 놀란 감독이 연출한 배트맨 비긴즈는 사실 극장 개봉 당시 큰 인기를 끌지는 못하였습니다 팀 버튼 감독 특유 분위기를 가진 배트맨에 익숙해져 있던 관객들은 그 당시 어둡고 진지한 분위기의 배트맨 비긴즈를 크게 선호하지 않았다는 것이 극장 흥행 성적으로 증명이 되었었죠 하지만 크리스토퍼 놀란 감독의 배트맨 비긴즈의 영화적 평가는 긍정적이었고 슈퍼히어로 장르의 전설이 되었던 다크나이트가 탄생하게 된 것입니다 다크나이트가 전 세계적으로 사랑을 받게 되면서 전작이었던 배트맨 비긴즈 또한 명작의 위치로 상향할 수 있었던 [음악] 것이죠 그러면 이제 전설의 시작을 다뤄보도록 하겠습니다 영화의 오프닝은 주황빛 석양 앞으로 수많은 박쥐들이 등장하면서부터 시작합니다 여기서 중요한 점이 있다면 다크나이트 트릴로지 속 다양한 테마로 연출된 오프닝 장면의 박쥐 문양은 영화 속 핵심 사건들을 상징적으로 표현하고 있습니다 수많은 박쥐들이 등장하는 배트맨 비긴즈는 어둠의 기사 기원을 다루면서 박쥐 공포증이 있는 브루스 웨인의 심리 상태를 상징하죠 영화 다크나이트에서는 엄청난 화염 속에서 박쥐 문양이 등장하게 되는데 이는 바로 메인 빌런 조커가 폭탄 테러를 저지르게 될 것임을 암시하는 상징성을 가지고 있습니다 트릴로지의 마지막 작품 다크나이트 라이즈는 깨지고 있는 얼음 속에서 박쥐 문양이 등장합니다 영화 중반부 스케어크로우의 법정에서 추방이 결정된 인물들은 연약한 얼음판 위를 걸어가게 되면서 결국 물속에 빠지게 [음악] 되죠 이것은 바로 배트맨 비긴즈에서 브루스 웨인 또한 훈련 과정 속 미숙한 판단으로 얼음판 위에서 빠지게 되는데 다크나이트 라이즈에서 다시 한번 더 연약한 얼음판 위를 걷게 되면서 진정한 영웅으로 거듭남을 상징하게 됩니다 이처럼 다크나이트 트릴로지에 등장한 박쥐 문양은 영화 속 중요한 테마를 담아내며 앞으로 펼쳐지게 될 서사의 상징성을 함축적으로 담아내고 있죠 배트맨 비긴즈는 수많은 박쥐들이 옆으로 이동하면서 본격적으로 영화가 시작됩니다 영화 배트맨 비긴즈가 특별한 이유가 있다면 브루스 웨인의 어린 시절이 등장한다는 것이죠 어린 브루스 웨인은 오래된 우물에 빠지게 되면서 갑자기 튀어나온 박쥐에 대한 공포증이 생기게 됩니다 우물에 빠진 어린 브루스 웨인이 처음으로 묘사된 작품이 있다면 바로 늙고 지친 배트맨을 그려낸 다크나이트 리턴즈입니다 만화작가 프랭크 밀러의 손에서 탄생된 다크나이트 리턴즈는 1982년부터 1986년까지 연재된 늙은 배트맨을 다룬 명작 그래픽 노블입니다 다크나이트 리턴즈는 브루스 웨인이 배트맨을 은퇴하게 된 지 10년 후를 다루고 있으며 그가 다시 부패한 고담으로 복귀하게 되면서 겪게 되는 다양한 심리적 갈등의 이야기를 담고 있습니다 무엇보다 이 작품이 특별한 이유가 있다면 배트맨이란 캐릭터가 성인 등급으로 엄청난 수위를 가지게 되고 굉장히 무거운 주제 의식을 다루게 되면서 더 이상 만화라는 것은 아이들만 보는 게 아니라는 편견을 깨게 도와준 다크한 작품이란 것이죠 다크나이트 리턴즈에서 처음으로 묘사된 우물에 빠진 어린 브루스 웨인 장면은 잭 스나이더 감독의 배트맨 대 슈퍼맨에서 등장하기도 [음악] 했습니다 배트맨 대 슈퍼맨은 다크나이트 리턴즈의 큰 영감을 받은 작품이기 때문에 해당 그래픽 노블을 읽어 보신다면 영화 속에 숨겨진 의미들을 더욱 쉽게 파악하실 수 있을 겁니다 전설적인 명작 다크나이트 리턴즈의 영감을 받은 배트맨 비긴즈는 우물에 빠진 어린 브루스 웨인에게 박쥐에 대한 두려움을 심어주게 되죠 여기서 중요한 점이 있다면 어린 브루스 웨인이 빠졌던 동굴과 연결된 우물은 트릴로지의 마지막 작품 다크나이트 라이즈에서 제3세계에 만들어진 원시적 감옥으로 다시 등장하며 어른이 된 브루스 웨인이 어린 시절 보았던 박쥐가 아닌 죽음에 대한 두려움을 극복해야만 하는 영화적 장치로 활용이 [음악] 됩니다 무엇보다 다크나이트 트릴로지에서 묘사된 구덩이로 불리는 더 핏이 세계 최악의 감옥인 이유가 있다면 죄수들에게 탈출할 수 있다는 희망을 주기 때문이죠 [음악] 더 핏에 갇혀 있는 죄수들은 잘못하다가 끊어질 수 있는 밧줄에 의존해 거대한 구덩이를 빠져나갈 수 있다고 생각하게 되지만 그 누구도 빠져나가지 못하고 추락하게 [음악] 됩니다 브루스 웨인은 죽음에 대한 공포를 이겨내기 위해 생명을 지켜주는 밧줄에 의존하지 않고 맨몸으로 깊은 구덩이를 탈출하게 되죠 다크나이트 라이즈에서는 브루스 웨인이 혼자서 두려움을 극복했다는 상징성을 가지고 있지만 배트맨 비긴즈에서 어린 브루스 웨인은 자신의 힘으로 우물을 탈출하지 못하였습니다 바로 어린 브루스 웨인은 박쥐에 대한 두려움을 스스로 극복하지 못한 채 밧줄에 몸을 매달고 내려온 아버지 토마스 웨인의 도움으로 우물을 빠져나오게 된 것이죠 그렇게 브루스 웨인은 우물 속에서 본 박쥐에 대한 공포증이 생기게 되면서 하루하루 악몽을 꾸게 됩니다 [음악] 브루스 웨인에게 우물에서 본 박쥐에 대한 두려움은 어린 시절의 트라우마로 작용하죠 그는 앞으로 박쥐란 생명체에게 생긴 두려움을 극복하고 대처하는 법을 배워 나가야만 하는 것입니다 무엇보다 중요한 점이 있다면 다크나이트 리턴즈에서 배트맨을 은퇴한 브루스 웨인은 노년이 된 순간까지도 박쥐에 대한 악몽을 꾸게 된다는 것입니다 배트맨에게 있어서 악몽이란 키워드는 트라우마에 대한 자극제인 [음악] 셈이죠 하지만 두려움을 떨고 있는 어린 브루스 웨인에게 세상에서 가장 의지할 수 있는 존재 부모님이 곁에 있습니다 배트맨 비긴즈에서 등장하는 브루스 웨인의 아버지 토마스 웨인은 저명한 웨인 기업의 회장이자 고담 종합병원의 외과의사로 일하고 있는 인물입니다 웨인 저택에서 5대째 살아가고 있는 토마스 웨인은 고담이라는 도시를 더욱더 살기 좋은 곳으로 만들기 위해 노력했습니다 그는 고담에 살고 있는 서민들을 위해 저렴한 대중 교통을 제공하게 되면서 고담시에 불어닥친 경제 불황을 완화시키려 했죠 DC 작품들에서 표현된 토마스 웨인은 정치적으로 매우 영향력 있는 인물로 그려지죠 고담 시장에 출마하게 된 유명 인사로 그려지기도 하는 만큼 각종 스캔들에 휘말려 곤란한 상황에 처하기도 [음악] 합니다 하지만 배트맨 비긴즈에서 표현된 토마스 웨인은 그 어떤 작품들에서 보여진 모습보다 고담이라는 도시 발전을 위해 힘써온 선량한 자선 사업가로 묘사되었습니다 무엇보다 중요한 점이 있다면 토마스 웨인이 평범한 부유층 사업가가 아니라 외과의사를 본업으로 하고 있다는 것입니다 그가 외과의사로 일하고 있던 장소가 바로 영화 다크나이트에서 등장했었던 고담 종합병원이었습니다 이곳은 심각한 화상을 입은 하비 덴트가 입원했던 장소로 등장하며 메인 빌런 조커에 의해 건물 전체가 폭발되어 버리고 [음악] 말죠 조커가 의도하진 않았지만 브루스 웨인의 아버지 토마스 웨인이 생전 일했던 장소를 폭발시키게 되면서 남김없이 재더미로 만들어 버리고 맙니다 자 이제 배트맨 비긴즈에서 가장 중요한 대목인 브루스 웨인이 겪게 되는 비극을 다뤄보도록 하겠습니다 어린 브루스 웨인은 부모님과 함께 오페라 공연을 관람하게 되죠 브루스 웨인이 관람하게 된 오페라는 작곡가 아리고 보이토 작품 메피스토펠레입니다 메피스토펠레는 시인 볼프강 폰 괴테의 희곡 파우스트를 원작으로 충실히 무대로 옮겨낸 오페라 작품이면서 이탈리아 출신 작곡가 아리고 보이토의 역작이라고 할 수 있습니다 늙은 철학자 파우스트는 지식과 삶에 대한 회의감으로 절망을 겪고 있던 와중 악마 메피스토펠레스를 만나게 되면서 지상 최고의 쾌락을 받는 조건으로 지옥행을 계약하게 되죠 영화 배트맨 비긴즈 속에 등장하는 오페라 부분은 2막 마지막 장면으로 악마의 계곡에서 메피스토펠레가 파우스트에게 세상에서 일어나는 모든 일들을 볼 수 있는 유리 구슬을 건네는 장면이며 마녀와 주술사의 춤이라는 곡으로 오페라 극이 진행됩니다 이 과정 속에서 브루스 웨인은 오페라에 등장하는 박쥐들과 마녀들을 보게 되면서 우물에서 생긴 박쥐 공포증으로 인해 발작 증세를 보이게 되죠 결국 오페라 메피스토펠레를 끝까지 감상하지 못한 채 브루스 웨인과 그의 부모님들은 극장을 나오게 됩니다 여기서 중요한 점이 있다면 다양한 작품들 속에서 묘사된 브루스 웨인은 극장에서 행복한 시간을 보냈다는 것이죠 수많은 작품에 영감을 준 다크나이트 리턴즈에서 브루스 웨인은 부모님과 함께 오페라가 아닌 영화 쾌걸 조로를 관람하였다는 설정을 가지고 있습니다 더 마스크 오브 조로는 원작 소설을 기반으로 다양한 영화와 애니메이션이 제작되었으며 1920년 흑백 무성 영화 작품으로 엄청난 성공을 이루게 되죠 무엇보다 쾌걸 조로는 만화 작가 밥 케인이 배트맨이란 슈퍼히어로를 만들기 위해 참고했던 캐릭터인 만큼 그 의미가 배트맨 기원에 있어서 매우 중요하다고 할 수 있습니다 잭 스나이더 감독의 배트맨 대 슈퍼맨에서 영화 쾌걸 조로를 관람한 어린 브루스 웨인이 묘사되었으며 이는 바로 다크나이트 리턴즈에 대한 이스터 에그를 제공한 것이었습니다 무엇보다 영화 조커에서 또한 어린 브루스 웨인은 부모님과 함께 영화를 관람하게 되는데 그 작품은 1981년 개봉된 사랑의 검객 조로로 묘사되었으며 영화 조커의 중요 시간대가 브루스 웨인이 극장에 들렀던 1981년임을 알 수 있는 것입니다 게다가 팀 버튼 감독의 배트맨에서 브루스 웨인은 플라잉 그레이슨스란 뮤지컬을 관람하게 되면서 부모님과 행복한 시간을 보내게 되죠 영화 배트맨 비긴즈가 다른 작품들과 차별된 이유가 있다면 어린 브루스 웨인이 행복한 감정보다 두려운 감정으로 극장을 나오게 된다는 것입니다 부모님과 함께 오페라 극장 뒷골목을 걸어가게 된 브루스 웨인은 조 칠이란 남자를 만나게 되죠 여러 배트맨 세계관에서 조 칠로 불려지는 것으로 유명한 조 칠은 1939년 11월 디텍티브 코믹스 33호에 이름이 없는 웨인 부부 살인범으로 처음 등장하였습니다 브루스 웨인의 어머니에게 총을 겨누고 금품을 요구한 조 칠은 거세게 저항하는 토마스 웨인에게 총을 발사하게 됩니다 여기서 중요한 점이 있다면 디텍티브 코믹스 33호 속에서 조 칠은 단 한 발의 총알로 토마스 웨인과 마사 웨인을 죽였다는 것이죠 조 칠이 토마스 웨인에게 총을 발사하게 되면서 평소 심장이 약했던 마사 웨인도 그 자리에서 사망을 하게 된 것입니다 단 한 발의 총알로 조 칠은 브루스 웨인의 부모님 토마스 웨인과 마사 웨인을 죽이게 된 것이죠 다양한 작품들에서 브루스 웨인의 부모님을 죽인 살인범들은 굳이 조 칠이란 인물로 등장시키지 않습니다 무엇보다 중요한 점이 있다면 어린 브루스 웨인이 성장 과정을 거치면서 부모님을 죽인 진범이 누구였을까에 대한 궁금증이 생긴다는 것이죠 어린 브루스 웨인은 부모님을 죽인 살인범이 잡히지 않고 미제 사건으로 남게 되면서 부모님의 죽음에 대해서 거대한 음모가 있다고 믿게 됩니다 부모님을 죽인 살인범이 차라리 악마 같은 사람이었으면 좋겠다고 생각하지만 진짜 범인을 마주하게 된 브루스 웨인은 자신의 생각보다 너무나도 평범한 모습에 큰 실망감에 빠지기도 하죠 [음악] 팀 버튼 감독의 배트맨에서 웨인 부부를 죽인 진범이 조커라는 사실이 드러나면서 브루스 웨인은 복수를 다짐합니다 1948년 6월 배트맨 47호를 통해 브루스 웨인을 죽인 진범이 밝혀진 최초의 에피소드가 탄생하였습니다 이 만화책 속에는 브루스 웨인이 다른 사건을 조사하던 도중 범인의 얼굴이 담긴 사진을 목격하게 되면서 본능적으로 조 칠이란 남성이 자신의 부모님을 죽인 진범이란 사실을 알게 되죠 그는 부모님을 죽인 진범 조 칠을 찾아가 자신이 배트맨이란 사실을 밝히게 되면서 법정 배심원들에게 조 칠이 진짜 범인임을 증명하는 그날까지 그가 범죄를 저지르면 평생 괴롭혀줄 것이라고 경고하게 됩니다 국내에서도 세월이 오래된 역사적인 오리진 스토리가 담긴 배트맨 47호를 읽어보실 수 있는데 이 부분은 시공사에서 출판한 DC 코믹스 앤솔로지를 읽어보시는 것을 추천드립니다 DC 코믹스 앤솔로지는 다양한 슈퍼히어로들의 역사적인 기원에 대한 내용이 담겨져 있으며 각 시대에 따라 슈퍼히어로 장르가 어떤 식으로 발전하게 되었는지 탐구할 수 있죠 무엇보다 중요한 점은 웨인 부부 살인 사건에 상징적으로 들어가는 장면이 있다면 브루스 웨인의 어머니 마사 웨인이 착용했던 진주 목걸이가 끊어지는 장면일 겁니다 앞서 소개해드린 배트맨의 기원을 다룬 디텍티브 코믹스 33호에 처음으로 묘사된 마사 웨인의 진주 목걸이는 살인 사건이 일어난 원인이었습니다 조 칠이 마사 웨인이 차고 있던 진주 목걸이를 빼앗으려 하자 토마스 웨인과 몸싸움이 벌어지면서 총이 발사되어 버리고 마는데 이를 표현한 작품들 중 개인적으로 가장 인상 깊었던 작품이 있다면 배트맨 대 슈퍼맨 저스티스의 시작이었습니다 배트맨 대 슈퍼맨 저스티스의 시작은 극장 쪽으로 DC 확장 유니버스의 포문을 열었던 작품이었지만 평가적인 측면에서 부정적인 점수를 받게 되면서 수많은 관객들에게 질타를 받았던 작품이었습니다 하지만 전 개인적으로 배트맨 대 슈퍼맨에서 묘사된 다양한 장면들에 숨겨진 상징적 의미들에 매료가 되었으며 그 정도까지 욕을 먹을 만한 작품은 아니라고 말하고 싶습니다 분명 작품 속에 내포된 무거운 주제 의식이 있으며 영화적으로 굉장히 준수한 완성도를 가지고 있기 때문에 좋은 기회가 된다면 배트맨 대 슈퍼맨을 제대로 다뤄드리도록 하겠습니다 무엇보다 배트맨 대 슈퍼맨에서 묘사된 웨인 부부 살인 사건 장면은 잭 스나이더 감독 특유의 슬로우모션 기법이 적용되어 감성적이면서도 역동적인 장면을 연출하게 되죠 게다가 마사 웨인의 진주 목걸이 장면이 압권인데 조 칠의 권총이 발사되면서 목걸이 끈이 풀린 것과 동시에 진주가 사방으로 흩뿌려지고 맙니다 개인적으로 역대 최고의 마사 웨인의 진주 목걸이 묘사 중에서 당연 최고라고 말할 수 있는 장면이었죠 여기서 중요한 점이 있다면 다양한 작품 속에서 진주 목걸이가 등장하지만 영화 배트맨 비긴즈에서 조금 더 특별하게 묘사되었다고 전 개인적으로 해석하고 있습니다 무엇보다 마사 웨인이 착용한 진주 목걸이에 대한 의미가 굉장히 중요하다고 [음악] 생각합니다 배트맨 비긴즈 속 토마스 웨인은 마사 웨인에게 진주 목걸이를 선물하기 전 아들 브루스 웨인에게 먼저 보여주게 되죠 전 토마스 웨인이 마사 웨인에게 진주 목걸이를 선물하려 했던 이유가 있다면 그들의 결혼 기념일이었을 것으로 해석하고 있습니다 제 개인적인 해석으로 웨인 부부는 결혼 기념일을 축하하기 위해 아들 브루스 웨인과 오페라 공연을 관람하게 되었고 극이 진행되던 도중 극장을 나오게 되면서 변을 당하게 된 것으로 생각했습니다 어쨌든 그만큼 어린 브루스 웨인에게 부모님의 죽음은 모두 박쥐 때문에 겁을 먹고 극장을 나가자고 한 자신의 탓으로 생각하게 된다는 것이죠 어린 아이들이 이러한 끔찍한 사건에 직접적인 책임이 없다 하더라도 그 사건을 개인화하는 책임감을 느끼게 되는 것입니다 [음악] 여기서 중요한 점이 있다면 부모님의 죽음으로 겁에 질린 브루스 웨인의 곁에 신입 경찰 시절의 제임스 고든이 위로를 해주게 되죠 제임스 고든은 1939년 5월 디텍티브 코믹스 27호에서 처음으로 등장한 배트맨의 조력자로 묘사되고 있습니다 그는 범죄 사건마다 배트맨과 조사 과정을 공유하면서 함께 어려운 사건들을 해결해 나가는 캐릭터이죠 배트맨의 기원을 다룬 드라마 고담에서 형사 시절의 제임스 고든이 부모님을 잃은 브루스 웨인에게 위로를 하게 되면서 큰 용기를 주는 장면이 묘사가 되기도 합니다 무엇보다 배트맨 비긴즈에서도 제임스 고든은 어린 브루스 웨인에게 토마스 웨인의 코트를 몸에 둘러주며 그를 위로해 주게 되는데 전 개인적으로 제임스 고든이 브루스 웨인에게 둘러준 토마스 웨인의 코트가 앞으로 그가 검정 망토를 두른 어둠의 기사 배트맨이 될 운명을 암시한 장면으로 해석했습니다 이는 트릴로지의 마지막 작품 다크나이트 라이즈에서 배트맨 브루스 웨인이 제임스 고든에게 자신의 정체를 밝히는 장면으로 감동적인 언급을 하게 되죠 배트맨 비긴즈 속에서 이부를 살인한 조 칠이 잡히게 되지만 어린 브루스 웨인은 부모님의 죽음을 통해 큰 슬픔에 빠지게 됩니다 여기서 중요한 점이 있다면 웨인 부부 장례식 장면 속에서 한 여자 꼬마 아이를 발견할 수 있었는데 그녀는 바로 브루스 웨인의 단짝 친구 레이첼 도스입니다 레이첼 도스의 어머니는 웨인 저택의 가정부로 일하게 되면서 그녀의 딸과 함께 웨인 저택에서 생활하게 되죠 어느 날 갑자기 웨인 부부가 조 칠이란 인물에게 살해당하게 되면서 레이첼 도스의 어머니 또한 직장을 잃게 된 것입니다 무엇보다 중요한 점이 있다면 배트맨으로 활동하면서 자수를 결심했던 브루스 웨인이 자신과 관련된 레이첼 도스에 대한 모든 정보들을 불태우는 장면이 등장하는데 레이첼의 어머니가 가정부로 일하면서 함께 웨인 저택에서 생활했다는 흔적을 지우게 된 것이죠 그 덕분에 레이첼 도스는 브루스 웨인과 전혀 관련이 없는 인물이 되지만 배트맨과 관련이 있을 것이라고 생각한 조커 일당에게 붙잡혀 죽음을 겪게 되는 캐릭터입니다 브루스 웨인이 불태웠던 과거 행적들이 적힌 종이 서류들처럼 레이첼 도스 또한 한 줌의 재가 되어 죽음을 겪게 된 영화 속 암시인 것이죠 자 지금까지 배트맨 비긴즈 해석 리뷰 1부 브루스 웨인의 유년기를 다뤄 보았습니다 다음 영상에서는 브루스 웨인의 청년기를 다루면서 자경단이 된 한 남자의 이야기를 다뤄보도록 하겠습니다 영상이 마음에 드셨던 분들은 구독과 좋아요를 눌러주시면 영상을 만드는 데 큰 도움이 됩니다 영화 배트맨 비긴즈 이상 [음악] [음악] 햄리쉬"
}