{
  "movie_title": "다크나이트",
  "video_url": "https://www.youtube.com/watch?v=KS7nN72BIo8",
  "video_title": "이 영화가 위대한 이유 《다크나이트》 해석편",
  "channel_name": "리우군의_다락방",
  "transcript": "and didn't disa let people die 감독 크리스토퍼 놀라는 다크나이트 삼부작을 이렇게 정의 내렸다고 합니다 삼부작은 내게 있어서 전부 다른 장르의 영화였어요 배트맨 비지는 히어로의 기원에 대한 영화였고 다크나이트는 범죄 영화였죠 그리고 다크나이트 라이즈는 역사적인 서사를 다룬 전쟁 영화였습니다 오늘의 리뷰는 다크 나이트입니다 마피아들의 은금이 보관되어 있던 은행 코가 은행을 털자 고도는 지체없이 수사에 착수했고 얼마 뒤에 신인 검사 합의 또한 그 사건에 흥미를 느끼게 됩니다 그 사이 조커는 마피아들에게 제발로 찾아가 한가지 딜을 하려 하죠 한편 배트맨은 마피아들의 자금을 걸리던 라우가 그 돈을 해외로 빼돌린 정황을 포착한 뒤 곧바로 그을 잡으러 홍콩으로 향했고 다시 고시로 끌고 오는데 성공합니다 그리고 그를 이용해 마피아들을 소하 하지만 속된 코의 방해와 예고 살인으로 고든과 합비 그리고 배트맨은 코의 페이스에 휘말리게 되고 그 과정 속에서 고든이 희생 당하죠 분노의 휩싸인 하비는 자신이 배트맨이 처 거짓 인터뷰를 한 뒤 감옥으로가 탐정 수사를 펼치 생각이었죠 그의 계획은 완벽해 보였습니다 조커가 나타나기 전까지 말입니다 뭐 이런 미친놈이 다 있나 싶을 정도로 나쁜 짓만 골라하는 빌 그와 맞서싸우며 개고생을 하던 결국엔 세상을 구해내는 히어 히어로물은 되게이 흐름에서 벗어나지 않습니다 선과 악의 싸움을 큰틀로 놓고 세부적인 내용들만 바뀔 뿐이죠 참고로 막장드라마 또한 히어 크게 다지 않습니다 악한 당하던 주인공 교육을 전한다는 점에서 두장은 상당한 유사성을 가지고 있으니까요 그리고 이건 스포츠와 같습니다 상대팀과 우리 팀을 확실하게 나눠 껏 즐길 수 있는 판을 깔아주는게 핵심이니까요 빌런한테 당하던 주인공이 승리하는 결말은 마치 역전승의 카타르시스까지 느끼게 해줍니다 그건이 영화 또한 마찬가지죠 영화 시작과 동시에 배트맨을 선으로 코를 악으로 규정한 뒤 할 골인 선을 강했 코는 등장부터 살을 질렀고 배트맨은 마약 밀매 현장에서 모습을 드러내며 상황을 했습니다 하비덴트 살바의 마니 또한 법정다툼을 버리며 선과 악의 경계선을 확실히 대립을 버렸습니다 그래서 우리는 당연히 배트맨과 고든 그리고 하비를 선으로 마피아들과 조의 무리를 악으로 바라보게 되는데이 영화가 밌는 건 선명하게 보였던 선과 악의 경계선이 영화가 진행될수록 희미해지는 걸 넘어서 아예 흔적조차 없이 사라져 버린다는 겁니다 선과 악이란 경계선의 오묘함은 우선 배트맨이라는 캐릭터의 특성과 맞닿 있습니다 배트맨은 주로 어두운 뒤편에서 고담시를 지켜내는 인물이었지만 따지고 보면 그가 완벽한 선은 아니었습니다 선을 지키기 위해 어둠에 손을 뻗은 대가로 그 흔적들이 온몸에 덕지덕지 들러붙어 있는 상태였으니까 그는 아무런 권한도 없이 틈날 때마다 불법을 저지르며 주로 밤에만 활동했습니다 이렇게 사람을 패는 것도 솔직히 말하면 다 범죄인 거죠 좋은 일을 한다는 의도야 어찌됐건 말입니다이 사회의 질서를 위한다는 명분하에 이루어지는 참교유 그건 어디까지나 배트맨 브루스웨인 입장 [음악] 일뿐이었습니다 그렇다면 조커의 경우는 어떨까요 그가 한 행동의 결과물이 오로지 악으로만 정의 내려줄 수 있을까요 배트맨과 똑같이 조커는 고담시에 질서를 어지럽히는 마피아들을 처리하며 사회에 긍정적인 기여를 했습니다 이건 과연 선일까요일까요 배트맨과 합의를 압박하며 대중들에게 메시지를 전하고 그들의 손에 시한 폭탄을 들려 준 건 역시 자아 성철과 반성 그리고 깨달음이란 선물을 준 거라고 볼 수도 있습니다 무엇보다 사람들을 일깨우고 있다던 배트맨의 의도를 완성시키는 엄청난 기여를 하기도 했고요 솔직히 결과만 놓고 봤을 땐 배트맨보다 조커의 지분이 훨씬 더 크게 보이기까지 합니다 이렇게 시각을 비틀 보면 배트맨과 조커는 크게 다르지 않습니다 물론 배트맨은 좋은 일을 하기 위해 불법을 저질렀 거고 조커는 나쁜 짓을 하다가 얻어걸려서 결과가 좋게 나온 거지만요 돈으로 훔치던 조커와 라오를 납치 하던 배트맨 둘은 건물의 유리창을 깨며 서로가 다르지 않다는 걸 보여줬고 그 후에 행동 또한 상당히 유사했습니다 그리고 이게 제일 어이 없는 건데 배트맨과 조코 둘이 가장 닮은 부분이 어딜까요 그건 바로 두 캐릭터의 정체성을 나타내는 비주얼이 입니다 이게 뭔 소린가 싶겠지만 사진을 나란히 놓고 가만히 바라보면 어딘가 비슷해 보이는 느낌이 듭니다 입이 강조된 조커와 입만 보이는 배트맨 그러고 보니 둘의 장신의 설정 또한 비슷했습니다 누가 조인지 도무지 알 수 없던 설정 그리고 가짜 배트맨이 먼저 등장해 헷갈리게 만들었던 설정 한마디로 선과 악으로 대비되는 출발선과 된 겉 껍데기를 제외하고 나면 둘 사이에 그어져 있던 경계선은 시작부터 모호했습니다 초코는 영화 내내 끊임없이 게임을 했습니다 오프닝에서 은행을 털 땐 의심의 씨앗을 뿌려 서로를 죽이게 만들었고 겜블을 죽인 뒤 현장에 있던 겜블의 부하들에게 싸 [음악] 예를을 레첼 인삼 선을 지켜를 밝던 골스를 이해들의 분을 임스 를 선택임을 실행했습니다 여기서 재밌는 건 코가 버린 년의 게임들이 모두 하나의 단어로 귀결된다는 거겠죠 분열 코가 차린 음식은 분이었고 주재료는 공포였습니다 근데 초코는 대체 뭘 하려던 걸까요 왜 이런 짓을 버린 걸까요 초코는 자기 얼굴에 난 흉터에 대해 정확히 세 번 이야기했습니다 첫 번째는 겜블을 위협하면서 였고 우리 아버지 맨날 취해 있는 쓰레기였어 평소보다 더 미쳐 날뛰던 그날밤 무서우니까 엄마가 방어한 답시고 부엌칼을든 거야 그러니까 아버지가 완전히 돌아서 엄마를 칼로 담궈 버렸어 그 와중에 웃더라고 그리곤 내 쪽으로 돌아서서 이렇게 말했어 Why so ser 그리고 내 입속에 칼라를 집어넣네 그 얼굴에 웃음을 새겨 보셨구나 [음악] 그러거나 두 번째는 레이첼을 협박하면서 마누라가 있었어 당신처럼 예쁘지 나한테 걱정이 너무 많다면서 자주 우스 하더라고 그랬던 마누라가 도박에 빠져서 사채를 쓴 거야 결국 돈 때문에 얼굴에 칼침을 맞았어 수술할 돈이 없었거든 그냥 웃음을 되찾기를 바랬어 흉터 따윈 아무것도 아니라는 걸 보여주고 싶었다고 그래서 내입에 면도칼을 넣고 버렸어 근데 그거 알아 내가 럽다 [음악] 도망가더라 세번째는 트맨 앞에서 밌는 건 이유가 모두 달랐다는 겁니다은 아버지가 엄마를 죽인뒤 칼을 드밀 이렇게 됐다고 했고 레첼 당 아를 스다는 말을 에겐 말을 꺼내려다 상황이 역전되고 말았고 우린이 장면들에서 한가지 공통점을 발견할 수 있습니다 바로 거짓말과 웃음인 우선 거짓말에 주목해 볼까요 초코는 자신의 상처에 대해 왜 거짓말을 했던 걸까요 거짓말이 필요한 상황도 아니었는데 말입니다 누가 진짜 조인지 누가 진짜 지 도무지 알 수 없던이 장면들은 앞서 말했던 코의 거짓말 그러니까 그의 입이 왜 찢어졌는지 전혀 알 수 없던 그 설정과 이어져 있습니다 그리고 그 이어짐의 끈은 하비와 레이트를 두고 벌어진 또 다른 거짓말을 관통해 죄수와 시민들을 태운 배를 나란히 위치시키며 둘을 하나의 덩어리로 묶어 버리기까지 했습니다 첫장면과 마지막 장면은 큰 그림으로 봤을 땐 차이점이 없습니다고 들은 자신들이 살기 위해 범죄자를 희생시키는게 맞다는 해괴한 논리로 추악함을 드러냈고 그건 무기명 투표로서 증명이 됩니다 가면을 쓰고 은행을 터는 범죄자들과 모두가 똑같은 표정을 지으며 죄수들을 죽여야 한다고 소리치는 고담시 시민들 대체 뭐가 다른 걸까요 전이 장면을 보면 이들의 민나시 코의 흉터와 같다는 생각 했 자신들이 살기 위해 그럴듯한 괴변을 늘어놓던 고시 시민들 흉터에 대한을 풀며 합리화와 거짓말을 하던 조코 코가 웃고 있던 건 그때문이 아니었을까요 증명해 으니까요 똑같다는 걸 레이첼과 하비를 두고 벌어졌던 또다른 거짓말은 리아를 부셔버리기 위한 장치라고 합니다 보통은 둘 중 한 명을 살리는 선택 그러니까 한 명을 구한다고 생각하는게 일반적인데 이것도 시각을 조금만 비틀어 보면 한 명을 살리는게 아니라 둘 중 누굴 죽일지 선택하는 겁니다 그렇게 생각하고 싶지 않을 뿐이죠 바로이 지점에서 초코가 거짓말을 했던 이유가 드러납니다 배트맨은 하비와 레이첼 중 레이첼을 선택했는데 이또한 시각을 비틀러 바라보면 이건 사랑을 지킨게 아니라 고담시를 포기한 겁니다 사람들을 일깨워 주겠다던 그의 신념과 고담시를 지킬 수 있는 유일한 희망으로 봤던 하비 덴트를 결정적인 순간 버린 거죠 하지만 배트맨은 조커의 구라로 인해 레이첼이 아닌 하비를 구하게 됐고 외면하고 있던 자신의 민과 정면으로 마주하게 됩니다 그건 하 또한 [음악] 마찬가지였죠 하비의 동전은 앞뒤가 따로 없었습니다 모두 면만을 가지고 있었죠 이때까지만 해도 하비는 자신의 운은 스스로가 만든다는 신념을 가지고 있었습니다 [음악] 하지만 동전이 브레크 흘린뒤 모든게 뒤바뀌게 됩니다 그의 신념도 재미에 던져지게 되죠 그렇게 하비는 결과에 대한 통제권을 상실한 채 동전을 던졌고 전과 달리 그저 운에 따라 어느 면이 나오냐에 따라 행동했습니다 힘의 균형추가 신념에서 동전으로 넘어간 셈인데 이건 그의 원대한 포부가 무너졌다는 걸 의미합니다 마피아들을 제거해 고시를 깨끗이 정 꿈이 소멸돼 버린 거죠 그 결과 하비 또한 배트맨처럼 자신의 민낯과 마주하게 됩니다 고담시에 백기사로 불렸던 하비 덴트의 민낯 말입니다 근데 조커는 대체 왜 이런 짓을 벌린 걸까요 배트맨과 하비이 둘이 자신의 민낯을 마주할 수밖에 없는 상황을 왜 만들었냐는 겁니다 [박수] 초코가 노린 건 고씨가 아니었습니다 어둠의 세계를 접수한다 욕심을 부린다거나 뭐 그런 것도 아니었죠 사람들을 궁에 몰아놓고 공포심을 자극해 히를 느끼던 건 더더욱 아니었습니다 조커의 목표는 배트맨이었습니다 그가 저지른 모든 범죄는 배트맨을 도발하기 위한 장치 그 이상도 이하도 아니었습니다 결론적으로 조커의 계획은 성공했습니다 배트맨은라는 끼를 성 바까지 끌어내려고 그토록 지키고 싶어했던 고시에서 모습을 감춰야만 했으니까요 근데 코는 왜 이렇게 배트맨을 괴롭혔던 걸까요 그걸 알기 위해서 영화 초반에 나왔던 은행 신을 주목해야 합니다 은행을 뒤 코는들을 싸그리다 죽였습니다 을요 이 영화의 첫 대사들을 통해 확실히 확인할 수 있습니다 우리 셋이야 옥산에 둘 더 있어 등분할 거야 6등 분이지 작전 짠 놈까지 밥상 차려 놓으면 숟가락만 놓겠다 그 후 바로 이어지는 장면에선 옥상에 있던 둘 중 하나가 동료를 배신합니다 조커는 이미 알고 있었습니다 똑같은 가면을 쓰고 있는 것처럼 모두가 똑같이 배신 각을 재고 있을 것 라는 걸 그래서 조커는 이들이 배신할 타이밍을 개별적으로 컨트롤하려고 했습니다 옥상에서 작업이 끝나면 한 명을 죽이게 만들고 금고를 열 때 또 한 명을 죽게 만들고 만약에 사태를 대비해 숨겨놨던 또 다른 멤버까지 은행 터는 장면을 통해 우린 한 가지를 확실하게 알 수 있습니다 타인을 바라보는 조커의 시선을 말이죠 코가 트에게 가을 벗으라고 요구했던 건 그때문이 아니었습니다 스스로의 민낯을 마주하라 뜻이었죠 너랑 내가 뭐가 그렇게 다르냐고 고담시를 정화시키다 신념 그 신념 때문에 또 다른 종류의 희생자들이 만들어진다고 레이첼과 하비 둘 중에 레이첼을 선택하는네 꼴을 보라고 여자 하나 때문에 고담시를 버리지 않았냐고 가장 결정적인 순간네 신념이 버려진 거 아니냐고 합의는 너 때문에 괴물이 된 거라고 인간에겐 누구나 양면성이 있고 그 기저엔 추악함이 담겨 있을 뿐이라고 버튼을 누르고 안 누르고는 중요한게 아니라고 그 과정에서 본성을 드러냈다는게 중요한 거라고 코가 배트맨을 괴롭혔더니 배트맨에게 집착했던 이유는 그를 위선자라고 기 때입니다 선과악이을 하고 봤을 때 무수한를 어 똑같 근데 자꾸 신념을 강하 깨끗한 척을 하니까 쳤던 [박수] 거죠 영화 초반 맨은 개에 상처를 입었습니다 그 후 코가 나타나 그의 멘탈을 흔들어 놨죠이 장면을 잘보면 코가 마치 개처럼 어대고 있습니다 법상으로 그런게 아니라 정말 개가 짓는 소리처럼 들립니다 하비를 찾아간 조커는 자신이라며 의적인 말을 내뱉기도 했고 영화 후부 개와 함께 등장해 또다시 배트맨을 공격했습니다 결국 배트맨은 개에게 쫓기는 신세가 됐고 선택을 강요 받았습니다 조커가 노리던게 바로 이거였습니다 걔는 조커를 상징했고 조커는 미친게 그 자체였습니다 영화 초반에 나왔던 배트맨의이 상처는 그가 초코한테 물리게 될 거라는 걸 암시하고 있었던 거죠 앞서 말했던 대로 코는 끈질기게 배트맨의 가을 벗기려 했고 미친개처럼 그 가을 물어 뜯었습니다 그리고 속였죠 상황에 따라 흔들리는 신념은 아무짝에도 쓸모가 없고 누군가를 살리기 위해 둘 중 하나를 선택하는 건 버려진 쪽의 입장에선 살인과 다를게 없다고 말입니다 선과 악이 그렇게 단순히 나눠질 수 없다는 거죠 이 영화는 정의란 무엇인가이 질문에 대한 답을 찾는 여정이었다 생각합니다 초코의 관점으로 영화를 바라보게 되면 등장 인물들 대부분이 초코랑 별다를게 없습니다 사회 정의를 외지다 결국엔 사랑하는 여자를 택했던 브루스웨인 두 남자 모두에게 여지를 주며 마치 양다리를 걸치는 한 태도를 보였던 [음악] 레이첼 신의 신과 정의를 내버렸던 하비 고시의 평화보다 기존의 시스템을 유지하고 싶어했던 가르시아 시장 사람들이 난리를 치 말건 번이라고 귀찮아 했던 워츠 부모의 병원비를 위해 마피아들과 손을 잡았던 라미레즈 자신의 이익을 위해 시도도 없이 배신했던 마피아들은 말할 것도 없고 트이 했던 설한 고시 시들 위 상 극단적인 이기주의자로 변했습니다 한가지 다른 점이 있다면 이들이 조커처럼 항상 미쳐 있지는 않았다는 거죠 물론 이들 모두가 위선자 수는 있습니다 하지만 그렇다고 해도 조커와 위선자들을 동일시 할 수는 없습니다 물론 뒤통수를 맞는다면 배트맨이나 조커나 다 똑같은 것들이라고 치를 떨 수 있겠지만 그럼에도 나쁜 놈과 위선자는 분되어 합니다 결정적인 차이점이 있기 때문이죠 사회성 위선을 떨기 위해서 타인의 눈치를 보는 사회성이 반드시 포함되 있습니다 조코 같은 애들은 그런게 결여되어 있는 거고요 심지어 양심도 없고 죄책감도 없습니다 그저 억지를 부릴뿐입니다 너랑 내가 뭐가 다르냐고 하지만 우린 조커의 궤변에 넘어가면 안 됩니다 당연히 다르니까요 중요한 순간 이기적인 선택을 하는 건 아주 자연스럽고 흔한 일입니다 크건작건 우리 대부분은 그런 경험을 해본 적이 있고 앞으로도 그러할 테니까요 그게 인간의 본성입니다 그러한 본성으로 억누르는 사람들이 성인 대접을 받는 건 다 이유가 있는 겁니다 그러니까 자신의 신념이 한번 꺾였다고 해서 이기적인 선택을 했다고 해서 너무 큰 자책에 빠지지 않았으면 합니다 실수는 누구나 알 수 있습니다 의도치는 결과가 나올 수도 있습니다 그걸 받아들여야 합니다 우리가 완벽하지 않다는 걸 인정해야 합니다 그래야 부러지지 않습니다 여러분은 어떤 유형의 사람인가요 또 어떤 가면을 쓰고 있나요 그리고 그 가면을 벗어야 할 경계선을 어디쯤에 그어놓고 있나요 혹시 당신의 신념은 절대로 무너지지 않을 거라는 그런 확신을 하고 있지 않나요 그렇다면 조가 놀리는 다음 상대는 당신이 될 수도 있습니다 [음악] 리우군의 다락방이었습니다 [음악]",
  "refined_transcript": "# 정제된 Transcript\n\nand didn't disa let people die 감독 크리스토퍼 놀란은 다크나이트 삼부작을 이렇게 정의 내렸다고 합니다 삼부작은 내게 있어서 전부 다른 장르의 영화였어요 배트맨 비긴즈는 히어로의 기원에 대한 영화였고 다크나이트는 범죄 영화였죠 그리고 다크나이트 라이즈는 역사적인 서사를 다룬 전쟁 영화였습니다 오늘의 리뷰는 다크나이트입니다 마피아들의 은금이 보관되어 있던 은행 조커가 은행을 털자 고든은 지체없이 수사에 착수했고 얼마 뒤에 신인 검사 하비 덴트 또한 그 사건에 흥미를 느끼게 됩니다 그 사이 조커는 마피아들에게 제발로 찾아가 한가지 딜을 하려 하죠 한편 배트맨은 마피아들의 자금을 관리던 라우가 그 돈을 해외로 빼돌린 정황을 포착한 뒤 곧바로 그를 잡으러 홍콩으로 향했고 다시 고담시로 끌고 오는데 성공합니다 그리고 그를 이용해 마피아들을 소탕하지만 조커의 방해와 예고 살인으로 고든과 하비 그리고 배트맨은 조커의 페이스에 휘말리게 되고 그 과정 속에서 고든이 희생 당하죠 분노에 휩싸인 하비는 자신이 배트맨이라 쳐 거짓 인터뷰를 한 뒤 감옥으로 가 탐정 수사를 펼칠 생각이었죠 그의 계획은 완벽해 보였습니다 조커가 나타나기 전까지 말입니다 뭐 이런 미친놈이 다 있나 싶을 정도로 나쁜 짓만 골라하는 빌런 그와 맞서 싸우며 개고생을 하던 히어로 결국엔 세상을 구해내는 히어로 히어로물은 대게 이 흐름에서 벗어나지 않습니다 선과 악의 싸움을 큰 틀로 놓고 세부적인 내용들만 바뀔 뿐이죠 참고로 막장드라마 또한 히어로물과 크게 다르지 않습니다 악한테 당하던 주인공 교훈을 전한다는 점에서 두 장르는 상당한 유사성을 가지고 있으니까요 그리고 이건 스포츠와 같습니다 상대팀과 우리 팀을 확실하게 나눠 껏 즐길 수 있는 판을 깔아주는게 핵심이니까요 빌런한테 당하던 주인공이 승리하는 결말은 마치 역전승의 카타르시스까지 느끼게 해줍니다 그런데 이 영화 또한 마찬가지죠 영화 시작과 동시에 배트맨을 선으로 조커를 악으로 규정한 뒤 할리우드 영화의 공식 선을 강했죠 조커는 등장부터 살인을 저질렀고 배트맨은 마약 밀매 현장에서 모습을 드러내며 상황을 정리했습니다 하비 덴트 살바토레 마로니 또한 법정 다툼을 벌이며 선과 악의 경계선을 확실히 대립을 벌였습니다 그래서 우리는 당연히 배트맨과 고든 그리고 하비를 선으로 마피아들과 조커의 무리를 악으로 바라보게 되는데 이 영화가 재밌는 건 선명하게 보였던 선과 악의 경계선이 영화가 진행될수록 희미해지는 걸 넘어서 아예 흔적조차 없이 사라져 버린다는 겁니다 선과 악이란 경계선의 오묘함은 우선 배트맨이라는 캐릭터의 특성과 맞닿아 있습니다 배트맨은 주로 어두운 뒤편에서 고담시를 지켜내는 인물이었지만 따지고 보면 그가 완벽한 선은 아니었습니다 선을 지키기 위해 어둠에 손을 뻗은 대가로 그 흔적들이 온몸에 덕지덕지 들러붙어 있는 상태였으니까요 그는 아무런 권한도 없이 틈날 때마다 불법을 저지르며 주로 밤에만 활동했습니다 이렇게 사람을 패는 것도 솔직히 말하면 다 범죄인 거죠 좋은 일을 한다는 의도야 어찌됐건 말입니다 이 사회의 질서를 위한다는 명분하에 이루어지는 참교육 그건 어디까지나 배트맨 브루스 웨인 입장 [음악] 일뿐이었습니다 그렇다면 조커의 경우는 어떨까요 그가 한 행동의 결과물이 오로지 악으로만 정의 내려줄 수 있을까요 배트맨과 똑같이 조커는 고담시에 질서를 어지럽히는 마피아들을 처리하며 사회에 긍정적인 기여를 했습니다 이건 과연 선일까요 악일까요 배트맨과 하비를 압박하며 대중들에게 메시지를 전하고 그들의 손에 시한 폭탄을 들려 준 건 역시 자아 성찰과 반성 그리고 깨달음이란 선물을 준 거라고 볼 수도 있습니다 무엇보다 사람들을 일깨우고 있다던 배트맨의 의도를 완성시키는 엄청난 기여를 하기도 했고요 솔직히 결과만 놓고 봤을 땐 배트맨보다 조커의 지분이 훨씬 더 크게 보이기까지 합니다 이렇게 시각을 비틀어 보면 배트맨과 조커는 크게 다르지 않습니다 물론 배트맨은 좋은 일을 하기 위해 불법을 저질렀던 거고 조커는 나쁜 짓을 하다가 얻어걸려서 결과가 좋게 나온 거지만요 돈을 훔치던 조커와 라우를 납치하던 배트맨 둘은 건물의 유리창을 깨며 서로가 다르지 않다는 걸 보여줬고 그 후에 행동 또한 상당히 유사했습니다 그리고 이게 제일 어이없는 건데 배트맨과 조커 둘이 가장 닮은 부분이 어딜까요 그건 바로 두 캐릭터의 정체성을 나타내는 비주얼입니다 이게 뭔 소린가 싶겠지만 사진을 나란히 놓고 가만히 바라보면 어딘가 비슷해 보이는 느낌이 듭니다 입이 강조된 조커와 입만 보이는 배트맨 그러고 보니 둘의 정체의 설정 또한 비슷했습니다 누가 조커인지 도무지 알 수 없던 설정 그리고 가짜 배트맨이 먼저 등장해 헷갈리게 만들었던 설정 한마디로 선과 악으로 대비되는 출발선과 된 겉 껍데기를 제외하고 나면 둘 사이에 그어져 있던 경계선은 시작부터 모호했습니다 조커는 영화 내내 끊임없이 게임을 했습니다 오프닝에서 은행을 털 땐 의심의 씨앗을 뿌려 서로를 죽이게 만들었고 갬블을 죽인 뒤 현장에 있던 갬블의 부하들에게 싸움을 [음악] 예고했죠 레이첼 인질극 선을 지켜온 고든 마피아들의 분열 라미레즈를 선택 임무를 실행했습니다 여기서 재밌는 건 조커가 벌인 여러 게임들이 모두 하나의 단어로 귀결된다는 거겠죠 분열 조커가 차린 음식은 분열이었고 주재료는 공포였습니다 근데 조커는 대체 뭘 하려던 걸까요 왜 이런 짓을 벌인 걸까요 조커는 자기 얼굴에 난 흉터에 대해 정확히 세 번 이야기했습니다 첫 번째는 갬블을 위협하면서였고 우리 아버지 맨날 취해 있는 쓰레기였어 평소보다 더 미쳐 날뛰던 그날밤 무서우니까 엄마가 방어한답시고 부엌칼을 든 거야 그러니까 아버지가 완전히 돌아서 엄마를 칼로 찔러 버렸어 그 와중에 웃더라고 그리곤 내 쪽으로 돌아서서 이렇게 말했어 Why so serious 그리고 내 입속에 칼날을 집어넣네 그 얼굴에 웃음을 새겨 버렸구나 [음악] 그러거나 두 번째는 레이첼을 협박하면서 마누라가 있었어 당신처럼 예쁘지 나한테 걱정이 너무 많다면서 자주 우울해 하더라고 그랬던 마누라가 도박에 빠져서 사채를 쓴 거야 결국 돈 때문에 얼굴에 칼침을 맞았어 수술할 돈이 없었거든 그냥 웃음을 되찾기를 바랬어 흉터 따윈 아무것도 아니라는 걸 보여주고 싶었다고 그래서 내 입에 면도칼을 넣고 이렇게 버렸어 근데 그거 알아 내가 이렇다 [음악] 도망가더라 세 번째는 배트맨 앞에서 재밌는 건 이유가 모두 달랐다는 겁니다 갬블에겐 아버지가 엄마를 죽인 뒤 칼을 들이밀어 이렇게 됐다고 했고 레이첼 당시엔 마누라 이야기를 꺼냈죠 배트맨에겐 말을 꺼내려다 상황이 역전되고 말았고 우린 이 장면들에서 한가지 공통점을 발견할 수 있습니다 바로 거짓말과 웃음입니다 우선 거짓말에 주목해 볼까요 조커는 자신의 상처에 대해 왜 거짓말을 했던 걸까요 거짓말이 필요한 상황도 아니었는데 말입니다 누가 진짜 조커인지 누가 진짜 배트맨인지 도무지 알 수 없던 이 장면들은 앞서 말했던 조커의 거짓말 그러니까 그의 입이 왜 찢어졌는지 전혀 알 수 없던 그 설정과 이어져 있습니다 그리고 그 이어짐의 끈은 하비와 레이첼을 두고 벌어진 또 다른 거짓말을 관통해 죄수와 시민들을 태운 배를 나란히 위치시키며 둘을 하나의 덩어리로 묶어 버리기까지 했습니다 첫 장면과 마지막 장면은 큰 그림으로 봤을 땐 차이점이 없습니다 시민들은 자신들이 살기 위해 범죄자를 희생시키는게 맞다는 해괴한 논리로 추악함을 드러냈고 그건 무기명 투표로서 증명이 됩니다 가면을 쓰고 은행을 터는 범죄자들과 모두가 똑같은 표정을 지으며 죄수들을 죽여야 한다고 소리치는 고담시 시민들 대체 뭐가 다른 걸까요 전체 이 장면을 보면 이들의 민낯이 조커의 흉터와 같다는 생각이 들죠 자신들이 살기 위해 그럴듯한 괴변을 늘어놓던 고담시 시민들 흉터에 대한 이야기를 풀며 합리화와 거짓말을 하던 조커 조커가 웃고 있던 건 그 때문이 아니었을까요 증명했으니까요 똑같다는 걸 레이첼과 하비를 두고 벌어졌던 또다른 거짓말은 이중성을 부셔버리기 위한 장치라고 합니다 보통은 둘 중 한 명을 살리는 선택 그러니까 한 명을 구한다고 생각하는게 일반적인데 이것도 시각을 조금만 비틀어 보면 한 명을 살리는게 아니라 둘 중 누굴 죽일지 선택하는 겁니다 그렇게 생각하고 싶지 않을 뿐이죠 바로 이 지점에서 조커가 거짓말을 했던 이유가 드러납니다 배트맨은 하비와 레이첼 중 레이첼을 선택했는데 이 또한 시각을 비틀어 바라보면 이건 사랑을 지킨게 아니라 고담시를 포기한 겁니다 사람들을 일깨워 주겠다던 그의 신념과 고담시를 지킬 수 있는 유일한 희망으로 봤던 하비 덴트를 결정적인 순간 버린 거죠 하지만 배트맨은 조커의 구라로 인해 레이첼이 아닌 하비를 구하게 됐고 외면하고 있던 자신의 민낯과 정면으로 마주하게 됩니다 그건 하비 또한 [음악] 마찬가지였죠 하비의 동전은 앞뒤가 따로 없었습니다 모두 앞면만을 가지고 있었죠 이때까지만 해도 하비는 자신의 운은 스스로가 만든다는 신념을 가지고 있었습니다 [음악] 하지만 동전이 불에 그을린 뒤 모든게 뒤바뀌게 됩니다 그의 신념도 재에 던져지게 되죠 그렇게 하비는 결과에 대한 통제권을 상실한 채 동전을 던졌고 전과 달리 그저 운에 따라 어느 면이 나오냐에 따라 행동했습니다 힘의 균형추가 신념에서 동전으로 넘어간 셈인데 이건 그의 원대한 포부가 무너졌다는 걸 의미합니다 마피아들을 제거해 고담시를 깨끗이 정화하겠다는 꿈이 소멸돼 버린 거죠 그 결과 하비 또한 배트맨처럼 자신의 민낯과 마주하게 됩니다 고담시에 백기사로 불렸던 하비 덴트의 민낯 말입니다 근데 조커는 대체 왜 이런 짓을 벌인 걸까요 배트맨과 하비 이 둘이 자신의 민낯을 마주할 수밖에 없는 상황을 왜 만들었냐는 겁니다 [박수] 조커가 노린 건 고담시가 아니었습니다 어둠의 세계를 접수한다거나 욕심을 부린다거나 뭐 그런 것도 아니었죠 사람들을 궁지에 몰아놓고 공포심을 자극해 쾌감을 느끼던 건 더더욱 아니었습니다 조커의 목표는 배트맨이었습니다 그가 저지른 모든 범죄는 배트맨을 도발하기 위한 장치 그 이상도 이하도 아니었습니다 결론적으로 조커의 계획은 성공했습니다 배트맨은 끌어내리는 끈기를 성공시켰고 바닥까지 끌어내렸고 그토록 지키고 싶어했던 고담시에서 모습을 감춰야만 했으니까요 근데 조커는 왜 이렇게 배트맨을 괴롭혔던 걸까요 그걸 알기 위해서 영화 초반에 나왔던 은행 신을 주목해야 합니다 은행을 털던 조커는 동료들을 싸그리 다 죽였습니다 계획적으로요 이 영화의 첫 대사들을 통해 확실히 확인할 수 있습니다 우리 셋이야 옥상에 둘 더 있어 5등분할 거야 6등분이지 작전 짠 놈까지 밥상 차려 놓으면 숟가락만 놓겠다 그 후 바로 이어지는 장면에선 옥상에 있던 둘 중 하나가 동료를 배신합니다 조커는 이미 알고 있었습니다 똑같은 가면을 쓰고 있는 것처럼 모두가 똑같이 배신 각을 재고 있을 것이라는 걸 그래서 조커는 이들이 배신할 타이밍을 개별적으로 컨트롤하려고 했습니다 옥상에서 작업이 끝나면 한 명을 죽이게 만들고 금고를 열 때 또 한 명을 죽게 만들고 만약의 사태를 대비해 숨겨놨던 또 다른 멤버까지 은행 터는 장면을 통해 우린 한 가지를 확실하게 알 수 있습니다 타인을 바라보는 조커의 시선을 말이죠 조커가 배트맨에게 가면을 벗으라고 요구했던 건 그 때문이 아니었을까요 스스로의 민낯을 마주하라는 뜻이었죠 너랑 내가 뭐가 그렇게 다르냐고 고담시를 정화시킨다는 신념 그 신념 때문에 또 다른 종류의 희생자들이 만들어진다고 레이첼과 하비 둘 중에 레이첼을 선택하는 네 꼴을 보라고 여자 하나 때문에 고담시를 버리지 않았냐고 가장 결정적인 순간 네 신념이 버려진 거 아니냐고 하비는 너 때문에 괴물이 된 거라고 인간에겐 누구나 양면성이 있고 그 기저엔 추악함이 담겨 있을 뿐이라고 버튼을 누르고 안 누르고는 중요한게 아니라고 그 과정에서 본성을 드러냈다는게 중요한 거라고 조커가 배트맨을 괴롭혔던 이유 배트맨에게 집착했던 이유는 그를 위선자라고 여겼기 때문입니다 선과 악이라는 잣대를 들이대고 봤을 때 무수한 경우 어디까지나 똑같다고 근데 자꾸 신념을 강조하고 깨끗한 척을 하니까 그걸 깨부수고 싶었던 [박수] 거죠 영화 초반 배트맨은 개에게 상처를 입었습니다 그 후 조커가 나타나 그의 멘탈을 흔들어 놨죠 이 장면을 잘 보면 조커가 마치 개처럼 짖어대고 있습니다 빨갛게 그런게 아니라 정말 개가 짖는 소리처럼 들립니다 하비를 찾아간 조커는 자신이 개라며 의미심장한 말을 내뱉기도 했고 영화 후반 개와 함께 등장해 또다시 배트맨을 공격했습니다 결국 배트맨은 개에게 쫓기는 신세가 됐고 선택을 강요받았습니다 조커가 노리던게 바로 이거였습니다 개는 조커를 상징했고 조커는 미친개 그 자체였습니다 영화 초반에 나왔던 배트맨의 이 상처는 그가 조커한테 물리게 될 거라는 걸 암시하고 있었던 거죠 앞서 말했던 대로 조커는 끈질기게 배트맨의 가면을 벗기려 했고 미친개처럼 그 가면을 물어 뜯었습니다 그리고 속삭였죠 상황에 따라 흔들리는 신념은 아무짝에도 쓸모가 없고 누군가를 살리기 위해 둘 중 하나를 선택하는 건 버려진 쪽의 입장에선 살인과 다를게 없다고 말입니다 선과 악이 그렇게 단순히 나눠질 수 없다는 거죠 이 영화는 정의란 무엇인가 이 질문에 대한 답을 찾는 여정이었다고 생각합니다 조커의 관점으로 영화를 바라보게 되면 등장 인물들 대부분이 조커랑 별다를게 없습니다 사회 정의를 외치다 결국엔 사랑하는 여자를 택했던 브루스 웨인 두 남자 모두에게 여지를 주며 마치 양다리를 걸치는 한 태도를 보였던 [음악] 레이첼 선의 신과 정의를 내버렸던 하비 고담시의 평화보다 기존의 시스템을 유지하고 싶어했던 가르시아 시장 사람들이 난리를 치든 말든 범인만 잡아라고 귀찮아했던 워츠 부모의 병원비를 위해 마피아들과 손을 잡았던 라미레즈 자신의 이익을 위해 시도 때도 없이 배신했던 마피아들은 말할 것도 없고 배트맨이 구했던 설한 고담시 시민들 위급 상황 극단적인 이기주의자로 변했습니다 한가지 다른 점이 있다면 이들이 조커처럼 항상 미쳐 있지는 않았다는 거죠 물론 이들 모두가 위선자일 수는 있습니다 하지만 그렇다고 해도 조커와 위선자들을 동일시할 수는 없습니다 물론 뒤통수를 맞는다면 배트맨이나 조커나 다 똑같은 것들이라고 치를 떨 수 있겠지만 그럼에도 나쁜 놈과 위선자는 분명히 구분되어야 합니다 결정적인 차이점이 있기 때문이죠 사회성 위선을 떨기 위해서 타인의 눈치를 보는 사회성이 반드시 포함되어 있습니다 조커 같은 애들은 그런게 결여되어 있는 거고요 심지어 양심도 없고 죄책감도 없습니다 그저 억지를 부릴 뿐입니다 너랑 내가 뭐가 다르냐고 하지만 우린 조커의 궤변에 넘어가면 안 됩니다 당연히 다르니까요 중요한 순간 이기적인 선택을 하는 건 아주 자연스럽고 흔한 일입니다 크건 작건 우리 대부분은 그런 경험을 해본 적이 있고 앞으로도 그러할 테니까요 그게 인간의 본성입니다 그러한 본성을 억누르는 사람들이 성인 대접을 받는 건 다 이유가 있는 겁니다 그러니까 자신의 신념이 한번 꺾였다고 해서 이기적인 선택을 했다고 해서 너무 큰 자책에 빠지지 않았으면 합니다 실수는 누구나 할 수 있습니다 의도치 않은 결과가 나올 수도 있습니다 그걸 받아들여야 합니다 우리가 완벽하지 않다는 걸 인정해야 합니다 그래야 부러지지 않습니다 여러분은 어떤 유형의 사람인가요 또 어떤 가면을 쓰고 있나요 그리고 그 가면을 벗어야 할 경계선을 어디쯤에 그어놓고 있나요 혹시 당신의 신념은 절대로 무너지지 않을 거라는 그런 확신을 하고 있지 않나요 그렇다면 조커가 노리는 다음 상대는 당신이 될 수도 있습니다 [음악] 리뷰군의 다락방이었습니다 [음악]"
}