{
  "movie_title": "다크나이트",
  "video_url": "https://www.youtube.com/watch?v=fYPx8W6wiHo",
  "video_title": "다크나이트, 아직도 안봤다고? (※결말포함)",
  "channel_name": "집구석_주댕이들",
  "transcript": "영화는 한 남자의 등판으로 시작합니다 이제 막 끈 핵을 턴 심산인 6인조 의 일원 인데요 주 은 이미 옥상에 올라가 작업 중이고 셋은 직접 차를 몰고 가변 행을 타월 속셈 입니다 그리고 그 6인조 의 마지막으로 조커 라고 불리는 작전에 총 설계자 까지 있습니다 얼굴에 화장을 하고 다닌다 나요 은행털이 6인조 는 그러나 배신으로 점점 한명씩 출제됩니다 머리가 줄어야 받은 혹시 커지는 법이죠 은행털이 는 성공하나 했지만 그마저도 마키 아들이 운영하는 애니나 뒷감당 도 문제 고요 며 차에서 내부 상황은 깔끔한 종료가 되었습니다 한 명 씩 줄어 나갔던 은행 강북 우리는 이제 2명 만나봤습니다 마지막으로 남은 두 명 그 중 한명이 총을 겨누고 협박을 합니다 이제 내가 죽을 차례다 라고요 그러나 그 강도가 뭔가 이상한 말을 하게 됩니다 총을 겨눠 졌던 사람인데도 불구하고 나는 법 수 운전사를 줄여야 한다 라고 이야기를 하죠 바로 그때 벽이 뚫리면서 총을 겨누었던 캉 들춰 버리게 되고 방금 전까지만 해도 총을 개 언어 잤던 강조가 버스 운전사를 처리하면서 이제 1명에 은행강도 만 남게 됩니다 그리고 공개되는 얼굴 화장을 덕지덕지 반은 그 땐 강조가 바로 조커 했습니다 그리고 그는 돈다발을 가득 실은 스쿨버스를 벌고 은행을 빠져나가 줘 하트 배트맨 뭘 하고 있을까요 마약 컬의 현장을 급습해 군요 근데 총을 쏜 해요 로 배트맨이 2명입니다 뭐가 이상한데요 바로 그때 벽을 뚫고 나타내는 베트 몹이 가짜 베트 맥과 마약 거래 현장을 일망타진하기 위해 진짜 페트라 애니 나타나 꾼 야 모두를 꽁꽁 묶어 벽에 달아 둔 뒤 배트맨은 사라집니다 시간은 흘러 고등 반장이 초코가 탈탈 털어버린 은행의 도착했군요 얼굴도 환하게 들어요 국고 있는 조커가 아주 활개를 쳐 놓고 간 은행에서 추적 가능한 g 패드 숨어 있었다고 합니다 이걸 이용해 조커 도 바로 잡을 수 있을 것 만 같은 데요 근데 일은 그렇게 쉽지가 않죠 자 이제 공은 신임 지방 검사인 하리 덴트 에게 로 넘어왔습니다 그는 지금 고담시의 맛 전체를 상대로 전쟁을 선포한 상태인데요 이제 벨트 맨 브루스 웨인의 짝사랑 여인 레이첼과 사내 연애 중이 면서 아주 당당하고 강직한 리 물이라고 할 수 있습니다 고담시의 백기사 라고 불리기도 하죠 그때 갑자기 통전 을 던져서 레이첼과 사신 중 누가 기소를 맡을 지를 정하자고 하네요 그리고 나 하는 말이 내 우는 내가 만든다고 하면서 그대에게 에서 당당하게 이겨 버리죠 멋있긴 한데 죄수가 좀 없네요 재판을 계속 됩니다 심지어 재판 도중에 살해 위협을 받기도 하는데 하나도 쫄지 않고 암살자를 아예 패 벌이 1 까지 하죠 고남 검사들은 다 이런가요 체크가 본격적으로 판에 끼어 들게 됩니다 베트맨 갖고 든 그리고 마피아 초커 들의 전쟁 1 말이죠 중국의 라우 투신사 와 거래 아래는 우리의 풀 스웨이 라우 가 마피아 들의 돈줄이 라는걸 1일 꿰뚫어보고 는 슬쩍 한번 떠 본 건데 아주 예쁘게 떠 전해요 커리는 바로 파기됩니다 브루스는 식당에서 마주친 합의한 레이첼 바탕으로 나누다 합이 게 후원회를 여러 주겠다고 하죠 브루스는 합의를 자신의 후임자 아니 배트맨 말고요 고 당을 시켜줄수 은사로 천재 된거죠 자신처럼 숨지 않아도 되는 그런 소자 말입니다 한편 마피아 들은 상황이 안 좋습니다 돈은 좋고 1 틀렸고 돈세탁 똑같 걸려서 이제 라오 밖에는 살 길이 없죠 라운 그 돈을 들고 고 다음에 관할권 바뀐 홍콩으로 도망 갈 작정 이고요 바로 그때 마피아 들의 앞으로 재앙으로 나타난 조커 그를 죽여 버리려는 마피아 들에게 한 가지 제안을 합니다 자신이 배트맨을 죽여 주겠다 는 거죠 사막 거울에는 밖에 들지 않고 조카는 폭탄 조끼로 협박을 하다가 명함을 두고 는 떠나게 됩니다 그리고 카페 아들을 거 삼는 건 이제 그만 두게 되죠 조커는 직접 2 곡들을 처리 해 나가면서 영역을 키워 나갑니다 한편 하비 덴트 와 고등 반장 서로의 이제 손가락질을 하면 싸워 됩니다 라우 가 도망가고 작전이 실패한 게 검사실에서 정권 세서 그런지 경찰 쪽에 상황 정보가 세서 그런건지 둘은 확실치 않음 에서도 서로에게 비난의 화살을 돌려 되죠 그리고 배트맨은 직접 중국으로 날아가 라우 를 잡아 올 계획입니다 초고층 빌딩 수문 라울 말 그대로 날아가서 잡아채고 는 비행기에 몸을 결속시키는 서 그대로 그를 낚아 갑니다 인형뽑기 를 당할 나오는 그대로 웃고 든 반장의 루 배송됩니다 그리고 마술처럼 입을 술술 불어 버린 나오던데 마피아는 컬을 시가 바를 정도로 싸그리 잡혀 가게 되죠 총 549 명 이라는군요 그 더 캐 하비 덴트는 모두의 표적이 되었습니다 정치인 언론 님 기자 그리고 돈줄 공간 경찰들 까지 말이죠 조카 나 죽으면 하군요 모두 같이 붙잡혀 가기 직전 마피아의 고양이 되었는데 그때부터 일을 아주 착실하게 했나봅니다 사람 하단을 주께서 보내고는 배트맨이 마스크를 벗고 자수 하지 않으면 하루에 한 명씩 주시겠다고 합니다 그럼 나중에 합의를 위한 후원의 는 어떻게 잘 열리고 있습니다 방금 초코가 일을 열심히 한다고 말씀을 드렸죠 추가로 3명의 주여 인물들에게 살해 협박을 보냈 습니다 마피아 들을 모두가 두는데 영장을 발부 해준 썰물로 판사 형 찰 청 장 그리고 합 이벤트죠 파산은 차와 함께 폭발해 버리고 경찰청장은 독이 든 술을 마시고 죽어 버리게 됩니다 그리고 덴트 에게는 초코 께서 후원에 까지 몸소 행차 하셨군요 그땐 트는 불수의 인해 길 그대로 기절 당해 안전한 건수로 옮겨 지죠 조카는 그것도 모르고 레이첼이 협박하면 서 텐트를 내놓으라고 합니다 그러던 와중 배트맨이 등장하며 싸움이 커지죠 조커는 체크메이트 라면서 레이첼을 꽃은 길들이 바깥으로 던져 버리게 되고 배트맨은 그녀를 거 같아요 몸을 던 짖어 이제 신식 시간이 점점 촉박해 지고 있습니다 이번에는 고담시 시장 조커의 살생부 에 올랐습니다 한편 콜만 리 스 라는 의사의 변호사가 브루스 웨인은 진짜 정체를 까발리 겠다면 달려 들지만 씨알도 안 먹지 있는 상황이 이어집니다 그리고 콜 발리 쓰는 뭐 앙심을 품게 되죠 6 4 법안 경비 속에 아까 죽었던 결 경찰청장의 장례식이 시민 장으로 치러집니다 하지만 조카 있거나 풀이 경찰들의 제복을 입고 숨어 있군요 진짜 조커 더 수가 있습니다 시장에 전격 을 막기 위해 몸을 던지고 등 반장은 그 자리에서 숨지고 분한 하비는 용의자를 데리고 사라집니다 다음 타겟인 레이첼이 되었거든요 분단 배트맨 딩 마피아 두목인 마로니 를 찾아가 조커를 내놓으라 며 협박 하지만 그도 초코가 어디 있는지 전혀 모르는 상황입니다 합의가 용의자로 주지 해왔다 고 협박하는 사리에 베트맨 증정합니다 그리고 분노한 하드를 말리며 내일은 자신이 정체를 밝히겠다고 말하죠 결심을 한 브루스 기자회견장 으로 나아갑니다 그럼 그 자리에서 하비 덴트가 자신이 배트맨 이라며 자수한 일이 벌어지 줘 그리고 그가 이송되는 사이에 조커가 그를 노리면 배트맨이 나타나 조커를 해치운다 는 작전이 떨어집니다 미끼 작전이 줘 그리고 이때 합의가 줄고 던져 온 동작이 양쪽이 앞면 인동 전 일단 사실이 밝혀집니다 오는 자기가 만드는 거라 드니 춤 사기꾼 아냐 상황은 점점 초 컬 판으로 돌아갑니다 호성 차량이 이동하는 도구로는 막혀있고 사방에서 차들 덮쳐 하면서 호위 차량들이 점점 떨어져 나가게 됩니다 루 조커가 켈트가 타고있는 호송 차량을 직접 공격하기 시작합니다 이때 등장하는 배트모빌 조커를 저지 하지요 하지만 제때 등장한 공중 지원 마저도 초판을 철저한 설계로 무력화 해버리고 하비 덴트의 숨통을 점점 조여 옵니다 하지만 기지를 발휘해 조카의 트레일러를 뒤집어 버리는 패턴은 잠깐의 위기가 지나가고 죽은 줄 알았던 꽂은 까지 일어나 초코를 결국 체포하게 됩니다 모든 일이 잘 풀리자 했던 합의는 그 길로 납치 당하게 되죠 레이첼 도 같이 납치 당했습니다 퇴근 햇던 고든은 이 사실을 알고 풀이 아케 달려와 조커를 신문 해보지만 먹게 되지 않고 이제는 배트맨이 조커를 신분 할 스 차례가 됩니다 하지만 조카는 궤변 만 점점 들어가게 되고 배트맨에 인내심은 바닥을 치게 되면서 신분이 점점 더 격해 집니다 결국 배트맨은 합의와 레이첼이 잡혀 있는 곳을 각각 알게 되고 레이첼을 구하로 또 알게 됩니다 그 사이에 조커는 경찰서를 한바탕 뒤집어 놓고 그대로 라우르 데리고 사라지죠 한편 배트맨에 레이첼을 구하러 가지만 레이첼과 합의 위치를 반대로 알려주고 때문에 하비는 살아가게 되지만 레이첼은 죽게 됩니다 하비는 사랑하긴 했지만 얼굴 반쪽이 타 버리게 됩니다 그리고 그 양면 동정도 한쪽이 타 벌이면서 더 이상 양면이 똑같이 않게 되죠 그 원래 별명처럼 투 페이스가 된겁니다 상황은 점점 나빠지지 만합니다 콜맨 레이스가 배트맨의 정체를 밝히려고 하자 이제 조커가 콜맨 리스가 죽지 않으면 병원을 폭파 겠다고 하죠 모두의 타겟이 된 리스 모두가 바삐 평원의 빠져나가는 사이 초코가 간호사 복장을 하고 하루를 찾아갑니다 그리고 그에게 궤변을 늘어놓으며 결국 그를 타락시키고 말 줘 약속 그대로 끄는 병원을 통째로 날려버린 사의 경우 버스 안대로 납치에 초 카 된 시민에게 메시지를 전달합니다 고담 시의 모든 다리를 폭파시켜 버리는 겠다는 위협이 줘 3 타락한 투 페이스의 사례입니다 그의 인생을 망쳐버린 모든 이들을 찾아가 복수를 시작하죠 람 이제 라벨에 저를 포함한 부패의 경찰들과 마로니 그리고 고든 청장 의 가족들까지 인질로 잡히게 됩니다 배트맨은 둘 모두를 한꺼번에 맞기 위해 특단의 조치를 취하자 고담 시의 모든 전화를 도청하는 겁니다 시민들은 이 와중에 패닉에 빠졌습니다 다리가 모두 폭파 된다고 하니 배를 타고 이동을 할 작정입니다 계수 들도 배로 후송 될 예정인데요 그렇게 그날 밤 바다에는 배가 2대 나란히 떴습니다 시민들이 탄 배와 최 수리를 탐 배정 그리고 조커가 실험을 시작하게 됩니다 멈춰버린 서로의 배를 터뜨릴 수 있는 기폭 장치를 건네주고 기폭 장치를 누르는 쪽만 살려 주겠다고 합니다 12시까지 둘 다 안 들으면 둘다 터뜨렸다 하네요 시간은 10분 남짓 나왔습니다 덕분에 죄수 베나 심히 많아 난리가 났죠 도청을 이어 내 조커를 찾아낸 배트맨 시간이 부패한 먼저 건물로 뛰어 들게 되고 배트맨은 초인적인 능력을 발휘해 경찰 기동대 레 막아내고 조카와 일대일 대결을 펼치게 됩니다 하지만 점점 밀리는 배트맨 약 축배 모두 긴장이 고조되는 상황 갈등이 클라이맥스에 다발 하지만 결국 12시까지 어떤 배 도서를 폭파 시키지 않게 됩니다 시간은 12시를 넘어 12:1 2 되고 이제 둘 모두를 폭파 시켜 주는 초커 하지마 배트맨이 그를 제압하지 요 투페이스 만 나왔습니다 가족을 구하기 위해 홀로 합의를 만나러 온 고든 하비는 고증에 가족 을 이용해 그를 협박하지 요 고즈 내어준 것은 태도와 타협 때문에 자신이 가든 모든 것을 잃어버렸다 고 말입니다 배트맨이 이때 등장합니다 동전을 던져 배트맨 을 쏘아 버린 탈이 스스로에게는 총구를 경우 지만 스스로는 살게 되고 마지막으로 그는 고든의 아들에게 총을 겨누며 동전은 던집니다 바로 그때 배트맨이 다시 일어나 합의를 더 척 빌딩 빛으로 같이 추락하게 되죠 이렇게 합이 투 페이스가 죽습니다 모든 것은 끝장 같죠 고담시의 선을 대표했던 합의가 탈락하면서 모든 이가 희망을 잃게 될 거라고 좌절하는 끝에 배트맨이 이 합의에 모든 죄를 뒤집어 쓰겠다고 합니다 그리고 배트맨이 자신을 뒤쫓는 경찰들을 피해 도망가면서 영화는 끝납니다",
  "refined_transcript": "영화는 한 남자의 등장으로 시작합니다 이제 막 은행을 털 심산인 6인조의 일원인데요 둘은 이미 옥상에 올라가 작업 중이고 셋은 직접 차를 몰고 가며 행을 타월 속셈입니다 그리고 그 6인조의 마지막으로 조커라고 불리는 작전의 총 설계자까지 있습니다 얼굴에 화장을 하고 다닌다나요 은행털이 6인조는 그러나 배신으로 점점 한명씩 죽게됩니다 머리가 줄어야 받을 몫이 커지는 법이죠 은행털이는 성공하나 했지만 그마저도 마피아들이 운영하는 은행이라 뒷감당도 문제고요 밖 차에서 내부 상황은 깔끔한 종료가 되었습니다 한 명씩 줄어 나갔던 은행 강도 무리는 이제 2명만 남았습니다 마지막으로 남은 두 명 그 중 한명이 총을 겨누고 협박을 합니다 이제 내가 죽을 차례다 라고요 그러나 그 강도가 뭔가 이상한 말을 하게 됩니다 총을 겨눠 졌던 사람인데도 불구하고 나는 버스 운전사를 줄여야 한다 라고 이야기를 하죠 바로 그때 벽이 뚫리면서 총을 겨누었던 강도를 쳐 버리게 되고 방금 전까지만 해도 총을 겨눠 잡혔던 강도가 버스 운전사를 처리하면서 이제 1명의 은행강도만 남게 됩니다 그리고 공개되는 얼굴 화장을 덕지덕지 바른 그 강도가 바로 조커였습니다 그리고 그는 돈다발을 가득 실은 스쿨버스를 몰고 은행을 빠져나가 죠 한편 배트맨 뭘 하고 있을까요 마약 거래 현장을 급습했군요 근데 총을 쏘는 해요로 배트맨이 2명입니다 뭔가 이상한데요 바로 그때 벽을 뚫고 나타나는 배트맨이 가짜 배트맨과 마약 거래 현장을 일망타진하기 위해 진짜 배트맨이 나타난 거죠 모두를 꽁꽁 묶어 벽에 달아 둔 뒤 배트맨은 사라집니다 시간은 흘러 고든 반장이 조커가 탈탈 털어버린 은행에 도착했군요 얼굴도 환하게 웃어요 있는 조커가 아주 활개를 쳐 놓고 간 은행에서 추적 가능한 GPS가 숨어 있었다고 합니다 이걸 이용해 조커도 바로 잡을 수 있을 것 만 같은 데요 근데 일은 그렇게 쉽지가 않죠 자 이제 공은 신임 지방 검사인 하비 덴트에게로 넘어왔습니다 그는 지금 고담시의 마피아 전체를 상대로 전쟁을 선포한 상태인데요 이제 배트맨 브루스 웨인의 짝사랑 여인 레이첼과 사내 연애 중이면서 아주 당당하고 강직한 인물이라고 할 수 있습니다 고담시의 백기사 라고 불리기도 하죠 그때 갑자기 동전을 던져서 레이첼과 자신 중 누가 기소를 맡을 지를 정하자고 하네요 그리고 하는 말이 내 운은 내가 만든다고 하면서 그대로 에서 당당하게 이겨 버리죠 멋있긴 한데 좀 쪼잔하네요 재판이 계속됩니다 심지어 재판 도중에 살해 위협을 받기도 하는데 하나도 쫄지 않고 암살자를 아예 패버리기까지 하죠 고담 검사들은 다 이런가요 이제 본격적으로 판에 끼어 들게 됩니다 배트맨 고든 그리고 마피아 조커 들의 전쟁이 말이죠 중국의 라우 투자은행과 거래하는 것을 알게 된 브루스 웨인은 라우가 마피아들의 돈줄이 라는걸 한번 꿰뚫어보고는 슬쩍 한번 떠 본 건데 아주 예쁘게 떠집니다 카드는 바로 파기됩니다 브루스는 식당에서 마주친 하비와 레이첼 바탕으로 이야기를 나누다 하비에게 후원회를 열어 주겠다고 하죠 브루스는 하비를 자신의 후임자 아니 배트맨 말고요 고담을 지켜줄 인사로 점찍은 거죠 자신처럼 숨지 않아도 되는 그런 인사 말입니다 한편 마피아들은 상황이 안 좋습니다 돈은 얼고 다 틀렸고 돈세탁도 다 걸려서 이제 라우 밖에는 살 길이 없죠 라우는 그 돈을 들고 고담의 관할권 밖인 홍콩으로 도망 갈 작정이고요 바로 그때 마피아들의 앞으로 재앙으로 나타난 조커 그를 죽여 버리려는 마피아들에게 한 가지 제안을 합니다 자신이 배트맨을 죽여 주겠다는 거죠 사람 거울에는 반밖에 안되고 조커는 폭탄 조끼로 협박을 하다가 명함을 두고는 떠나게 됩니다 그리고 마피아들을 거느리는 건 이제 그만 두게 되죠 조커는 직접 2인자들을 처리 해 나가면서 영역을 키워 나갑니다 한편 하비 덴트와 고든 반장 서로에 이제 손가락질을 하며 싸웁니다 라우가 도망가고 작전이 실패한 게 검사실에서 정보가 새서 그런지 경찰 쪽에서 상황 정보가 새서 그런건지 둘은 확실치 않으면서도 서로에게 비난의 화살을 돌립니다 그리고 배트맨은 직접 중국으로 날아가 라우를 잡아 올 계획입니다 초고층 빌딩 숨은 라우를 말 그대로 날아가서 잡아채고는 비행기에 몸을 결속시키면서 그대로 그를 낚아 갑니다 인형뽑기를 당한 라우는 그대로 고든 반장에게 배송됩니다 그리고 마술처럼 입을 술술 풀어 버린 라우 덕분에 마피아는 거의 다 잡힐 정도로 싸그리 잡혀 가게 되죠 총 549명 이라는군요 그 덕에 하비 덴트는 모두의 표적이 되었습니다 정치인 언론인 기자 그리고 돈줄 끊긴 경찰들 까지 말이죠 조커도 나섰군요 모두 같이 붙잡혀 가기 직전 마피아의 고용인이 되었는데 그때부터 일을 아주 착실하게 했나봅니다 사람 하나를 죽여서 보내고는 배트맨이 마스크를 벗고 자수 하지 않으면 하루에 한 명씩 죽이겠다고 합니다 그런 와중에 하비를 위한 후원회는 어떻게 잘 열리고 있습니다 방금 조커가 일을 열심히 한다고 말씀을 드렸죠 추가로 3명의 주요 인물들에게 살해 협박을 보냈습니다 마피아들을 모두 잡는데 영장을 발부 해준 서로우 판사 경찰청장 그리고 하비 덴트죠 판사는 차와 함께 폭발해 버리고 경찰청장은 독이 든 술을 마시고 죽어 버리게 됩니다 그리고 덴트에게는 조커께서 후원회까지 몸소 행차 하셨군요 그 덴트는 불시의 일격에 그대로 기절 당해 안전한 곳으로 옮겨지죠 조커는 그것도 모르고 레이첼을 협박하면서 덴트를 내놓으라고 합니다 그러던 와중 배트맨이 등장하며 싸움이 커지죠 조커는 체크메이트 라면서 레이첼을 꼭대기 밖으로 던져 버리게 되고 배트맨은 그녀를 구하기 위해 몸을 던지죠 이제 시간이 점점 촉박해 지고 있습니다 이번에는 고담시 시장이 조커의 살생부에 올랐습니다 한편 콜맨 리스 라는 웨인사의 변호사가 브루스 웨인의 진짜 정체를 까발리 겠다며 달려 들지만 씨알도 안 먹히는 상황이 이어집니다 그리고 콜맨 리스는 뭔가 앙심을 품게 되죠 삼엄한 경비 속에 아까 죽었던 것 같던 경찰청장의 장례식이 시민장으로 치러집니다 하지만 조커가 죽은 경찰들의 제복을 입고 숨어 있군요 진짜 조커답습니다 시장에 총격을 막기 위해 몸을 던지고 고든 반장은 그 자리에서 죽고 분한 하비는 용의자를 데리고 사라집니다 다음 타겟인 레이첼이 되었거든요 분노한 배트맨은 마피아 두목인 마로니를 찾아가 조커를 내놓으라며 협박 하지만 그도 조커가 어디 있는지 전혀 모르는 상황입니다 하비가 용의자로 추정해왔다고 협박하는 사이에 배트맨이 등장합니다 그리고 분노한 하비를 말리며 내일은 자신이 정체를 밝히겠다고 말하죠 결심을 한 브루스 기자회견장으로 나아갑니다 그런데 그 자리에서 하비 덴트가 자신이 배트맨이라며 자수하는 일이 벌어지죠 그리고 그가 이송되는 사이에 조커가 그를 노리면 배트맨이 나타나 조커를 해치운다는 작전이 짜집니다 미끼 작전이죠 그리고 이때 하비가 줄곧 던져 온 동전이 양쪽이 앞면인 동전일단 사실이 밝혀집니다 운은 자기가 만드는 거라더니 좀 사기꾼 아냐 상황은 점점 조커 판으로 돌아갑니다 호송 차량이 이동하는 도로는 막혀있고 사방에서 차들이 덮쳐 오면서 호위 차량들이 점점 떨어져 나가게 됩니다 이윽고 조커가 덴트가 타고있는 호송 차량을 직접 공격하기 시작합니다 이때 등장하는 배트모빌이 조커를 저지 하지요 하지만 제때 등장한 공중 지원 마저도 조커의 철저한 설계로 무력화 해버리고 하비 덴트의 숨통을 점점 조여 옵니다 하지만 기지를 발휘해 조커의 트레일러를 뒤집어 버리는 배트맨 잠깐의 위기가 지나가고 죽은 줄 알았던 고든까지 일어나 조커를 결국 체포하게 됩니다 모든 일이 잘 풀리나 했던 하비는 그 길로 납치 당하게 되죠 레이첼도 같이 납치 당했습니다 퇴근 했던 고든은 이 사실을 알고 황급히 달려와 조커를 심문 해보지만 먹혀 들지 않고 이제는 배트맨이 조커를 심문 할 차례가 됩니다 하지만 조커는 궤변만 점점 늘어가게 되고 배트맨의 인내심은 바닥을 치게 되면서 심문이 점점 더 격해집니다 결국 배트맨은 하비와 레이첼이 잡혀 있는 곳을 각각 알게 되고 레이첼을 구하러 가게 됩니다 그 사이에 조커는 경찰서를 한바탕 뒤집어 놓고 그대로 라우를 데리고 사라지죠 한편 배트맨은 레이첼을 구하러 가지만 레이첼과 하비의 위치를 반대로 알려주었기 때문에 하비는 살아나게 되지만 레이첼은 죽게 됩니다 하비는 살아났지만 얼굴 반쪽이 타 버리게 됩니다 그리고 그 양면 동전도 한쪽이 타 버리면서 더 이상 양면이 똑같지 않게 되죠 그의 원래 별명처럼 투 페이스가 된겁니다 상황은 점점 나빠지기만 합니다 콜맨 리스가 배트맨의 정체를 밝히려고 하자 이제 조커가 콜맨 리스가 죽지 않으면 병원을 폭파 하겠다고 하죠 모두의 타겟이 된 리스 모두가 바삐 병원을 빠져나가는 사이 조커가 간호사 복장을 하고 하비를 찾아갑니다 그리고 그에게 궤변을 늘어놓으며 결국 그를 타락시키고 말죠 약속 그대로 조커는 병원을 통째로 날려버린 뒤 버스 안에 납치한 조커 된 시민에게 메시지를 전달합니다 고담시의 모든 다리를 폭파시켜 버리겠다는 위협이죠 한편 타락한 투 페이스의 사냥이 시작됩니다 그의 인생을 망쳐버린 모든 이들을 찾아가 복수를 시작하죠 이제 라우와 그를 포함한 부패한 경찰들과 마로니 그리고 고든 청장의 가족들까지 인질로 잡히게 됩니다 배트맨은 둘 모두를 한꺼번에 막기 위해 특단의 조치를 취하죠 고담시의 모든 전화를 도청하는 겁니다 시민들은 이 와중에 패닉에 빠졌습니다 다리가 모두 폭파 된다고 하니 배를 타고 이동을 할 작정입니다 죄수들도 배로 후송 될 예정인데요 그렇게 그날 밤 바다에는 배가 2대 나란히 떴습니다 시민들이 탄 배와 죄수들을 탄 배죠 그리고 조커가 실험을 시작하게 됩니다 멈춰버린 서로의 배를 터뜨릴 수 있는 기폭 장치를 건네주고 기폭 장치를 누르는 쪽만 살려 주겠다고 합니다 12시까지 둘 다 안 누르면 둘다 터뜨리겠다 하네요 시간은 10분 남짓 남았습니다 덕분에 죄수 배나 시민 배나 난리가 났죠 도청을 이용해 조커를 찾아낸 배트맨 시간이 부족한 먼저 건물로 뛰어 들게 되고 배트맨은 초인적인 능력을 발휘해 경찰 기동대를 막아내고 조커와 일대일 대결을 펼치게 됩니다 하지만 점점 밀리는 배트맨 양쪽 배 모두 긴장이 고조되는 상황 갈등이 클라이맥스에 다다르지만 결국 12시까지 어떤 배도 서로를 폭파 시키지 않게 됩니다 시간은 12시를 넘어 12:01이 되고 이제 둘 모두를 폭파 시키려는 조커 하지만 배트맨이 그를 제압하지 요 투페이스만 남았습니다 가족을 구하기 위해 홀로 하비를 만나러 온 고든 하비는 고든의 가족을 이용해 그를 협박하지 요 고든의 나이브한 태도와 타협 때문에 자신이 가졌던 모든 것을 잃어버렸다고 말입니다 배트맨이 이때 등장합니다 동전을 던져 배트맨을 쏘아 버린 뒤 스스로에게는 총구를 겨우지만 스스로는 살게 되고 마지막으로 그는 고든의 아들에게 총을 겨누며 동전을 던집니다 바로 그때 배트맨이 다시 일어나 하비를 덮쳐 빌딩 밖으로 같이 추락하게 되죠 이렇게 하비 투 페이스가 죽습니다 모든 것은 끝난 것 같죠 고담시의 선을 대표했던 하비가 타락하면서 모든 이가 희망을 잃게 될 거라고 좌절하는 고든에게 배트맨이 이 하비의 모든 죄를 뒤집어 쓰겠다고 합니다 그리고 배트맨이 자신을 뒤쫓는 경찰들을 피해 도망가면서 영화는 끝납니다"
}