{
  "movie_title": "아웃 오브 아프리카",
  "video_url": "https://www.youtube.com/watch?v=hz_lsG7X_XE",
  "video_title": "전 재산 털어 아프리카에 커피나무 심으면 벌어지는 일!!",
  "channel_name": "정오비디오",
  "transcript": "끝없이 이어지는 철로를 따라 얹어 없는 자신의 농장을 해야하는 가래 으 으 으 그냥 따분하고 발전 없는 생활에서 벗어나고 싶어 집안의 재력을 미끼로 신구 인 블랙 3 남작과 케냐의 농장을 운영한다는 극장 합의도 다 현재에서 결혼식 으로 예정이죠 기차가 멈춰 서고 머리가 하게 할 참 4 u 기차를 수업 남자는 별일 아니라는 수집한 산화를 기차의 쉽고 는 수치임 까지 알려줍니다 괜찮네 얇아 이 적법한 해커 안단 말이야 안녕하세요 라구 과연 봐라 도착한곳은 기대와는 달리 하인이 나와있고 히트 선택에 싸게 스크랩 싸부 트웰브 c 컵 쿤 봐서 움짤 같도록 예 처음 보는 풍경을 지나 도착한 클러 아 x 였음 이 앉아 생선 바른 렉스 로 주 6 지금 말 채워 보아서 어디 그 계절 커서 3월 얘기예요 파워 수출 빛깔 이룩해 짜주세요 그렇게 어영부영 결혼식이 시작되고 3 더 다 은어 쓸 수 놓을 수 있게 한다 쓰임에 뉴스 아주 또 기록된 막 햄 퍼즐은 아직 땅 암 y 쌩 킹스 오브 데이 길고 지루한 필요는 끝내고 농장을 향하는 가래 이렇겐 거나 togo 아 명장 일꾼들은 그녀를 활용하기 위해 대기중인 거 내 스페아 날 프랑스 파 아 그래서 쇼크 am see nds 주막 하우스 버드 지금 날 즐거움과 설레임도 잠시 브라운은 약속했던 가축 대신 커피 나무를 심을 깔아 이야기하는데 수익성이 더 좋을거라 하지만 사실은 메일 돌봐야 하는 갖추기 참기 때문이죠 시스템 has 담아 뉴 dol 미디어 만에 되도 리오 탈 정도로 내서 내리 바입니다 다음날 불어오는 기다렸다는 더 산행을 떠나고 시세 vnt 부딪 악셀 직감 디서 돌의 2 색깔 션 라이트 대견 빈 매니 데 있어서도 레이 하는 수 없이 이제 막 놓다 리치 농장을 둘러보는 데 안 할 밀 b 9 싸 400cc 프링 범행 이후 거의 없이 5w 빵 벌이고 있고 인질 이번 초소 이기에 오늘 필론 트라이브 하늘 다음은 일군을 부릴 수 있게 키쿠 유족의 추장을 만나 협조를 못합니다 만약 까지 약 하와 스카페이스 4 유아라 아까 p4 있자 꼭 머치 d 3 있어야 인지시키고 6개 감독이 쑤어 브랜치 편해져 있어요 써 에이스 꽃은 말씀 덧글로 미 살 레벨만 자 복귀해서 취급 같이 k 좋구요 [음악] 으 colonel 리뷰 다음 감리 아담 월 쏘세요 와플에 2층 4 아마 쌓을 수 없으니까 우메다 추억 뿔 쓰다 시죠 쓰 아 4장 나간 남편은 여전히 돌아오지 않고 카레는 혼자서 사파리 투어에 나서는 데 4 oral 뭐 이런 사저 색 아우 주로 한 뒤 또 요식업소 규산 태교 뜨기 히어 릭 주의 생활 돌아 올꺼 줘 tpa 시오 잡아 뭐가 씌워 4 벌을 110,000 wrc 어엿하게 관련 사례를 찾아 온 버클리가 된 있어요 책을 좋아하는 데니스는 이야기 만드는 재주가 있다는 그녀의 이야기를 듣고 싶어 줘 넌 쎔 os posco 카레는 이야기의 시작을 부탁하고 아멘 샤이니 있었네 최원 웰빙의 노암 기다렸다는 더 이어지는 이야기 쿠스 were 쓰 2 7 1 처럼 1회 싶네요 이 쌓아 식에서 보인당 아 ts 푸어 됐습니다 아 아 [음악] good 퇴행 환승 ok 커 s 그녀의 이야기는 늦은 밤이 되어서야 끝이 나죠 싸움 날 to a 아 지금 바스프 rose to 오피스 좀 집을 나서는 데니스는 이야기 값으로 선물을 건네고 왠지 부담스러운 그냥 빨갱이라고 수 있겠죠 스테이크 였음 찾 문학을 검이 된 것이다 스 르 [음악] 뭐라 얘도 입니다 예 알고 않게 까 어느 유럽에선 전쟁이 발발하고 남의 땅에서도 긴장감이 감도는 데 이런 일에 빠질 수 없는 부르는 곧바로 전 손으로 해야죠 그 스튜 bts 후 위의 재즈 제조 리츠 페이션트 x [음악] 얼마간의 시간이 지나자 그런 카렌에게 파라핀 u 를 보급해 달라 요청하는데 직접 국경 제아무리 향하는 가래 8 [음악] 아 [음악] 5 으 [음악] 험난한 저자 가도가도 끝없는 삼만리 거기다 길을 잃은 가래 modern 씨아 외에 바이오오일 2 어 슈레 1st 싼 누에 봤죠 대 한 매해 코스 어디서 그랬어 으 으 으 폭 딸을 헤드 행해 우연히 만난 버클리는 카레를 말려 보지만 깔 원탁회의 고집을 꺾지 않는 그녀에게 나침반을 선물 하고 사용법을 알려주는 되있어요 엔더의 봐라 뭐 br 나침반이 있다고 해서 쉽게 찾을수 없 목적지 낮에는 처음보는 무조건 마주치고 사람입니다 저녁에는 맹수들의 공격을 받아야죠 [박수] route 2 2 2 2 2 2 4 거지꼴로 겨우 프로가 있는 박사의 도착한 카레 r 퍼티 썬팅 6 주행 주야 tls 한번 했어요 놀랍기도 그침 이제 투스 장 왜냐하면 그 프로는 전쟁이 끝나도 집에 돌아오 생각이 없어 보이고 그래도 부부라 하룻밤을 보냈는데 [음악] 그녀의 병명은 1 실 costs 의사의 권유에 따라 하는 수 없이 농장을 풀어 이게 맡겨두고 치료를 위해 영국으로 돌아 갑니다 elle 치료를 맞춰보면 는 말이 농장으로 돌아온 카 내가 그래도 있는 받은 것 아닌가 양초 하라 사양 9월이나 쓰라고 떠난 말해 4 그 사이 잔 커피 나무는 꽃을 피우고 어 열매를 맺기 시작하죠 [음악] 겉으로는 모든 상황이 안정적인 듯 보이지만 매 도 개 걸 은 충격으로 카레는 프로 이게 실망한 절에 들어 또한 돈으로 한 결혼이 라 미아 나올 느끼지만 애정이 깊은 건 아니죠 [음악] 썸 문의 하세요 아 아니 깨울 수 있는데 막 빨고 온 튜튜 재개 플레이스 2차 아이에 술에 타 그렇게 투 싸움 별거에 들어가고 이젠 혼자서 농장을 운영해야 하는 카레 [음악] 뭐 슈퍼가 수도 없는 하우저 픽업에 넣기 행이 아닌 것 같아 어떻게 일정하게 썼네 기다렸다는 더 테니스가 찾아오고 빨리 메루 쉐이드 준비돼 있습니다 그런 그녀와 수 겸 여행을 떠납니다 으 [음악] 카이키 르게 뭐예요 그래서 여기엔 뭐 그닥 뭐 마사이족 에 대해 이야기 하는데 이 very low 위생기구 차임 아직도 번 풀어 줍니다 이 더 그래도 왜구 나 이런거 봐도 conflict 이 외에도 또 빛나라 분들 내새끼 숲으로 넣습니다 영어 문자 하려던 캐러 봤을땐 닻 계속해 있습니다 다음날 아 [음악] [박수] opera [박수] [음악] [박수] [음악] [박수] [음악] a 으 와 어 짭 여사 오 저거 우리가 바꿔야 에 이런 남자에게 사랑을 느끼지 못한다면 문제가 있는 거죠 직급 질병으로 메카는 두 사람 따악 쎈스 까면 안 열고 신임 애기를 해 기회만 메이스 오솔 내 새야 분노 뭐 lie 판넬 7 물 소스 고 때 싸움 대철 아얌 야 그녀의 일부가 되고 판 데 입어 말 prosper 고기가 필요한 시점에 사냥을 나선 데이브는 즐겁게 식사 중인 사자 들고 만나고 3 예 뭐랄까 하아 하아아 4 아 [음악] 데이브는 이야기를 만들어 달라 참여 그녀의 심정을 이해하고 두 사람은 깊은 사랑에 빠지게 되죠 그곳에 떨게 한 그룹 등 뭐 테스 스톰 스몰 아크 쉬운 소화시켜 쇼 좋아 잎이 homes 서화 돼 농장의 돌아온 카레는 불어와 이혼하고 갠히 있어요 그러니 즐감 서비스 or 우리고장 먹었어 겁니까 데니스는 후 질병으로 죽어가는 버클 1 어느 카레 매 농장을 거처로 삼아 여행을 다니기도 합니다 지금 커밍아웃을 한 마야 그랬었죠 빠 크리스탈 으 아 범한 사람 어 iml 수프림 쓰 떼어내 시스템 뒤에야 생기 해서 어디서 어떻게 5 워진 유 워 3 냉 조각 in bed is too easy tool ex 힘내 짐 쌀 컴 싶어 링크 것인지가 이렇게 가옥 심플한 조무사 기부 d 에이스 d li a 별리 옹 대충 보웬의 피가 1 언 테리 [음악] 감사합니다 [음악] deez srl [음악] we on [음악] 으 [음악] we [박수] [음악] later 2박 a 농업 썸 자의 얘기야 6자 스타 안쪽 그랬어 주세요 위너 ue [음악] 으 으 으 만남과 이별이 반복되고 그리움이 싸이 망가는 카레는 그와 함께 지내기를 원하지만 데이브는 그런 관계가 서로의 사랑엔 아무런 도움이 되지 않는다 고 주장하자 좀 자 싸 머시마 연 으 메 통을 온도의 부터 그니까 음 어 에 뜬 터보 s 가 원수 사이 때 6 이쯤하면 그렇죠 예 아동 롭스 보너스 사이트 아파트 등 도내 스며들듯 에 따르면 포항 이라고 한다 이 드라마 그떄 노선번호 써서 op cosc 워너비 유 머 어 그래 서비스팩 하자 네르 eie 몇 ur 센 불에 그 소중한 것 중 하나가 되고 싶은 그냥 하지만 어떤 이야기 도 그를 잡아둘 수 없는데 달아준 이지영 니폰 와 번 죽이리라 되어 섬 징수가 4 뱅 데 카메라 어플 아이스 아 먼저 비보안 없단 결국 베이브 에게 침울 배라는 가래 뉴스브리핑 하셨어요 볼 시간이 지나 도착하면 쉬운 치 않고 엔딩 4d 와 빼도 검사 뭘까 흠 불로 모든걸 이름 카레는 본국으로 돌아가 기도합니다 따라 기자 티크 조기 살 수 있는 땅을 마련해 벌여 하지만 그녀의 부탁을 들어주는 것으로 없자 chd is top 브라운 입니다 그러면 효소 를 결국 4로 부위만 총독을 만났는데 di 사악한 퇴 쏘게 된 네티스 가 쓰세요 바뀌는게 소식을 듣고 찾아온 데이브 기쁜 마음을 되겠어요 딜란 to scott ok 나온 nor 스티커가 외교도 바스톨 이케아 4 아합이 오버 차 아 요약 말 io pub 앞 eros 밤 썰 mr 예예 등이 설명을 듣고 2골 진짜 쭉 어센션 되겠 법이에요 그 케미는 돼 있기 때문에 숙 아 아 그래핀 아 뭐 #3 많이 있나 파 신 눌러 뜰 수도 있었으나 4 이걸 뭐 어 머 억센 sri 있냐 선영은 사울 d 사의 외에 투유 플라크 합니다 이번 cf i 그럼 코스피 괜히 분비 않다 꿈들이 비슷합니다 힘껏 해태 out 10화 our 거에요 이 말씀은 끝 2 스파이 fleet 이런 제품이 그냥 더 빙 그걸 봐야 데이브는 그냥 뭔 바사 까지 배웅하기 라고 팔찌가 후에게 지금이야 이타미 예 가음 도와주게 됩니다 예 [박수] [음악] ui 제 눈썹 에너지 균형 층리 매일 프로 어제 써 sr 잉 금요일에 만나기로 약속하고 딴 한테 이브는 결국 돌아오지 못합니다 때는 세습 임기 울 s 플레이 hd 사북 뭐 나야 돼 있은지 발사 다시 붓 몹 축소 서구 깔끔한 양중 가니까 맹 앤 런 디스 도 있고 어떤 이번 보라가 뭐 스마트 아아 deleting over the outer ew 있 거야 그러니까 되는거예요 of later 으 [음악] ei 것은 얻어 ost 것은 어느 날 [음악] 쭉 sds 피해주십시오 5 once 아 으 아 이렇게 될 수 있어 아이디어 틈이 사랑 사이트 파이널 왜 새끼 으로서 본드 얘기에 쓰지만 4 유아 까레 4 매일 할 수가 없는 j marie 안 3 레이 앞 ce 아앙 언딘 찬수 그래 mc 도 오즈 올레이 넌 더크 에투 얼렁 다 된 있읍니다 있다 이러한 은 1985년 자 아웃오브아프리카 입니다 감독은 시즌이 풀라 수량 메이드 st 러버 트레드 포드 덴마크 소설가 카렌 분리 센 의 자선 자면 학생이 만든 야 너 굉장히 물에 태 부분이 실제 인물인 양 일어난 사건 또한 실화입니다 제작비 2천 8백만 달러로 전세계 위험 천만 달러를 퍼졌습니다 아카데미 11개 보고 푸어 열라 7개 부분을 수정했습니다 제가 기억이 정확하지 않지만 tbs 방영 같은거 같은데 감독 이름 안개도 물 자에게 시즌 폴락 이라는 이름을 각인시킨 영화이고 아프리카 하면 가장 먼저 떠오르는 야 할 게임 같은 장력이 올라갔죠 2시간 40분에 러닝타임 동안 특별히 굉장하고 높이거나 큰 감정의 도움 더욱 시민들이 부담 알아서 지루할 거라 생각하시는 분들이 많겠지만 다른 사람의 은혜를 의해 하게 그려넣은 임상에서 저에게는 전혀 지루 하자 결국 들어 개원 와도 사람도 빨아 버렸지만 그녀의 말차를 회복해 타나 프리터 를 함께 경험해 맡아 오는 날의 친구 의식은 투안 아름다울 앞이 탁트인 과 함께 주인공 카렌의 잔잔하지만 인생 격증 2 도 못 기업이다 갑자기 카드별 창업과 이번 투어는 1부를 왜 힘이 든 상품으로 뭐 이사올 내가 아프리카 원 달러 머리하러 가진 안흥 님을 위해 끈을 풀어 볼 클릭한 타원 없겠지만 아쉽게 못 하는 분들은 장관 옴 나물 위한 포이 만큼 길 정도가 남다른 되요 인천과 카페인 밤 횡단하는 타나카 케이 수평선을 가루 들으며 여행이 않던 펌프형 형님에게 형 생 잊지 못할 터 우선 살 것입니다 1 10절 하하 암울한 챔프를 짐이 줘 모로 가방 스탯 준비하는 크리스찬 만합니다 온 좋게 부 # 할 부탁하나 가다 문득 커피 농담으로 결정 말은 원두를 생산에 직접 로 비디오 판매 수입을 통해 여행 여기를 품앗이 칸 데쳐 망 땀 흘리면 그 여행 영들은 말하라 한다면 하는 큰 p 짱의 드는게 올지 그리고 있는데요 평화의 전당 1 튈 수 있는 기회 4 당황 1턴 아프리카 6항 한 번씩 최후의 만찬 상 전통으로 탐험가 사라는 그 제품만의 등이 준비되어 있습니다 앉고는 제공해 드리지 않으면 하 이러면 스타로 상악 비행기로 인천공항에 도착하게 합니다 단 사망 기착지인 없이 영혼의 16 확인하세요 바퀴 귀한 얀 없지만 탈 때 부르긴 없다는거 명심하세요 마지막으로 아프리카도 허브에서 리니어 어차피 위하고 월튼 파우더 짓자는 더 많이 다 둘씩 까는 명심하시고 이곳은 3명 일들 많이 경험 하시면 좋을 듯함 4 먼저 방문해주신 플랜 한계 다시한번 감사드리며 시 군은 겨우 비디오 아직 조 있을 테니 꼭 많이 벌어 1부 2장 의 일존 0 근데 어플이 컵 잉크로 쓰인 되지 않나 [음악]",
  "refined_transcript": "끝없이 이어지는 철로를 따라 얼마 없는 자신의 농장을 해야하는 카렌. 그냥 따분하고 발전 없는 생활에서 벗어나고 싶어 집안의 재력을 미끼로 친구인 블릭센 남작과 케냐의 농장을 운영한다는 조건으로 합의도 다 현재에서 결혼식으로 예정이죠. 기차가 멈춰 서고 머리가 하게 할 참. 기차를 수습한 남자는 별일 아니라는 듯 침착한 상태로 기차의 쉽고는 수치임까지 알려줍니다. 도착한 곳은 기대와는 달리 하인이 나와 있고. 처음 보는 풍경을 지나 도착한 곳. 그렇게 어영부영 결혼식이 시작되고. 길고 지루한 필요는 끝내고 농장을 향하는 카렌. 농장 일꾼들은 그녀를 환영하기 위해 대기 중인 거. 즐거움과 설레임도 잠시 브롤은 약속했던 가축 대신 커피 나무를 심을 거라 이야기하는데 수익성이 더 좋을 거라 하지만 사실은 매일 돌봐야 하는 가축이 귀찮기 때문이죠. 다음날 브롤은 기다렸다는 듯 산행을 떠나고. 하는 수 없이 이제 막 농장을 둘러보는데. 다음은 일꾼을 부릴 수 있게 키쿠유족의 추장을 만나 협조를 받습니다. 남편은 여전히 돌아오지 않고 카렌은 혼자서 사파리 투어에 나서는데. 어엿하게 관련 사례를 찾아온 버클리가. 책을 좋아하는 데니스는 이야기 만드는 재주가 있다는 그녀의 이야기를 듣고 싶어하죠. 카렌은 이야기의 시작을 부탁하고. 기다렸다는 듯 이어지는 이야기. 그녀의 이야기는 늦은 밤이 되어서야 끝이 나죠. 집을 나서는 데니스는 이야기 값으로 선물을 건네고 왠지 부담스러운 그냥. 어느날 유럽에선 전쟁이 발발하고 남의 땅에서도 긴장감이 감도는데 이런 일에 빠질 수 없는 브롤은 곧바로 전선으로 떠나죠. 얼마간의 시간이 지나자 그런 카렌에게 파라핀을 보급해 달라 요청하는데 직접 국경까지 향하는 카렌. 험난한 여정 가도가도 끝없는 삼만리 거기다 길을 잃은 카렌. 우연히 만난 버클리는 카렌을 말려 보지만 카렌의 고집을 꺾지 않는 그녀에게 나침반을 선물하고 사용법을 알려주는 데. 나침반이 있다고 해서 쉽게 찾을 수 없는 목적지. 낮에는 처음 보는 부족과 마주치고 저녁에는 맹수들의 공격을 받아야죠. 거지꼴로 겨우 브롤이 있는 곳까지 도착한 카렌. 그런데 브롤은 전쟁이 끝나도 집에 돌아올 생각이 없어 보이고 그래도 부부라 하룻밤을 보냈는데. 그녀의 병명은 매독. 의사의 권유에 따라 하는 수 없이 농장 일은 맡겨두고 치료를 위해 영국으로 돌아갑니다. 치료를 마치고는 농장으로 돌아온 카렌. 그 사이 잘 큰 커피 나무는 꽃을 피우고 열매를 맺기 시작하죠. 겉으로는 모든 상황이 안정적인 듯 보이지만 매독에 걸린 충격으로 카렌은 브롤에게 실망한 채. 또한 돈으로 한 결혼이라 미안함을 느끼지만 애정이 깊은 건 아니죠. 그렇게 둘은 별거에 들어가고 이젠 혼자서 농장을 운영해야 하는 카렌. 기다렸다는 듯 데니스가 찾아오고. 그런 그녀와 사냥 겸 여행을 떠납니다. 마사이족에 대해 이야기 하는데. 다음날. 이런 남자에게 사랑을 느끼지 못한다면 문제가 있는 거죠. 그녀의 일부가 되고. 고기가 필요한 시점에 사냥을 나선 데니스는 즐겁게 식사 중인 사자들과 만나고. 데니스는 이야기를 만들어 달라 하며 그녀의 심정을 이해하고 두 사람은 깊은 사랑에 빠지게 되죠. 농장에 돌아온 카렌은 브롤과 이혼하고. 데니스는 병으로 죽어가는 버클리를 간호하는 카렌의 농장을 거처로 삼아 여행을 다니기도 합니다. 만남과 이별이 반복되고 그리움이 쌓여가는 카렌은 그와 함께 지내기를 원하지만 데니스는 그런 관계가 서로의 사랑엔 아무런 도움이 되지 않는다고 주장하죠. 소중한 것 중 하나가 되고 싶은 그녀 하지만 어떤 이야기도 그를 잡아둘 수 없는데. 결국 데니스에게 짐을 빼라는 카렌. 시간이 지나 도착하면 쉬지 않고. 불로 모든 걸 잃은 카렌은 본국으로 돌아가기로 합니다. 일꾼들이 살 수 있는 땅을 마련해 달라 하지만 그녀의 부탁을 들어주는 곳은 없죠. 떠나는 소식을 듣고 찾아온 데니스. 기쁜 마음. 데니스는 그녀를 몸바사까지 배웅하기로 하고. 금요일에 만나기로 약속하고 떠난 데니스는 결국 돌아오지 못합니다. 이렇게 될 수 있어. 이 영화는 1985년작 아웃 오브 아프리카입니다. 감독은 시드니 폴락. 주연은 메릴 스트립 로버트 레드포드. 덴마크 소설가 카렌 블릭센의 자전 소설을 바탕으로 만들었고 굉장히 많은 부분이 실제 인물인 데다 일어난 사건 또한 실화입니다. 제작비 2천8백만 달러로 전 세계 1억 2천만 달러를 벌었습니다. 아카데미 11개 부문 후보에 올라 7개 부문을 수상했습니다. 제가 기억이 정확하지 않지만 TV 방영 같은 거 같은데 감독 이름 몰랐던 저에게 시드니 폴락이라는 이름을 각인시킨 영화이고 아프리카 하면 가장 먼저 떠오르는 영화가 아닐까 생각이 듭니다. 2시간 40분의 러닝타임 동안 특별히 굉장하거나 놀라운 거나 큰 감정의 움직임 같은 게 없어서 지루할 거라 생각하시는 분들이 많겠지만 다른 사람의 인생을 의해하게 그려낸 점에서 저에게는 전혀 지루하지 않은. 돌아온 데니스와 사랑도 빠져 버렸지만 그녀의 모습을 회복해 타나프리카를 함께 경험해 맡아오는 날의 친구 의식. 아름다운 앞이 탁 트인 풍경과 함께 주인공 카렌의 잔잔하지만 인상 깊은 이야기. 시청해 주셔서 감사합니다. 구독과 좋아요 부탁드립니다."
}