{
  "movie_title": "아웃 오브 아프리카",
  "video_url": "https://www.youtube.com/watch?v=VPgUunDHjpE",
  "video_title": "'아웃 오브 아프리카' 엔딩의 비밀",
  "channel_name": "남다른무비",
  "transcript": "여러분 질문 하나 드리겠습니다. 당신 인생에서 가장 큰 승부를 걸었던 순간이 언제였습니까? 전 재산을 걸고 산 집이었을까요? 모든 걸 포기하고 선택한 사랑이었을까요? 혹은 안정된 직장을 박차고 나와 시작한 사업이었을까요? 당신은 그 승부에서 이겼습니까? 졌습니까? 아니면 아직도 그 결과를 기다리고 있습니까? 오늘 우리가 만날 한 여자의 이야기를 들으시면 당신이 걸었던 그것이 얼마나 소박했는지 깨닫게 될 겁니다. 카렌 블릭슨.이 여자는 집도, 사업도, 사랑 하나만도 아닌 자기 존재 전부를 자신의 영혼 전체를 내던 사람입니다. 그것도 상대는 인간이 아니었습니다. 신이었습니다. 아프리카라는 이름의 신말입니다. 아웃 오브 아프리카. 혹시이 영화를 아름다운 풍경 속 우아한 러브 스토리 정도로 기억하고 계십니까? 로버트 레드포드와 메릴 스트립이 초원에서 사랑을 속삭귀는 낭만적인 영화? 그렇다면 당신은이 영화의 표면만 본 겁니다. 잠깐, 지금부터 제가 들려 드릴 이야기가 조금이라도 궁금하시다면 구독 버튼을 눌러 주세요.이 영화는 지난 수십년간 수없이 회자되었지만 단 한 번도 이렇게 해석된 적이 없습니다. 그리고 여러분의 구독 하나가 제가 이런 해석을 계속 만들어 갈 수 있는 유일한 이유가 됩니다. 이것은 한 인간이 우주를 상대로 버린 역사상 가장 장엄하고 처절했던 승부의 기록입니다. 한 여자가 자신의 모든 것을 걸고 신과 맛붙은 이야기입니다. 1913년 카레는 덴마크를 떠나 아프리카로 향합니다. 차갑고 질서 정연한 북유럽을 등지고 뜨겁고 혼돈으로 가득한 검은 대륙으로 향하는 겁니다. 이것은 단순한 여행이 아닙니다. 첫 번째 승부수입니다. 그녀는 사랑하지 않는 남자 브로워블릭과 결혼하는 대가로 남작 부인이라는 귀족 타이틀을 손에 넣습니다. 보십시오. 그녀는 자신의 감정을 여자로서의 행복을 거래 대상으로 내놓았습니다. 무엇을 위해서요? 아프리카라는 거대한 무대에 오를 자격을 얻기 위해서입니다. 이것이 그녀가 지불한 첫 번째 대가였습니다. 배에서 내린 그녀의 눈빛을 보십시오. 자신감으로 아니 오만함으로 가득차 있습니다. 나는이 땅을 정복할 수 있어.이 미지의 세계를 내 것으로 만들 수 있어. 그녀는 확신에 차 있었습니다. 20세기 초, 유럽 문명의 정점에서 있던 백인 여성의 자신감이었죠. 그래서 그녀는 무엇을 합니까? 전 재산을 빌린 돈까지 모두 끌어모아냐? 고원지대의 거대한 커피 농장을 건설합니다. 6천에 달하는 광활한 땅, 수백명의 일꾼들, 유럽식 저택. 그녀는 문명의 질서와 자본의 힘으로이 야생을 길들일 수 있다고 믿었습니다. 마치 게임의 룰을 자신이 만들 수 있다고 착각하는 서툰 승부사처럼 말입니다. 하지만 그녀는 곧 너무나 빨리 깨닫게 됩니다. 이판을 지배하는 것은 인간이 아니라는 것을 돈도 아니고 문명도 아니고 백인의 오만함도 아니라는 것을 아프리카라는 거대한 존재는 그저 묵묵히 태초부터 지켜온 자신만의 법칙대로 시간을 흐르게 할 뿐입니다. 감뭄이 옵니다. 몇 달씩 비 한 방을 내리지 않습니다. 그녀가 심은 커피 나무들이 말라갑니다. 질병이 퍼집니다. 일꾼들이 쓰러지고 가축들이 죽어갑니다. 투자한 돈은 모래 위에 뿌린 물처럼 순식간에 사라져 버립니다. 그녀의 손에서 희망이, 꿈이, 자신감이 하나씩 증발해 갑니다. 그녀는 매일밤 장부를 들여다보며 계산합니다. 얼마나 더 버틸 수 있을까? 언제까지이 싸움을 계속할 수 있을까? 그리고 서서히 아주 천천히 깨닫기 시작합니다. 자신이 얼마나 어리석었는지를 자신이 상대하고 있는 것이 단순한 땅이 아니라 신과 같은 존재라는 것을 말입니다. 그때 바로 그 절망의 순간에 그녀는 인생을 건 마지막 승부를 겁니다. 데니스 핀치에이 남자를 처음 봤을 때 칼레는 직감했을 겁니다.이 이 남자는 다르다고. 데니스는 그녀의 농장이나 저택처럼 소유할 수 있는 존재가 아닙니다.이 남자는 아프리카 그 자체와 같은 사람입니다. 바람이고 하늘이고 자유이며 예측 불가능한 존재 그 자체입니다. 그는 정착하지 않습니다. 집을 갖지 않습니다. 누구에게도 속하지 않습니다. 그는 비행기를 타고 하늘을 날며 사자를 사냥하고 원주민들과 함께 살아갑니다. 그는 카렌이 그토록 길들이려 했던 아프리카의 야생을 그대로 받아들이고 사랑하는 사람입니다. 카레는 알았을 겁니다.이 남자에게 자신의 모든 것을 거는 순간 자신이 얼마나 무모한 승부를 하는 것인지 이길 확률이 거의 없다는 것을 하지만 진짜 위대한 승부사는 언제나 그렇게 합니다. 가장 위험한 모험에 가장 불가능해 보이는 대상에게 자신의 정부를 거는 겁니다. 그녀는 믿었습니다.이 남자만 얻을 수 있다면,이 남자와 함께할 수 있다면 지금껏 잃어버린 모든 것이 의미를 가질 거라고 농장이 망해도 돈을 다 잃어도이 남자만 있으면 모든게 괜찮을 거라고 말입니다. 만약이 승부의 끝이 궁금하시다면 그리고 한 인간의 영혼이 어떻게 산산 조각 나고 다시 태어나는지 목격하고 싶으시다면 잠시도 멈추지 마십시오. 카레는 데니스에게 울부짖습니다. 결혼해 달라고. 나와 함께이 농장에 정착해 달라고. 당신이 어디에 있든 언제 돌아오든 내가 당신의 집이 되어 주겠다고 나를 선택해 달라고. 나를 택해 달라고. 하지만 데니스는 고개를 졌습니다. 나는 누구의 것도 될 수 없어. 그리고이 세상에는 불변의 법칙이 있습니다. 운명은 결코 패배하지 않는다는 것. 아프리카는 마침내 그녀에게 마지막 심판을 내립니다. 첫 번째 카드는 죽음입니다. 데니스가 비행기 사고로 추락해 죽습니다. 그것도 하늘 위해서요. 그녀가 만들어 놓은 안락한 세장을 따뜻한 집을 완벽하게 비웃듯이 그는 자신이 사랑했던 하늘에서 영원히 하늘의 것이 되어 버립니다. 카렌이 결코 손에 넣을 수 없는 곳으로 떠나버린 겁니다. 두 번째 카드는 불입니다. 그녀의 모든 희망과 오만과 꿈이 뒤섞여 있던 커피 농장이 거대한 화제에 휩싸여 전부 타 버립니다. 쟤만 남습니다. 그녀의 손에 들려 있던 마지막 것까지 정말 단 하나도 남김없이 모두 사라져 버린 겁니다. 카메라가 그녀의 얼굴을 비춥니다. 그 얼굴엔 아무것도 없습니다. 눈물도 분노도 절망도 완벽한 공허함만이 있을 뿐입니다. 게임은 끝났습니다. 승부는 났습니다. 그녀는 졌습니다. 완패입니다. 그런데 바로이 순간 정말 이상한 일이 벌어집니다. 진짜 위대한 승부사는 모든 것을 잃었을 때, 완전히 파산했을 때, 비로소 그 진가가 드러나는 법입니다. 그들은 더 이상 싸움터에서 있지 않습니다. 테이블을 떠납니다. 그리고 조용히 다른 사람들에게 자신의 이야기를 들려 주기 시작합니다. 내가 얼마나 장엄한 싸움을 했는지 알아. 내가 얼마나 아깝게, 얼마나 처절하게 모든 것을 잃뤘는지 알아. 그들은 자신의 화려했던 승리가 아니라 처절했던 패배를 가장 아름답고 위대한 서사로 만들어내는 최고의 이야기꾼이 됩니다. 영화의 첫 장면을 기억하십니까? 아이드어 파밍 아프리카 터푸드 오브 더 응공힐스 모든 것을 잃고 덴마크로 돌아온 늙은 카렌이 차분하고 평온한 목소리로 자신의 이야기를 시작합니다. 그 목소리에는 패배자의 비참함이 없습니다. 오히려 뭔가 깊은 평화 같은게 느껴집니다. 텅빈 손으로 돌아온 파산한 승부사 카렌이 마지막으로 준 것. 그것이 바로 아웃 오브 아프리카라는 인류 역사상 가장 아름답고 처절한 무용담이었습니다. 그녀는 아프리카에서는 졌습니다. 완전히 완벽하게 처절하게 졌습니다. 하지만 그녀는 자신의 패배를 한편의 위대한 이야기로 만들어냄으로써 영혼을 얻었습니다. 그녀의 이야기는 책이 되었고 전 세계 수백만 명이 읽었습니다. 영화가 되었고 아카데미 작품상을 받았습니다. 그리고 지금이 순간 제 입을 통해 여러분에게 전해지고 있습니다. 그녀는 진게 아니었어요. 그녀는 그저 다른 방식으로 아무도 예상하지 못한 방식으로이긴 겁니다. 만약 당신이 지금 인생이라는 싸움터에서 계속지고 있다고 느낀다면 투자한 모든 것이 물거품이 되고 사랑했던 사람들이 떠나가고 꿈꿨던 것들이 하나씩 무너지고 있다면 모든 것을 포기하고 싶다면이 영화를 보십시오. 그리고 기억하십시오. 가장 위대한 승부사는 모든 것을 얻어낸 사람이 아니라는 것을 모든 것을 잃었을 때 그 텅빈 손으로 자신의 패배를 가장 위대한 무용담으로 바꿔 버리는 사람이 진짜 승자라는 것을요. 당신이 지금 겪고 있는 그 처절한 실패가 당신이 흘리고 있는 그 눈물이 어쩌면 당신 인생 최고의 이야기가 될지도 모릅니다. 카렌처럼요. 세상의 모든 이야기는 결국 당신을 비추는 거울이니까요. 지금까지 남다른 무비였습니다.이 이야기가 당신의 마음 어딘가에 닿았다면 구독과 좋아요 부탁드립니다. 그리고 댓글로 여러분의 생각을 들려 주십시오. 당신은 인생에서 무엇을 걸어보셨습니까? M.",
  "refined_transcript": "여러분 질문 하나 드리겠습니다. 당신 인생에서 가장 큰 승부를 걸었던 순간이 언제였습니까? 전 재산을 걸고 산 집이었을까요? 모든 걸 포기하고 선택한 사랑이었을까요? 혹은 안정된 직장을 박차고 나와 시작한 사업이었을까요? 당신은 그 승부에서 이겼습니까? 졌습니까? 아니면 아직도 그 결과를 기다리고 있습니까? 오늘 우리가 만날 한 여자의 이야기를 들으시면 당신이 걸었던 그것이 얼마나 소박했는지 깨닫게 될 겁니다. 카렌 블릭슨. 이 여자는 집도, 사업도, 사랑 하나만도 아닌 자기 존재 전부를 자신의 영혼 전체를 내던진 사람입니다. 그것도 상대는 인간이 아니었습니다. 신이었습니다. 아프리카라는 이름의 신 말입니다. 아웃 오브 아프리카. 혹시 이 영화를 아름다운 풍경 속 우아한 러브 스토리 정도로 기억하고 계십니까? 로버트 레드포드와 메릴 스트립이 초원에서 사랑을 속삭이는 낭만적인 영화? 그렇다면 당신은 이 영화의 표면만 본 겁니다. 잠깐, 지금부터 제가 들려드릴 이야기가 조금이라도 궁금하시다면 구독 버튼을 눌러주세요. 이 영화는 지난 수십 년간 수없이 회자되었지만 단 한 번도 이렇게 해석된 적이 없습니다. 그리고 여러분의 구독 하나가 제가 이런 해석을 계속 만들어갈 수 있는 유일한 이유가 됩니다. 이것은 한 인간이 우주를 상대로 벌인 역사상 가장 장엄하고 처절했던 승부의 기록입니다. 한 여자가 자신의 모든 것을 걸고 신과 맞붙은 이야기입니다. 1913년 카렌은 덴마크를 떠나 아프리카로 향합니다. 차갑고 질서 정연한 북유럽을 등지고 뜨겁고 혼돈으로 가득한 검은 대륙으로 향하는 겁니다. 이것은 단순한 여행이 아닙니다. 첫 번째 승부수입니다. 그녀는 사랑하지 않는 남자 브로 블릭슨과 결혼하는 대가로 남작 부인이라는 귀족 타이틀을 손에 넣습니다. 보십시오. 그녀는 자신의 감정을 여자로서의 행복을 거래 대상으로 내놓았습니다. 무엇을 위해서요? 아프리카라는 거대한 무대에 오를 자격을 얻기 위해서입니다. 이것이 그녀가 지불한 첫 번째 대가였습니다. 배에서 내린 그녀의 눈빛을 보십시오. 자신감으로 아니 오만함으로 가득 차 있습니다. 나는 이 땅을 정복할 수 있어. 이 미지의 세계를 내 것으로 만들 수 있어. 그녀는 확신에 차 있었습니다. 20세기 초, 유럽 문명의 정점에 있던 백인 여성의 자신감이었죠. 그래서 그녀는 무엇을 합니까? 전 재산을 빌린 돈까지 모두 끌어모아 케냐 고원지대의 거대한 커피 농장을 건설합니다. 6천 에이커에 달하는 광활한 땅, 수백 명의 일꾼들, 유럽식 저택. 그녀는 문명의 질서와 자본의 힘으로 이 야생을 길들일 수 있다고 믿었습니다. 마치 게임의 룰을 자신이 만들 수 있다고 착각하는 서툰 승부사처럼 말입니다. 하지만 그녀는 곧 너무나 빨리 깨닫게 됩니다. 이 판을 지배하는 것은 인간이 아니라는 것을 돈도 아니고 문명도 아니고 백인의 오만함도 아니라는 것을 아프리카라는 거대한 존재는 그저 묵묵히 태초부터 지켜온 자신만의 법칙대로 시간을 흐르게 할 뿐입니다. 가뭄이 옵니다. 몇 달씩 비 한 방울 내리지 않습니다. 그녀가 심은 커피 나무들이 말라갑니다. 질병이 퍼집니다. 일꾼들이 쓰러지고 가축들이 죽어갑니다. 투자한 돈은 모래 위에 뿌린 물처럼 순식간에 사라져 버립니다. 그녀의 손에서 희망이, 꿈이, 자신감이 하나씩 증발해 갑니다. 그녀는 매일 밤 장부를 들여다보며 계산합니다. 얼마나 더 버틸 수 있을까? 언제까지 이 싸움을 계속할 수 있을까? 그리고 서서히 아주 천천히 깨닫기 시작합니다. 자신이 얼마나 어리석었는지를 자신이 상대하고 있는 것이 단순한 땅이 아니라 신과 같은 존재라는 것을 말입니다. 그때 바로 그 절망의 순간에 그녀는 인생을 건 마지막 승부를 겁니다. 데니스 핀치 해튼. 이 남자를 처음 봤을 때 카렌은 직감했을 겁니다. 이 남자는 다르다고. 데니스는 그녀의 농장이나 저택처럼 소유할 수 있는 존재가 아닙니다. 이 남자는 아프리카 그 자체와 같은 사람입니다. 바람이고 하늘이고 자유이며 예측 불가능한 존재 그 자체입니다. 그는 정착하지 않습니다. 집을 갖지 않습니다. 누구에게도 속하지 않습니다. 그는 비행기를 타고 하늘을 날며 사자를 사냥하고 원주민들과 함께 살아갑니다. 그는 카렌이 그토록 길들이려 했던 아프리카의 야생을 그대로 받아들이고 사랑하는 사람입니다. 카렌은 알았을 겁니다. 이 남자에게 자신의 모든 것을 거는 순간 자신이 얼마나 무모한 승부를 하는 것인지 이길 확률이 거의 없다는 것을 하지만 진짜 위대한 승부사는 언제나 그렇게 합니다. 가장 위험한 모험에 가장 불가능해 보이는 대상에게 자신의 전부를 거는 겁니다. 그녀는 믿었습니다. 이 남자만 얻을 수 있다면, 이 남자와 함께할 수 있다면 지금껏 잃어버린 모든 것이 의미를 가질 거라고 농장이 망해도 돈을 다 잃어도 이 남자만 있으면 모든 게 괜찮을 거라고 말입니다. 만약 이 승부의 끝이 궁금하시다면 그리고 한 인간의 영혼이 어떻게 산산조각 나고 다시 태어나는지 목격하고 싶으시다면 잠시도 멈추지 마십시오. 카렌은 데니스에게 울부짖습니다. 결혼해 달라고. 나와 함께 이 농장에 정착해 달라고. 당신이 어디에 있든 언제 돌아오든 내가 당신의 집이 되어주겠다고 나를 선택해 달라고. 나를 택해 달라고. 하지만 데니스는 고개를 젓습니다. 나는 누구의 것도 될 수 없어. 그리고 이 세상에는 불변의 법칙이 있습니다. 운명은 결코 패배하지 않는다는 것. 아프리카는 마침내 그녀에게 마지막 심판을 내립니다. 첫 번째 카드는 죽음입니다. 데니스가 비행기 사고로 추락해 죽습니다. 그것도 하늘 위에서요. 그녀가 만들어놓은 안락한 저택을 따뜻한 집을 완벽하게 비웃듯이 그는 자신이 사랑했던 하늘에서 영원히 하늘의 것이 되어 버립니다. 카렌이 결코 손에 넣을 수 없는 곳으로 떠나버린 겁니다. 두 번째 카드는 불입니다. 그녀의 모든 희망과 오만과 꿈이 뒤섞여 있던 커피 농장이 거대한 화재에 휩싸여 전부 타 버립니다. 재만 남습니다. 그녀의 손에 들려 있던 마지막 것까지 정말 단 하나도 남김없이 모두 사라져 버린 겁니다. 카메라가 그녀의 얼굴을 비춥니다. 그 얼굴엔 아무것도 없습니다. 눈물도 분노도 절망도 완벽한 공허함만이 있을 뿐입니다. 게임은 끝났습니다. 승부는 났습니다. 그녀는 졌습니다. 완패입니다. 그런데 바로 이 순간 정말 이상한 일이 벌어집니다. 진짜 위대한 승부사는 모든 것을 잃었을 때, 완전히 파산했을 때, 비로소 그 진가가 드러나는 법입니다. 그들은 더 이상 싸움터에 있지 않습니다. 테이블을 떠납니다. 그리고 조용히 다른 사람들에게 자신의 이야기를 들려주기 시작합니다. 내가 얼마나 장엄한 싸움을 했는지 알아. 내가 얼마나 아깝게, 얼마나 처절하게 모든 것을 잃었는지 알아. 그들은 자신의 화려했던 승리가 아니라 처절했던 패배를 가장 아름답고 위대한 서사로 만들어내는 최고의 이야기꾼이 됩니다. 영화의 첫 장면을 기억하십니까? I had a farm in Africa at the foot of the Ngong Hills 모든 것을 잃고 덴마크로 돌아온 늙은 카렌이 차분하고 평온한 목소리로 자신의 이야기를 시작합니다. 그 목소리에는 패배자의 비참함이 없습니다. 오히려 뭔가 깊은 평화 같은 게 느껴집니다. 텅 빈 손으로 돌아온 파산한 승부사 카렌이 마지막으로 건진 것. 그것이 바로 아웃 오브 아프리카라는 인류 역사상 가장 아름답고 처절한 무용담이었습니다. 그녀는 아프리카에서는 졌습니다. 완전히 완벽하게 처절하게 졌습니다. 하지만 그녀는 자신의 패배를 한 편의 위대한 이야기로 만들어냄으로써 영원을 얻었습니다. 그녀의 이야기는 책이 되었고 전 세계 수백만 명이 읽었습니다. 영화가 되었고 아카데미 작품상을 받았습니다. 그리고 지금 이 순간 제 입을 통해 여러분에게 전해지고 있습니다. 그녀는 진 게 아니었어요. 그녀는 그저 다른 방식으로 아무도 예상하지 못한 방식으로 이긴 겁니다. 만약 당신이 지금 인생이라는 싸움터에서 계속 지고 있다고 느낀다면 투자한 모든 것이 물거품이 되고 사랑했던 사람들이 떠나가고 꿈꿨던 것들이 하나씩 무너지고 있다면 모든 것을 포기하고 싶다면 이 영화를 보십시오. 그리고 기억하십시오. 가장 위대한 승부사는 모든 것을 얻어낸 사람이 아니라는 것을 모든 것을 잃었을 때 그 텅 빈 손으로 자신의 패배를 가장 위대한 무용담으로 바꿔 버리는 사람이 진짜 승자라는 것을요. 당신이 지금 겪고 있는 그 처절한 실패가 당신이 흘리고 있는 그 눈물이 어쩌면 당신 인생 최고의 이야기가 될지도 모릅니다. 카렌처럼요. 세상의 모든 이야기는 결국 당신을 비추는 거울이니까요. 지금까지 남다른 무비였습니다. 이 이야기가 당신의 마음 어딘가에 닿았다면 구독과 좋아요 부탁드립니다. 그리고 댓글로 여러분의 생각을 들려주십시오. 당신은 인생에서 무엇을 걸어보셨습니까?"
}