{
  "movie_title": "아웃 오브 아프리카",
  "video_url": "https://www.youtube.com/watch?v=qZlCHuNE6Mw",
  "video_title": "［ 아웃 오브 아프리카 ］ 카렌 블릭센 ｜가슴 시리게 아프고 아름다운 이야기",
  "channel_name": "책산책_by베아트리체",
  "transcript": "[음악] 으 안녕하세요 베아트리체의 이 책 산 책입니다 성프란치스코 의 세계를 쓴 헤르만 헤세가 에필로그에 이런 글을 남겼습니다 오랫동안 저는 성 프란치스코를 문학적으로 표현하고 싶었습니다 그러나 그것은 불가능합니다 왜냐하면 그의 빛나는 모습 그대로가 하나의 순수하고 감미로운 작품이기 때문입니다 그 순수함 을 제가 망쳐놓을 수 없습니다 내 어쩜 저의 인생 책일 수도 있는 이 책을 준비하면서 왠지 이와 비슷한 마음이 들었습니다 마음속으로는 동경 하면서도 제가 만든 영상이 어떻게 전해질까 조금은 주심 쓸어 여러분에게 감히 소개해 드리지 못하고 있던 작품인데요 구독자 1000명 이라는 축가 댓글을 보면서 주심 스레 용기내어 꺼내 들었습니다 책을 읽는 내내 오토 k 런 문장이 사람이 소 내서 나왔을까 책한권 이 그대로의 시 이고 신의 의 눈길이 며 그러기에 자아를 내려놓지 않고서는 도자 에 이런 글이 나올 수 없는 아직도 영혼을 올리던 그 친한 감동이 어 저니 살아 있는 작품 아울러 아프리카 입니다 아우 럽 아프리카 하면 여러분은 무엇이 먼저 떠오르시나요 혹시 책은 1집 못했어도 영화는 많이들 보셨을텐데요 1985년 시드니 폴락 감도 로버트 레드포드 와 메릴 스트립이 주연을 맡아 아카데미 시상식에서 작품상 감독상 각본상 등 7개 부문을 석권한 영화 짜 원자가 얼어 바 아프리카는 로마시대 작가 폴리 늬우스 이길 아우 럽 아프리카로 의성 띵 이유 즉 아프리카에서는 항상 무언가 새로운 것이 생겨난 다에서 제목을 따왔다고 하네요 덴마크 열이 작가 카렌 블랙 센 27년간의 아프리카 생활에서 겪은 모험과 깨달음을 시적 이면서도 담담하고 절제된 필치로 담아낸 아프리카와 그 곳에서의 추억의 바치는 한 여인의 뜨거운 연서 인데요 한때는 남작 부인이 어떤 그녀가 이 온 후 아프리카 케냐의 남아 커피 농장을 운영하면서 아프리카의 자연과 동물 그리고 아프리카 부족과 인간에 대한 애정 어린 눈길이 아름답게 그려져 있는 그러기에 어떤 면에선 이 책의 진짜 주인공은 영화 속의 로버트 레드포드 와 매일을 스트립이 얼어 냈던 두 남녀가 아니라 아프리카의 장대한 풍광 그 속에서 살아가는 사람들 그리고 아프리카 대륙 그 자체라고 할 수 있겠습니다 그 유명한 헨리 데이비스 로 왜 월든 또한 대자연의 예찬 인 동시에 문명 사회에 대한 통렬한 풍자 로 많은 분들에게 지금까지 사랑 받은 책인데 어 솔로 5에 월든 이 조금은 거칠고 남성적인 라면 아우 럽 아프리카는 자연과 더불어 인간 그리고 사랑에 대한 이야기를 굉장히 섬세하게 그려내는 여성적인 책이라 개인적으로 저는 카렌 블랙 센 의 아우 럽 아프리카를 조금 더 선호합니다 월 진을 읽어보신 분들은 느끼시겠지만 조금은 살짝 지루한 부분들이 있기도 한데요 반면 아 울어봐 아프니까 는 전반적으로 보면 한 여인의 회고록 2 줘 사랑 교감 그리고 우정과 깨달음 의 기로 인생에 관한 이야기 이기도 하기에 지루할 틈 없이 샥샥 읽히는 감동적인 대작입니다 헤밍웨이와 커 4t 등 동시대 인들의 존경을 받았고 1954년 57 약 두 차례 노벨문학상 후보에 올랐고 요 1959년 미국 여행 때는 아서 밀러와 펄벅 등의 방문을 받는 등 세계 유명 문학 인들의 어원을 사로잡았던 신의 연석 아우 러 아프리카 이제 들어가 보겠습니다 펴낸 곳은 민음사 입니다 나는 야생 속에서 갑작스러운 움직임을 자제하는 법을 배웠다 그것을 생명체들은 겁이 많고 경계심이 강하며 전혀 예기치 못한 때에는 도망치는 제주가 있다 집에서 키우는 동물은 야생 동물처럼 완전한 정지 상태를 유지할 수 없다 문명이 는 그런 정지 상태를 유지하는 능력을 잃었으며 야생 동물로 부터 그 것을 배워야만 그들에게 받아들여질 수 있다 그녀가 아프리카를 체험하며 처음 깨달은 것 바로 문명 세계는 사람뿐 아니라 동물 마저도 안전한 정지 상태를 유지할 수 없으며 이를 배워야만 비로소 그들과 하나가 될 수 있다는 사실이 얻는 데 요 겁이 많고 경계심이 강하며 전혀 예기치 못한 때에는 도망치는 그 약함 속에서 진리를 찾아 낸 작가의 해야 하니 정말 대단하고 부럽습니다 한편으로 저는 그렇다 치고 우리집 강아지들도 완전한 정지 상태를 유지할 수 없었나 싶더라고요 그만큼 우린 모두 완전히 멈추는 것을 두려워 하는 거겠죠 완전히 멈추는 것이 두렵다면 늘리게 걸어보는 것은 어떨까 싶습니다 달리는 차안에서는 볼수 없던 들꽃들이 느리게 걷다 보면 눈에 들어올 때 고 눈길이 머문 들꽃의 아름다움 에 우리도 비로서 멈추게 쪄요 끌어 나 때문에 모든 게 멈추었다 곳 을 이야기하지만 달리 보자면 이것도 신 잊으신 은총이 아닐까도 생각해 보았어요 혜민 스님 말씀대로 모든 생각이나 느낌은 멈춤이 주는 고요한 침묵 에서 나와 그 모습을 드러냈다가 시간이 지나면 다시 침묵으로 사라지니까 요 따라서 고요한 침묵 은 텅 비고 의미 없는 죽은 공간이 아니라 모든 생각과 느낌을 만들어 내고 그들이 존재하도록 그 공간을 제공하고 살아 지려고 하면 품에서 소멸하게 하는 자애롭고 도 살아 있는 공간이 아닐까 싶습니다 앞으로 산책 중에 들풀 앞에서 아이들이 멈춰 코를 킁킁거리며 넌 어서 가자고 제 축하 기보다는 멈추어 서서 함께 골을 킁킁거리며 풀꽃과 아이들과 하나가 되는 희망을 가져봅니다 다시 책으로 들어가볼게요 키쿠 족은 예측할 수 없었던 상황을 순순히 받아 들이며 그런 일에 익숙하다 백인들이 앞으로 닥칠 예측할 수 없는 운명이 공격으로부터 자신의 안전을 지키기 위해 평생 전전 긍긍 아는 것과는 대조적이다 그들은 순순히 받아들이는 것을 운명에 대한 대답 즉 하늘이 말할 때 땅에서 보내야 하는 메아리 라고 생각했다 내 이 구절은 제가 좋아하는 문구 라 지금 위에 보이시는 추천영상 인생의 마지막 순간에서 라는 책을 소개할 때 인용했던 문구 이기도 한데요 운명 하늘이 말할 때 땅에서 보내야 하는 메아리 와 어쩜 이런 표현이 나올 수 있는지 그야말로 신의 연설하는 말이 절로 나오는 표현인 것 같아요 자신의 운명 의 전전긍긍하는 모습은 비단 백인 만 의 문제가 아니겠죠 지금 제 모습이고 어쩜 모두의 모습일 겁니다 그러고보면 작가와 함께 했던 아프리카 아키코의 족은 습도와 사상을 지닌 부족이 아니었나 싶어요 스토 악 반은 자연 내지 우주의 운행과 질서를 결정론적인 로 해석하지 않아요 즉 자연 우주의 삼라만상 은 우연한 현상이 아니라 그 어떤 필연적 법칙에 따라 생성되고 존재하며 숨 10 한다는 것이죠 이런 법칙을 존립 씻기는 무엇 즉 우주의 운행과 질서를 좌우하는 무엇 철학에서는 그런 무엇을 흔히 실체 라 부르는데 자성 녹을 쓴 마르쿠스 아우렐리우스 를 비롯한 스토아 철학자들은 이 실체를 이성 혹은 신이라고 칭 했어요 그리고 이성적 신 의 서 난 의도에 의해 결정된 세계 및 역사적 흐름을 섭리라고 하고 이런 섭리가 개인의 인생 4 로 구현된 것을 바로 운명이라 했습니다 이런 관점에서 생각한다면 인간의 삶에서 겪는 그 어떤 사건도 근본적으로 는 악 의 성격을 갖지 않겠죠 이 세상에 썩은 사과는 없는 겁니다 그렇기에 인간은 자신의 능력을 발휘하여 우주의 운행 법칙을 깨닫고 섭리와 운명에 순응하며 살 때 비로서 행복을 얻는다는 것 이 진리를 키쿠 유적은 알고 있었기에 그들은 운명의 수 농 않은 것을 하늘이 말할 때 땅에서 보내는 메아리 라고 생각했던 거죠 우리는 언제쯤 티크 외적 여인네들 처럼 숱한 시련을 겪으며 운명 의 장난과 마주할 때마다 그것이 자매의 장난이냐 너그러이 이해하고 받아들일 수 있을까도 생각해 봅니다 그들은 보름달이 떴을 때 많음 고 말을 열었다 다리 최선을 다할 때 그들도 그렇게 했다 하늘로부터 내려오는 은은하면서도 강력한 빗속에 서 아프리카 이 풍경이 목욕하고 헤엄칠 때 그 거대한 조명 의 작은 불빛을 못된 것이다 아 이 아름다운 문장을 끝나서 이제 마음을 이 떨림을 어떻게 표현할 수 있을까 어이 비슷한 감동을 느낀 적이 있습니다 라이너 마리아 릴케 의 뒤 노 의 비가 에서 가젤 영양 을 표현한 시에서 인데요 마치 숲속에서 목욕을 하다 얼핏 멈추고 호수의 빛을 머금은 얼굴로 뒤돌아 보는 여인 같다 하늘로부터 내려오는 은은하면서도 강력한 빗속에 서 아프리카 의 풍경이 목욕하고 헤엄칠 때 그 거대한 조명의 작은 불빛을 못 된거 이 표현 속에서 왜 저는 1 k 씨가 생각나 쓸까요 그만큼 마을앞 아프리카의 문장 하나하나가 밀 케이시의 견주어도 손색없는 시 적 감성 때문이겠죠 영월 속 로봇 이 레드포드 가 역을 맡았던 연인 데니스 핀치 패턴이 비행기 사고로 사망하고 커피농장 까지 파산 에 이르면서 결국 농장을 처분하고 17년간의 정들었던 아프리카 그 풍경과 그 속에서 함께 했던 사람들을 떠나야 하는 여인의 마음은 어땠을까요 그녀의 마음 들어볼게요 만일 내가 아프리카 의 노래를 등을 대고 누운 듯한 아프리카 의 초승달과 비딩 과 들판에 쟁기와 커피 열매 따는 일꾼들의 땀에 젖은 얼굴에 대한 노래를 안다면 아프리카도 나의 노래 랄까 추운 위에 공기는 내가 지녔던 색채로 일렁이고 아이들은 내 이름이 들어간 노래를 만들어 내고 보름달은 나처럼 진입로 이 자갈 1호 그림자를 드리우며 응 공에 독수리 들은 나를 찾아 두리번 거릴 까 내 작가는 물음표로 말하지만 독자는 느낌표로 들리는 말 길을 걷다 어느 건물 앞에 서면 물음표로 기억 속을 헤집다가 느낌표가 되어 돌아오는 추억 그 느낌표가 내가 사랑했던 사람이라면 내가 그리워 안 그 무엇이 라면 추억은 이제 내가 아닌 내 영혼의 자리잡게 쬲 17년간의 아프리카에서의 경험 그 아프리카를 그곳에 장대한 풍광을 그 적에서 사랑하는 아름다운 사람들을 진정으로 사랑한 사람이어야 이런 표현이 나올 수 있겠구나 싶었습니다 더불어 그런 아프리카의 감사하며 아프리카도 그녀를 추억해 주기를 바라는 그 마음이 작지만 순수한 희망을 듣는 것 같아 사랑은 이렇게 하는거구나 싶기도 했습니다 이런 깨달음의 그녀가 작품 속에 남긴 말을 마지막으로 올려봅니다 여기 내가 있다 내가 있어야만 하는 곳에 그녀와 함께했던 아프리카 사람들은 사람들이 신을 사랑하는 방식으로 상대를 좋아하거나 존경해 때요 그들은 상대가 자신에게 한 행동이나 소유 때문이 아니라 상대의 존재 그 자체를 보고 평가했던 것이죠 대부분의 사람들은 자신들이 뭔가를 가진다면 비로소 자신들이 뭔가를 할 수 있고 그것은 자신을 몸과 가 되기에 줄 거라고 믿지 않아요 사실상 존재 행위 소유 이 패러다임을 뒤집고 있는 거죠 먼저 소위 행복한 상태가 되고 나서 이 되어 있음 이 자리에서 뭔가를 하기 시작하면 얼마 안가 우리는 우리가 하고 있는 일이 우리가 항상 갖고 싶어하던 그것을 가져다 주면서 끝맺는 다는 걸 발견할 겁니다 쏘 유 하지 말고 존재 하라 그녀가 이 글을 마치며 우리에게 주는 교훈 이 아닐까 싶습니다 [음악] 삶을 변화시키는 15분의 기적 베아트리체의 책 산 책이었습니다",
  "refined_transcript": "# 정제된 Transcript\n\n[음악] 으 안녕하세요 베아트리체의 이 책 산책입니다 성 프란치스코의 세계를 쓴 헤르만 헤세가 에필로그에 이런 글을 남겼습니다 오랫동안 저는 성 프란치스코를 문학적으로 표현하고 싶었습니다 그러나 그것은 불가능합니다 왜냐하면 그의 빛나는 모습 그대로가 하나의 순수하고 감미로운 작품이기 때문입니다 그 순수함을 제가 망쳐놓을 수 없습니다 내 어쩜 저의 인생 책일 수도 있는 이 책을 준비하면서 왠지 이와 비슷한 마음이 들었습니다 마음속으로는 동경하면서도 제가 만든 영상이 어떻게 전해질까 조금은 주저스러워 여러분에게 감히 소개해 드리지 못하고 있던 작품인데요 구독자 1000명이라는 축하 댓글을 보면서 주저스레 용기 내어 꺼내 들었습니다 책을 읽는 내내 어떻게 이런 문장이 사람이 손에서 나왔을까 책 한 권이 그대로 시이고 시인의 눈길이며 그러기에 자아를 내려놓지 않고서는 도저히 이런 글이 나올 수 없는 아직도 영혼을 울리던 그 찬한 감동이 여전히 살아 있는 작품 아웃 오브 아프리카입니다 아웃 오브 아프리카 하면 여러분은 무엇이 먼저 떠오르시나요 혹시 책은 접하지 못했어도 영화는 많이들 보셨을 텐데요 1985년 시드니 폴락 감독 로버트 레드포드와 메릴 스트립이 주연을 맡아 아카데미 시상식에서 작품상 감독상 각색상 등 7개 부문을 석권한 영화 제목이자 원작 아웃 오브 아프리카는 로마 시대 작가 플리니우스 2세의 아웃 오브 아프리카로 의성 팅 이유 즉 아프리카에서는 항상 무언가 새로운 것이 생겨난다에서 제목을 따왔다고 하네요 덴마크 여성 작가 카렌 블릭센 27년간의 아프리카 생활에서 겪은 모험과 깨달음을 시적이면서도 담담하고 절제된 필치로 담아낸 아프리카와 그곳에서의 추억에 바치는 한 여인의 뜨거운 연서인데요 한때는 남작 부인이었던 그녀가 이혼 후 아프리카 케냐의 나이로비 커피 농장을 운영하면서 아프리카의 자연과 동물 그리고 아프리카 부족과 인간에 대한 애정 어린 눈길이 아름답게 그려져 있는 그러기에 어떤 면에선 이 책의 진짜 주인공은 영화 속의 로버트 레드포드와 메릴 스트립이 연기했던 두 남녀가 아니라 아프리카의 장대한 풍광 그 속에서 살아가는 사람들 그리고 아프리카 대륙 그 자체라고 할 수 있겠습니다 그 유명한 헨리 데이비드 소로의 월든 또한 대자연의 예찬인 동시에 문명 사회에 대한 통렬한 풍자로 많은 분들에게 지금까지 사랑받은 책인데 어 소로의 월든이 조금은 거칠고 남성적이라면 아웃 오브 아프리카는 자연과 더불어 인간 그리고 사랑에 대한 이야기를 굉장히 섬세하게 그려내는 여성적인 책이라 개인적으로 저는 카렌 블릭센의 아웃 오브 아프리카를 조금 더 선호합니다 월든을 읽어보신 분들은 느끼시겠지만 조금은 살짝 지루한 부분들이 있기도 한데요 반면 아웃 오브 아프리카는 전반적으로 보면 한 여인의 회고록이자 사랑 교감 그리고 우정과 깨달음의 기록 인생에 관한 이야기이기도 하기에 지루할 틈 없이 쭉쭉 읽히는 감동적인 대작입니다 헤밍웨이와 카포티 등 동시대인들의 존경을 받았고 1954년 57 약 두 차례 노벨 문학상 후보에 올랐고요 1959년 미국 여행 때는 아서 밀러와 펄벅 등의 방문을 받는 등 세계 유명 문학인들의 혼을 사로잡았던 신의 연작 아웃 오브 아프리카 이제 들어가 보겠습니다 펴낸 곳은 민음사입니다 나는 야생 속에서 갑작스러운 움직임을 자제하는 법을 배웠다 그곳의 생명체들은 겁이 많고 경계심이 강하며 전혀 예기치 못한 때에는 도망치는 습성이 있다 집에서 키우는 동물은 야생 동물처럼 완전한 정지 상태를 유지할 수 없다 문명인은 그런 정지 상태를 유지하는 능력을 잃었으며 야생 동물로부터 그것을 배워야만 그들에게 받아들여질 수 있다 그녀가 아프리카를 체험하며 처음 깨달은 것 바로 문명 세계는 사람뿐 아니라 동물마저도 안전한 정지 상태를 유지할 수 없으며 이를 배워야만 비로소 그들과 하나가 될 수 있다는 사실이었는데요 겁이 많고 경계심이 강하며 전혀 예기치 못한 때에는 도망치는 그 약함 속에서 진리를 찾아낸 작가의 혜안이 정말 대단하고 부럽습니다 한편으로 저는 그렇다 치고 우리 집 강아지들도 완전한 정지 상태를 유지할 수 없었나 싶더라고요 그만큼 우린 모두 완전히 멈추는 것을 두려워하는 거겠죠 완전히 멈추는 것이 두렵다면 느리게 걸어보는 것은 어떨까 싶습니다 달리는 차 안에서는 볼 수 없던 들꽃들이 느리게 걷다 보면 눈에 들어올 때가 있고 눈길이 머문 들꽃의 아름다움에 우리도 비로소 멈추게 되죠 코로나 때문에 모든 게 멈추었다 곧을 이야기하지만 달리 보자면 이것도 신이 주신 은총이 아닐까도 생각해 보았어요 혜민 스님 말씀대로 모든 생각이나 느낌은 멈춤이 주는 고요한 침묵에서 나와 그 모습을 드러냈다가 시간이 지나면 다시 침묵으로 사라지니까요 따라서 고요한 침묵은 텅 비고 의미 없는 죽은 공간이 아니라 모든 생각과 느낌을 만들어 내고 그들이 존재하도록 그 공간을 제공하고 사라지려고 하면 품에서 소멸하게 하는 자애롭고도 살아 있는 공간이 아닐까 싶습니다 앞으로 산책 중에 들풀 앞에서 아이들이 멈춰 코를 킁킁거리며 얼른 가자고 재촉하기보다는 멈춰 서서 함께 꽃을 킁킁거리며 풀꽃과 아이들과 하나가 되는 희망을 가져봅니다 다시 책으로 들어가 볼게요 키쿠유 족은 예측할 수 없었던 상황을 순순히 받아들이며 그런 일에 익숙하다 백인들이 앞으로 닥칠 예측할 수 없는 운명의 공격으로부터 자신의 안전을 지키기 위해 평생 전전긍긍하는 것과는 대조적이다 그들은 순순히 받아들이는 것을 운명에 대한 대답 즉 하늘이 말할 때 땅에서 보내야 하는 메아리라고 생각했다 내 이 구절은 제가 좋아하는 문구라 지금 위에 보이시는 추천 영상 인생의 마지막 순간에서라는 책을 소개할 때 인용했던 문구이기도 한데요 운명 하늘이 말할 때 땅에서 보내야 하는 메아리와 어쩜 이런 표현이 나올 수 있는지 그야말로 신의 연작이라는 말이 절로 나오는 표현인 것 같아요 자신의 운명에 전전긍긍하는 모습은 비단 백인만의 문제가 아니겠죠 지금 제 모습이고 어쩜 모두의 모습일 겁니다 그러고 보면 작가와 함께했던 아프리카의 키쿠유 족은 스토아 사상을 지닌 부족이 아니었나 싶어요 스토아학파는 자연 내지 우주의 운행과 질서를 결정론적으로 해석하지 않아요 즉 자연 우주의 삼라만상은 우연한 현상이 아니라 그 어떤 필연적 법칙에 따라 생성되고 존재하며 소멸한다는 것이죠 이런 법칙을 존립시키는 무엇 즉 우주의 운행과 질서를 좌우하는 무엇 철학에서는 그런 무엇을 흔히 실체라 부르는데 자성록을 쓴 마르쿠스 아우렐리우스를 비롯한 스토아 철학자들은 이 실체를 이성 혹은 신이라고 칭했어요 그리고 이성적 신의 선한 의도에 의해 결정된 세계 및 역사적 흐름을 섭리라고 하고 이런 섭리가 개인의 인생 코스로 구현된 것을 바로 운명이라 했습니다 이런 관점에서 생각한다면 인간의 삶에서 겪는 그 어떤 사건도 근본적으로는 악의 성격을 갖지 않겠죠 이 세상에 썩은 사과는 없는 겁니다 그렇기에 인간은 자신의 능력을 발휘하여 우주의 운행 법칙을 깨닫고 섭리와 운명에 순응하며 살 때 비로소 행복을 얻는다는 것 이 진리를 키쿠유 족은 알고 있었기에 그들은 운명의 순응하는 것을 하늘이 말할 때 땅에서 보내는 메아리라고 생각했던 거죠 우리는 언제쯤 키쿠유 족 여인네들처럼 숱한 시련을 겪으며 운명의 장난과 마주할 때마다 그것이 자매의 장난이냐 너그러이 이해하고 받아들일 수 있을까도 생각해 봅니다 그들은 보름달이 떴을 때 말없이 말을 열었다 다리를 최선을 다할 때 그들도 그렇게 했다 하늘로부터 내려오는 은은하면서도 강력한 빛속에서 아프리카의 풍경이 목욕하고 헤엄칠 때 그 거대한 조명의 작은 불빛을 모으던 것이다 아 이 아름다운 문장을 끝내고 나서 이제 마음에 이 떨림을 어떻게 표현할 수 있을까 어 이 비슷한 감동을 느낀 적이 있습니다 라이너 마리아 릴케의 뒤노의 비가에서 가젤 영양을 표현한 시에서인데요 마치 숲속에서 목욕을 하다 얼핏 멈추고 호수의 빛을 머금은 얼굴로 뒤돌아보는 여인 같다 하늘로부터 내려오는 은은하면서도 강력한 빛속에서 아프리카의 풍경이 목욕하고 헤엄칠 때 그 거대한 조명의 작은 불빛을 모으던 거 이 표현 속에서 왜 저는 릴케 시가 생각나 쓸까요 그만큼 아웃 오브 아프리카의 문장 하나하나가 릴케 시에 견주어도 손색없는 시적 감성 때문이겠죠 영화 속 로버트 레드포드가 역을 맡았던 연인 Denys Finch Hatton이 비행기 사고로 사망하고 커피 농장까지 파산에 이르면서 결국 농장을 처분하고 17년간의 정들었던 아프리카 그 풍경과 그 속에서 함께했던 사람들을 떠나야 하는 여인의 마음은 어땠을까요 그녀의 마음 들어볼게요 만일 내가 아프리카의 노래를 등을 대고 누운 듯한 아프리카의 초승달과 비딩과 들판의 쟁기와 커피 열매 따는 일꾼들의 땀에 젖은 얼굴에 대한 노래를 안다면 아프리카도 나의 노래를 알까 추운 밤 공기는 내가 지녔던 색채로 일렁이고 아이들은 내 이름이 들어간 노래를 만들어 내고 보름달은 나처럼 진입로의 자갈 위로 그림자를 드리우며 응 공의 독수리들은 나를 찾아 두리번거릴까 내 작가는 물음표로 말하지만 독자는 느낌표로 들리는 말 길을 걷다 어느 건물 앞에 서면 물음표로 기억 속을 헤집다가 느낌표가 되어 돌아오는 추억 그 느낌표가 내가 사랑했던 사람이라면 내가 그리워한 그 무엇이라면 추억은 이제 내가 아닌 내 영혼에 자리 잡게 되죠 17년간의 아프리카에서의 경험 그 아프리카를 그곳의 장대한 풍광을 그곳에서 사랑하는 아름다운 사람들을 진정으로 사랑한 사람이어야 이런 표현이 나올 수 있겠구나 싶었습니다 더불어 그런 아프리카에 감사하며 아프리카도 그녀를 추억해 주기를 바라는 그 마음이 작지만 순수한 희망을 듣는 것 같아 사랑은 이렇게 하는 거구나 싶기도 했습니다 이런 깨달음의 그녀가 작품 속에 남긴 말을 마지막으로 올려봅니다 여기 내가 있다 내가 있어야만 하는 곳에 그녀와 함께했던 아프리카 사람들은 사람들이 신을 사랑하는 방식으로 상대를 좋아하거나 존경했대요 그들은 상대가 자신에게 한 행동이나 소유 때문이 아니라 상대의 존재 그 자체를 보고 평가했던 것이죠 대부분의 사람들은 자신들이 뭔가를 가진다면 비로소 자신들이 뭔가를 할 수 있고 그것은 자신을 뭔가가 되기에 줄 거라고 믿잖아요 사실상 존재 행위 소유 이 패러다임을 뒤집고 있는 거죠 먼저 소위 행복한 상태가 되고 나서 이 되어 있음의 자리에서 뭔가를 하기 시작하면 얼마 안 가 우리는 우리가 하고 있는 일이 우리가 항상 갖고 싶어 하던 그것을 가져다 주면서 끝맺는다는 걸 발견할 겁니다 소유하지 말고 존재하라 그녀가 이 글을 마치며 우리에게 주는 교훈이 아닐까 싶습니다 [음악] 삶을 변화시키는 15분의 기적 베아트리체의 책 산책이었습니다"
}