{
  "movie_title": "아웃 오브 아프리카",
  "video_url": "https://www.youtube.com/watch?v=FvVzkTh8s_w",
  "video_title": "(실화) 놓치면 후회하게 될.. 생애 최고의 영화 (결말포함)",
  "channel_name": "고체극장",
  "transcript": "[음악] 삶에서 가장 찬란한 계절이었던 아프리카에서의 17년 덴마크 작가 카렌 블릭세는 그 시절을 회고록으로 남깁니다. [음악] 1913년 덴마크 귀족이었던 가레는 스웨덴 귀족인 한스와의 결혼이 무상됩니다. 그때 그녀를 위로하는 남자는 다름 아닌 한스의 친동생 부루워였죠. 그렇게 돈이 필요했던 브루어와 남작부인의 칭했던 카레는 영국의 식민지였던 케냐 나이로비에서 결혼을 [음악] 약속합니다. 그리고 브루어를 만나러 가는 길에 영국인 탐험과 데니스와 마주칩니다. 현지 조력자인 파라의 안내에 따라 예비신랑이 있다는 클럽으로 가게 되죠. 브루은 몇 달 앞서서 도착했고 카렌의 자금으로 토지를 매입했습니다. 식민지 개척지로 주목받던 아프리카 카레는 자립을 위한 통로를 브루어는 경제적 기반을 잡고 있었기에이 결혼은 피루에 의한 실용적인 결합이었습니다. 그렇게 많은 사람들과 어울리던 중 크레는 브루어를 찾아보는데 이제 남편이 된 브루어는 여성 편력이 심한 인물이었죠. [음악] 옷을 갈아입으려던 카레는 상아를 보게 되고 우연히 귀족 출신 사파리 헌터 버클리와 마주치는데 그는 기차에서 만났던 데니스의 동료였습니다. 하지만 도착하자마자 황당한 이야기를 듣게 됩니다. 브로의 관심은 온통 사냥에만 있었기에 카레는 그가 버려놓은 커피 농사를 결국 혼자서 꾸려가기 시작합니다. 카렌이 정착한 은공언덕의 땅은 영국식민정부로부터 구매하였고 그 땅에서 밀려난 원주민들을 고용하게 되었죠. 그리고 카레는 다리를 다친 소년을 발견합니다. 하지만 이때까지만 해도 두 세 개 사이엔 조심스러운 경계가 남아 있었죠. 귀족으로 태어나 뭔가를 소유하는 것에 익숙했던 그녀에게 아프리카는 자연스러운 흐름과 수능의 가치를 가르쳐주기 시작합니다. 입니다. 기차에서 만났던 데니스가 카렌의 목숨을 구했고 전에 만났던 버클리와 함께 그녀를 찾아왔죠. 그리고 함께 저녁 식사를 하게 됩니다. 이야기가 잘 통했던 세 사람은 절친한 사이로 발전하죠. [음악] 카레는 타고난 이야기꾼이었고 또 사람은 그녀의 이야기에 깊게 매로되었습니다. 다음날 데니스는 가렌에게 이야기의 담내로 만년피를 건냅니다. 이렇게 따뜻한 유대감을 경험한 카레는 남편에게 먼저 용기를 내기로 했죠. 그리고 용기를 내서 찾아온 소년에게 일자리를 주겠다고 약속합니다. 그때 세계 1차대전의 영향이 아프리카까지 미치게 되고 귀족들은 독일군에 맞서서 민병대를 결성하게 됩니다. 반면 부르워은 전쟁에 적극적으로 참여했고 카렌의 만류에도 불구하고 전장으로 향하게 됩니다. 펠리시티는 간간히 들려서 전쟁 소식을 들려주었고 카레는 그녀에게 여러 가지 조언을 해주고는 했었죠. 브루어는 카렌에게 보급품을 보내 달라고 요청하는데 그녀는 하인들을 이끌고 직접 남편에게로 향합니다. [음악] 하지만 부루워에게 가는 길은 너무나 멀고 도험했고 카레는 일행들을 이끌기엔 아무런 경험이 없었습니다. Ridiculous. We don't send women to. Well, I'm going서서 [음악] 채찍을 [음악] 두 사람의 생각은 많이 달랐지만 그를 사랑하는 마음은 변하지 않았죠. 그렇게 카레는 브루어를 전장에 남겨둔 채 돌아왔고 세 달 뒤 원인을 알 수 없는 탈진과 고혈증세를 겪게 됩니다. 결국 브루워의 여성 편력은 그녀에게 씻을 수 없는 상처를 남겼고 카레는 덴마크로 돌아가서 치료를 해야 하는 상황에 놓였습니다. 브루어는 카렌과는 달리 증상이 없었기에 그에게 농장을 맡기고 덴마크로 떠나게 [음악] 되죠. Denmark become a stranger to me and I would come back to [음악] [음악] it. I am cooking now. Yes, I have heard about enough to have a scho. Are you all well? 2년 뒤 1918년 1차대전의 종전을 축하하는 행사가 열립니다. [박수] [박수] 아한 호감을 품고 있던 두 사람은 아쉬움을 남긴 채 스쳐가죠. 커피 나무는 열매를 맺어가고 카레는 그을 가르칠 계획을 세웁니다. 그리고 얼마 뒤 새해 전야재 파티에 참석하게 되죠. 그렇게 오래된 지인들과 반갑게 마주치게 되는데 카렌이 학교를 만든다는 소식에 논란이 붉어지고 데니스가 나타나 그녀를 진정시킵니다. [박수] Happy new year for you to someone left in 카렌과 부르워는 각자의 길을 걷기로 하고 카렌은 교육과 농장 관리에 자신을 몰두시킵니다. 그렇게 커피 농사는 결실을 맺었지만 커피 가격 하락을 걱정하던 그때 데니스는 선물과 함께 카렌을 찾아왔죠. 그리고 초원으로의 여행을 제안합니다. 그녀는 데니스와의 모험을 통해서 그동안 온전히 느끼지 못했던 아프리카의 아름다움을 접하게 되죠. What your word? more further in the African any other place and the stars are you knew I would come early day [박수] tomorrow Hey Hey hey hey [박수] 소유 관리 질서에 익숙했던 카랭과 무엇도 소유하고 싶어 하지 않았던 자유의 화신 데니스 두 사람은 달랐지만 서로를 이해했고 깊이 사랑하는 사이로 로 발전하게 됩니다. Why am I here? Because I wanted you to see all this. I wanted to show it to you. I had I know but no children. So the school the farm that's what I am now. Good. Back up slowly. Reload now. I'm glad you [음악] came. There was a very young girl from Denmark. There was a storm. 그렇게 두 사람은 사랑을 확인했지만 각자의 삶의 방식이 너무나도 달랐습니다. got [음악] [음악] 리는 오랫동안 열병을 알아왔고 이제 마지막을 준비하고 있었습니다. [음악] 데니스는 언제나 사냥을 떠났지만 카렌에게로 다시 돌아왔고 그렇게 시간이 열흘러갔죠. [음악] [음악] [음악] [박수] [음악] 그러던 어느 날 브로워가 찾아옵니다. tips a bit smarter than I am [음악] well if I get eaten up bury me here will you the of the hill doesn't matter to you that another man's wife how many under cultivation 500 take it over should you default this you [음악] 그리고 얼마뒤 만난 브로는 카렌에게 이혼을 요구합니다. 그저 허울뿐인 관계였지만 카렌의 마음은 급격히 공허해졌습니다. I just thought we might do that you seen you like someone to ask when you go away don't always go on safari do you don't someone else idea of how to won beer to you won love you more because [음악] 두 사람의 감정싸움은 격해지고 결국 헤어지게 되었죠. 그리고 카렌의 인생을 바꾸게 될 최악의 사건이 발생합니다. 카레는 덴마크로 떠나기 전족을 비해 새로운 총독을 만납니다. 다행히 총독의 부인이 높기로 하죠. 이제 떠날 준비를 하는 카레는 자신의 모든 짐을 처분하기로 결정합니다. Safari innoons for this time will go ahead and wait for you. You must make this fire very big so I can find [음악] you. I I this wasn't a very good idea. I think we should have had it this way all the time. 카렌의 귀한 여행에 함께하기로 하고 마지막일지도 모르는 춤을 주게 되죠. [음악] The f never did belong to me. Friday. [음악] Denis has been killed crashed The Lord shall preserve thee from all evil. From this time forth and even forever more. Early though the laurel grows, it with quicker than a rose and we loved him well. He was not ours. He was not mine. If I know a song of Africa of the giraffe and the African new moon lying on her back and the sweaty faces of the coffee pickers, does Africa know a song of me? There is no cooking where you going? 그녀는 첫날 문전박대를 당했던 곳에서 마지막 인사를 받게 고마크 그로 돌아간 카레는 1934년 아이작 디네센이라는 필명으로 일곱 개의 고딕 이야기를 발표하며 순식간에 주목받는 작가로 떠오르게 됩니다. 그리고 1937년 자전적로 아오브 아프리카를 출관하며 다시 한번 큰 성공을 거두게 되었죠. 고체극장에서 소개한 영화 바베트의 만찬 역시 타고난 이야기꾼 카렌의 작품이었습니다. 1999년에는 그녀의 초상화가 데마크의 50크론의 집회에 새겨지기도 했었죠. 카렌의 영향력은 케냐에서도 남아 있었는데 아프리카를 사랑했던 그녀가 살았던 집은 현재 박물관으로 보존되어 있으며 그녀가 살았던 지역의 이름은 카렌이라는 지명이 되었습니다. 그리고 1985년 개봉한 영화 아웃 오브 아프리카는 세계적인 흥행을 거두었고 아카데미 수상시 일곱 개 부문을 수상하는 등 큰 성과를 거두게 되었습니다. 특히 메릴 스트립의 연기는 말투, 표정, 몸집까지 완벽히 표현되며 많은 관객들을 놀라게 했습니다. 구독자 여러분께서도 언젠가는 꼭 한번 시청해 보시길 강력히 추천드립니다. 아름다운 아프리카의 풍경, 배우들의 환상적인 연기, 그리고 시화가 주는 깊은 감동까지 모두 담긴 최고의 명작. [음악] 영화 아웃 오브 아프리카였습니다. 입니다. [음악]",
  "refined_transcript": "[음악] 삶에서 가장 찬란한 계절이었던 아프리카에서의 17년 덴마크 작가 카렌 블릭센은 그 시절을 회고록으로 남깁니다. [음악] 1913년 덴마크 귀족이었던 카렌은 스웨덴 귀족인 한스와의 결혼이 무산됩니다. 그때 그녀를 위로하는 남자는 다름 아닌 한스의 친동생 브로르였죠. 그렇게 돈이 필요했던 브로르와 남작부인의 칭호를 원했던 카렌은 영국의 식민지였던 케냐 나이로비에서 결혼을 [음악] 약속합니다. 그리고 브로르를 만나러 가는 길에 영국인 탐험가 데니스와 마주칩니다. 현지 조력자인 파라의 안내에 따라 예비신랑이 있다는 클럽으로 가게 되죠. 브로르는 몇 달 앞서서 도착했고 카렌의 자금으로 토지를 매입했습니다. 식민지 개척지로 주목받던 아프리카 카렌은 자립을 위한 통로를 브로르는 경제적 기반을 잡고 있었기에 이 결혼은 필요에 의한 실용적인 결합이었습니다. 그렇게 많은 사람들과 어울리던 중 카렌은 브로르를 찾아보는데 이제 남편이 된 브로르는 여성 편력이 심한 인물이었죠. [음악] 옷을 갈아입으려던 카렌은 상아를 보게 되고 우연히 귀족 출신 사파리 헌터 버클리와 마주치는데 그는 기차에서 만났던 데니스의 동료였습니다. 하지만 도착하자마자 황당한 이야기를 듣게 됩니다. 브로르의 관심은 온통 사냥에만 있었기에 카렌은 그가 버려놓은 커피 농사를 결국 혼자서 꾸려가기 시작합니다. 카렌이 정착한 은공 언덕의 땅은 영국 식민정부로부터 구매하였고 그 땅에서 밀려난 원주민들을 고용하게 되었죠. 그리고 카렌은 다리를 다친 소년을 발견합니다. 하지만 이때까지만 해도 두 세계 사이엔 조심스러운 경계가 남아 있었죠. 귀족으로 태어나 뭔가를 소유하는 것에 익숙했던 그녀에게 아프리카는 자연스러운 흐름과 순응의 가치를 가르쳐주기 시작합니다. 기차에서 만났던 데니스가 카렌의 목숨을 구했고 전에 만났던 버클리와 함께 그녀를 찾아왔죠. 그리고 함께 저녁 식사를 하게 됩니다. 이야기가 잘 통했던 세 사람은 절친한 사이로 발전하죠. [음악] 카렌은 타고난 이야기꾼이었고 두 사람은 그녀의 이야기에 깊게 매료되었습니다. 다음날 데니스는 카렌에게 이야기의 대가로 만년필을 건냅니다. 이렇게 따뜻한 유대감을 경험한 카렌은 남편에게 먼저 용기를 내기로 했죠. 그리고 용기를 내서 찾아온 소년에게 일자리를 주겠다고 약속합니다. 그때 세계 1차대전의 영향이 아프리카까지 미치게 되고 귀족들은 독일군에 맞서서 민병대를 결성하게 됩니다. 반면 브로르는 전쟁에 적극적으로 참여했고 카렌의 만류에도 불구하고 전장으로 향하게 됩니다. 펠리시티는 간간히 들려서 전쟁 소식을 들려주었고 카렌은 그녀에게 여러 가지 조언을 해주고는 했었죠. 브로르는 카렌에게 보급품을 보내 달라고 요청하는데 그녀는 하인들을 이끌고 직접 남편에게로 향합니다. [음악] 하지만 브로르에게 가는 길은 너무나 멀고 위험했고 카렌은 일행들을 이끌기엔 아무런 경험이 없었습니다. Ridiculous. We don't send women to. Well, I'm going [음악] 채찍을 [음악] 두 사람의 생각은 많이 달랐지만 그를 사랑하는 마음은 변하지 않았죠. 그렇게 카렌은 브로르를 전장에 남겨둔 채 돌아왔고 세 달 뒤 원인을 알 수 없는 탈진과 고열 증세를 겪게 됩니다. 결국 브로르의 여성 편력은 그녀에게 씻을 수 없는 상처를 남겼고 카렌은 덴마크로 돌아가서 치료를 해야 하는 상황에 놓였습니다. 브로르는 카렌과는 달리 증상이 없었기에 그에게 농장을 맡기고 덴마크로 떠나게 [음악] 되죠. Denmark become a stranger to me and I would come back to [음악] [음악] it. I am cooking now. Yes, I have heard about enough to have a scho. Are you all well? 2년 뒤 1918년 1차대전의 종전을 축하하는 행사가 열립니다. [박수] [박수] 약한 호감을 품고 있던 두 사람은 아쉬움을 남긴 채 스쳐가죠. 커피 나무는 열매를 맺어가고 카렌은 그들을 가르칠 계획을 세웁니다. 그리고 얼마 뒤 새해 전야제 파티에 참석하게 되죠. 그렇게 오래된 지인들과 반갑게 마주치게 되는데 카렌이 학교를 만든다는 소식에 논란이 불어지고 데니스가 나타나 그녀를 진정시킵니다. [박수] Happy new year for you to someone left in 카렌과 브로르는 각자의 길을 걷기로 하고 카렌은 교육과 농장 관리에 자신을 몰두시킵니다. 그렇게 커피 농사는 결실을 맺었지만 커피 가격 하락을 걱정하던 그때 데니스는 선물과 함께 카렌을 찾아왔죠. 그리고 초원으로의 여행을 제안합니다. 그녀는 데니스와의 모험을 통해서 그동안 온전히 느끼지 못했던 아프리카의 아름다움을 접하게 되죠. What your word? more further in the African any other place and the stars are you knew I would come early day [박수] tomorrow Hey Hey hey hey [박수] 소유 관리 질서에 익숙했던 카렌과 무엇도 소유하고 싶어 하지 않았던 자유의 화신 데니스 두 사람은 달랐지만 서로를 이해했고 깊이 사랑하는 사이로 발전하게 됩니다. Why am I here? Because I wanted you to see all this. I wanted to show it to you. I had I know but no children. So the school the farm that's what I am now. Good. Back up slowly. Reload now. I'm glad you [음악] came. There was a very young girl from Denmark. There was a storm. 그렇게 두 사람은 사랑을 확인했지만 각자의 삶의 방식이 너무나도 달랐습니다. got [음악] [음악] 버클리는 오랫동안 열병을 앓아왔고 이제 마지막을 준비하고 있었습니다. [음악] 데니스는 언제나 사냥을 떠났지만 카렌에게로 다시 돌아왔고 그렇게 시간이 흘러갔죠. [음악] [음악] [음악] [박수] [음악] 그러던 어느 날 브로르가 찾아옵니다. tips a bit smarter than I am [음악] well if I get eaten up bury me here will you the of the hill doesn't matter to you that another man's wife how many under cultivation 500 take it over should you default this you [음악] 그리고 얼마 뒤 만난 브로르는 카렌에게 이혼을 요구합니다. 그저 허울뿐인 관계였지만 카렌의 마음은 급격히 공허해졌습니다. I just thought we might do that you seen you like someone to ask when you go away don't always go on safari do you don't someone else idea of how to won beer to you won love you more because [음악] 두 사람의 감정싸움은 격해지고 결국 헤어지게 되었죠. 그리고 카렌의 인생을 바꾸게 될 최악의 사건이 발생합니다. 카렌은 덴마크로 떠나기 전 준비를 위해 새로운 총독을 만납니다. 다행히 총독의 부인이 돕기로 하죠. 이제 떠날 준비를 하는 카렌은 자신의 모든 짐을 처분하기로 결정합니다. Safari innoons for this time will go ahead and wait for you. You must make this fire very big so I can find [음악] you. I I this wasn't a very good idea. I think we should have had it this way all the time. 카렌의 귀환 여행에 함께하기로 하고 마지막일지도 모르는 춤을 추게 되죠. [음악] The f never did belong to me. Friday. [음악] Denis has been killed crashed The Lord shall preserve thee from all evil. From this time forth and even forever more. Early though the laurel grows, it with quicker than a rose and we loved him well. He was not ours. He was not mine. If I know a song of Africa of the giraffe and the African new moon lying on her back and the sweaty faces of the coffee pickers, does Africa know a song of me? There is no cooking where you going? 그녀는 첫날 문전박대를 당했던 곳에서 마지막 인사를 받게 되고 덴마크로 돌아간 카렌은 1934년 아이작 디네센이라는 필명으로 일곱 개의 고딕 이야기를 발표하며 순식간에 주목받는 작가로 떠오르게 됩니다. 그리고 1937년 자전적 소설 아웃 오브 아프리카를 출간하며 다시 한번 큰 성공을 거두게 되었죠. 고전극장에서 소개한 영화 바베트의 만찬 역시 타고난 이야기꾼 카렌의 작품이었습니다. 1999년에는 그녀의 초상화가 덴마크의 50크로네 지폐에 새겨지기도 했었죠. 카렌의 영향력은 케냐에서도 남아 있었는데 아프리카를 사랑했던 그녀가 살았던 집은 현재 박물관으로 보존되어 있으며 그녀가 살았던 지역의 이름은 카렌이라는 지명이 되었습니다. 그리고 1985년 개봉한 영화 아웃 오브 아프리카는 세계적인 흥행을 거두었고 아카데미 시상식 일곱 개 부문을 수상하는 등 큰 성과를 거두게 되었습니다. 특히 메릴 스트립의 연기는 말투, 표정, 몸짓까지 완벽히 표현되며 많은 관객들을 놀라게 했습니다. 구독자 여러분께서도 언젠가는 꼭 한번 시청해 보시길 강력히 추천드립니다. 아름다운 아프리카의 풍경, 배우들의 환상적인 연기, 그리고 시간이 주는 깊은 감동까지 모두 담긴 최고의 명작. [음악] 영화 아웃 오브 아프리카였습니다. [음악]"
}