{
  "movie_title": "그랜 토리노",
  "video_url": "https://www.youtube.com/watch?v=j-9USwftM9Q",
  "video_title": "한국전쟁 참전미군을 건드리면 안되는 이유 (영화리뷰)(결말포함)",
  "channel_name": "키보리뷰keebo",
  "transcript": "아내의 장례식 그런데 손자라는 새끼들의 놈들은 아주 버르장머리가 없습니다 바이커 스타스 더 좋아하는 거죠 [음악] 자식 놈들 아가리에 서너 입에서 나오는 걸 보니 다음 자신 서부터 흉년이 션 나 보네요 브릭스 깍 * 구도 그런 것 자 식복 없는 이 할아버지 이름은 월 탭 써라 그냥 한국전쟁에 참전했던 퇴역 군인 입니다 그리고 그의 차고 에는 그의 보물 같은 손자 년이 담배를 b 반이 1972년 씩 그랜 토리노 뭐가 있죠 흥부네 세우세요 그 디자이 아 쫙 친의 화보 최소 합니다 자식들이 어쩜 하나같이 정 모양일까 생각해 빛을 더해 갈 때 됐잖아요 c 덜 크 할아버지도 깨나 보수적이고 꽉막힌 꼰대 기질이 다분 했던 것 같습니다 순한 맛의 frc 동네에 동양 이민자 b 사는 것을 매우 못마땅히 여기고 그들의 문화도 전혀 이해하지 못하는 노인이 줘 당연히 이 옷들과 사이가 좋을 리도 없습니다 옹 자에 외에도 와 진언의 더블룸 줘 나의 맥 얇은 뒤에 따 해 볼 때 한 후 베이지 kra 흡 에 10 그리고 그런 이웃에 집에는 사오라는 아이가 살고 있죠 그는 소심하고 남자 갚지 못한 성격 탓에 요 가족들에게도 무시 받고 동네 건달들에게 도 항상 놀림거리가 되게 일수입니다 뭐 그런 타오의 모습을 발견한 그의 사촌의 물 남다른 파형 상태로 건달들을 쫓아내 주죠 엄마 다음날 노하우에 집에 찾아가 갱단에 들어올 것을 제한하는 그들 x 골 이렇게 할 다림 버려야지 갱단에 들어간 타오의 첫 번째 일은 역 찜 월트 할아버지의 그랜 토리노 을 훔쳐 오는 걸 아세요 커브의 그날 밤 차고에서 나는 소리에 잠에서 깨는 월 태는 90 소총을 꺼내 줍니다 할아버지의 동정 센터 가 아니 정확한 견 착 자세로 착오로 향한 할아버지는 겁에 질린 타올을 만나게 됩니다 하지만 세월이 야속한 월트 하 거지 동네 도둑 꼬마 1 못잡고 넘어져서 밤새 심했던 그야 깔깔 뭐 아연 시즌 되겠죠 자식새끼 자식들은 필요한게 없으면 연락조차 하지 않고 아내일 보낸 뒤로 매일같이 차례를 닫고 마당에서 맥주를 마시는 게 할아버지 인생의 전부입니다 한편 그날 밤 악의 도망친 타워 에게 갱단이 사자 오지만 마인 0 배드 언어 저를 1 하고 그러니까 되게 그렇게 타올을 자바가 덜어줍니다 그들은 월트 할아버지의 마당에 까지 들어오게 되고 뭐 좀 했어요 이밖에 레이디 도발 그러나 예 갈 더 엄한 뉴스 생각하거나 말씀에 뺐다 일이 출시 따서 학습 학기와 바이스 자의 그 주셨어요 안배 뉴 가려고 아주 거라 생각해요 두려워 하지마 너 1 츤츤 되며 들어가는 월트 그 다음날 동네에 모든 사람들이 그에게 감사 표시를 하라 옵니다 일종의 영웅이 되어버린 것이죠 아 그렇게 해서 이웃들과 이면 실 되게 된 월트 할아버지는 이번엔 타워에 누나 수를 도와주게 됩니다 1 어 잘가 마커스 선발에 와서 가봐요 유천 나 봤던 거죠 hp 아 진짜 해보고 싶어요 라 이 봐 먹냐 주셔야죠 빡빡한 플레이스 뻑 밴드 우선 힘들 그렇게 멀티는 싫어하던 이민자들과 가족보다 도 더 진한 사이가 되어 줄 거야 그러던 어느날 타워의 어머니 같아 on 실수 일과로 잡아야 한다 며 그럴 언제든지 부려 막으라고 말합니다 할 때에도 이해나 이해 써볼까 텐데 가려니 뭐란 말 카페 르 갈 수 없을 거에요 on 회핑 엔써즈 deputy 스페인 털 알까 매 요 아니 근데 쪽에 4 가요쇼 말까 치들 편하자고 하는 거에요 시내 신어 c 이걸 깨워줘 거 어쨌든 그렇게 타오는 모일 월트 헤이즈 보러 가서 일을 돕게 되고 월트 맥의 그런 그에게 동네에 모든 일거리 스틱이 시작하죠 해요 이웃집 집행 수나 일도 없고 페인트 지라고 나무도 없고 제주는 타워가 버리고 더 은월 티가 쌓는 이상한 시간들이 지나 가던 날 피를 토하기 시작하는 월터 할아버지 아 으 병원에 간 그는 시한부 판정을 받게 됩니다 딸 딱 하지만 가족들은 바쁘다며 그의 말 듣지도 않고 서둘러 점프 할 생각 으 나와 나와요 4 체념 1월 테는 마지막으로 옆집 타올을 남자로 만들어 주기로 가족여행 그에게 남자답게 말하는걸 알려져 갱신 빌지 요 태양의 안 썼나 베시 프레임웍을 말자 건 듯한 일자리 도우에 소개시켜 준다고 하니 아래 그렇게 처음으로 제대로 된 일을 하게 된 타오 하지만 일을 마치고 돌아오는 그의 앞을 갱단이 나가서 입니다 아 며칠 뒤 이를 발견한 월 하는 생 다 네게 찾아가 4 of 액수를 해주죠 5 휴대용 joe 좀 다오 하겠네요 윤택 역설 해주셨어요 있습니다 그렇게 갱 단 들로부터 잘 이루어지기를 하지만 그것은 착각에 부르고 났습니다 5 할아버지 복수는 또다른 복수를 나왔습니다 [음악] 수가 그 첫 번째 희생양이 되었죠 아니 근데 사촌 내고 자신의 서투른 판단으로 룰을 망가뜨렸다 는 죄책감 그리고는 함께 끄 이루어 자는 타올을 집에 갔 음질 내 미야 말이야 네 아 아 아 값보다 말해야지 아 무서워 요 다 좋아 야한거 나도 나온 자나 이제 홀로 갱단을 내 찾아갑니다 하냐 4 홀로 갱단을 찾아간 월트 할아버지는 한알 대체 어떤 식으로 혼자서 갱단에 게 복수를 한다는 걸 까요 어 킬러 다 이라는 말이 없자 결국 7 답변의 행동과 개설 반 다를 바 없는 뭐 이 많이 똑같은 월트 입니다 우리는 그런 사람들에게 틀 딱 프레임을 쉬워 무실 놔주고 더 할까요 하지만 우리가 운하 계시될 살 보이구요 가볼까요 그들도 그들의 시대 1만 온전히 거쳐 온 사람들입니다 아래의 그들이 매 우리에게 꼰대 모습으로 보여 지는지 우리는 한번도 꽉 제대로 생각해 본적이 없는것 같습니다 빠르게 클린트 이스트우드의 영화 그랜토리노 는 저장조 적한 문 적들의 연기력 만 빼면 굉장히 훌륭한 영화를 다 특히 꼰대 월트 의 가치관을 갖가지 미장센 으로 아주 훌륭하게 표현해 냈죠 멀티 가타오 에게 오래된 냉장 5를 전해주는 모습이나 쌓아 오래된 그랜 토리노 을 a 급의 상태로 보관하는 장면들은 2곡 정신이 가득한 월트 와줘서 쭉 그 정신을 타우 에게 전해 김은 아주 간결하게 다만 해 줘 따 아이카 더욱이 그 낡고 오래된 그랜 토리노 올 젊은 세대 모두가 탐내 하는 모습들은 월트 에 낡은 가치관을 틀 딱 취급하며 무시하는 모습들과 모순을 보이며 어떤 메세지를 던져 줍니다 아리가 노인들을 바랄 때 그들 그저 더 딱 으로 될 것이 아니라 클래식하고 멋진 올드카 를 바라보고 앤 스윙어 그들의 오래되고 낡은 가치관은 2t 간직하게 멋있는 것이라 생각해 보는것은 어떨까요 우리 스스로도 멋진 올드카 로 느낄 바라면서 말이죠 이상 키 보였습니다 구독과 좋아요 부탁드립니다 개미 같죠",
  "refined_transcript": "아내의 장례식 그런데 손자라는 새끼들 놈들은 아주 버르장머리가 없습니다 바이커 스타일을 더 좋아하는 거죠 [음악] 자식 놈들 입에서 나오는 걸 보니 다음 세대부터 흉년이 든 것 나 보네요 버릇 없는 것들 자식복 없는 이 할아버지 이름은 월트입니다 그냥 한국전쟁에 참전했던 퇴역 군인입니다 그리고 그의 차고에는 그의 보물 같은 손자 놈이 담배를 피운 1972년식 그랜 토리노가 있죠 손자 세우세요 그 디자인 아주 깔끔하고 최고입니다 자식들이 어쩜 하나같이 저 모양일까 생각해 빛을 더해 갈 때 됐잖아요 월트 할아버지도 꽤나 보수적이고 꽉막힌 꼰대 기질이 다분했던 것 같습니다 순한 맛의 동네에 동양 이민자가 사는 것을 매우 못마땅히 여기고 그들의 문화도 전혀 이해하지 못하는 노인이죠 당연히 이웃들과 사이가 좋을 리도 없습니다 옆집에도 항상 언짢은 더블룸 맥주 마시며 개한테 밥 때 한 후 베개에 쓰러져 잠들고 그리고 그런 이웃집에는 타오라는 아이가 살고 있죠 그는 소심하고 남자답지 못한 성격 탓에 가족들에게도 무시받고 동네 건달들에게도 항상 놀림거리가 되게 입니다 뭐 그런 타오의 모습을 발견한 그의 사촌은 남다른 패기로 건달들을 쫓아내 주죠 그 다음날 타오의 집에 찾아가 갱단에 들어올 것을 제안하는 그들 이렇게 할 거면 버려야지 갱단에 들어간 타오의 첫 번째 일은 바로 월트 할아버지의 그랜 토리노를 훔쳐 오는 것이죠 그날 밤 차고에서 나는 소리에 잠에서 깨는 월트는 M-1 소총을 꺼내 듭니다 할아버지의 등장 센스가 아니 정확한 총 착총 자세로 타오를 향한 할아버지는 겁에 질린 타오를 만나게 됩니다 하지만 세월이 야속한 월트 할아버지 동네 도둑 꼬마 하나 못잡고 넘어져서 밤새 심했던 거야 아연실색이 되겠죠 자식 새끼 자식들은 필요한게 없으면 연락조차 하지 않고 아내를 보낸 뒤로 매일같이 차고를 닫고 마당에서 맥주를 마시는 게 할아버지 인생의 전부입니다 한편 그날 밤 악에서 도망친 타오에게 갱단이 찾아 오지만 마침 타오를 찾아와 혼을 내던 월트 할아버지가 그렇게 타오를 감싸줍니다 그들은 월트 할아버지의 마당에 까지 들어오게 되고 뭐 좀 했어요 이 병신들 레이디 도발 그러나 예 갈 더 엄한 뉴스 생각하거나 말을 뱉다 일이 커져서 총기와 폭력 사의 그 주셨어요 다들 도망가려고 아주 거라 생각해요 두려워하지마 너희 츤츤대며 들어가는 월트 그 다음날 동네의 모든 사람들이 그에게 감사 표시를 하러 옵니다 일종의 영웅이 되어버린 것이죠 아 그렇게 해서 이웃들과 이면식이 되게 된 월트 할아버지는 이번엔 타오의 누나 수를 도와주게 됩니다 건달들 선발에 와서 가봐요 수를 봤던 거죠 그렇게 진짜 해보고 싶어요 빡빡한 플레이스 뻑 밴드 우선 혼을 그렇게 월트는 싫어하던 이민자들과 가족보다도 더 진한 사이가 되어 줍니다 그러던 어느날 타오의 어머니가 타오가 실수 일과로 잡아야 한다며 그럴 언제든지 부려 먹으라고 말합니다 할아버지도 이해나 이해 써볼까 하는데 가려니 뭐란 말 카페를 갈 수 없을 거에요 월트 핑 앤서즈 deputy 스페인 털 알까 매요 아니 근데 쪽에 가요쇼 말까 편하자고 하는 거에요 시내 신어 이걸 깨워줘 거 어쨌든 그렇게 타오는 매일 월트 할아버지 보러 가서 일을 돕게 되고 월트는 그런 그에게 동네의 모든 일거리를 시키기 시작하죠 해요 이웃집 지붕 수리나 일도 없고 페인트 칠이라고 나무도 없고 제초는 타오가 버리고 더 월트가 쌓는 이상한 시간들이 지나가던 날 피를 토하기 시작하는 월트 할아버지 아 으 병원에 간 그는 시한부 판정을 받게 됩니다 딸 딱 하지만 가족들은 바쁘다며 그의 말 듣지도 않고 서둘러 점프 한 생각으로 나와 나와요 체념한 월트는 마지막으로 옆집 타오를 남자로 만들어 주기로 결심하여 그에게 남자답게 말하는걸 알려주고 갱신 빌지요 타오의 안 썼나 베시 프레임웍을 말자 건 듯한 일자리도 그에게 소개시켜 준다고 하니 아래 그렇게 처음으로 제대로 된 일을 하게 된 타오 하지만 일을 마치고 돌아오는 그의 앞을 갱단이 막아섭니다 아 며칠 뒤 이를 발견한 월트는 생단의 집에 찾아가 혼을 내줍니다 휴대용 좀 다오 하겠네요 월트 역습 해주셨어요 있습니다 그렇게 갱단들로부터 잘 이루어지기를 하지만 그것은 착각에 불과했습니다 할아버지의 복수는 또다른 복수를 낳았습니다 [음악] 수가 그 첫 번째 희생양이 되었죠 아니 근데 사촌 내고 자신의 서투른 판단으로 수를 망가뜨렸다는 죄책감 그리고는 함께 끝 이루어주자는 타오를 집에 가둬 잠그고 미야 말이야 네 아 아 아 값보다 말해야지 아 무서워 요 다 좋아 야한거 나도 나온 자나 이제 홀로 갱단을 내 찾아갑니다 하냐 4 홀로 갱단을 찾아간 월트 할아버지는 한알 대체 어떤 식으로 혼자서 갱단에게 복수를 한다는 걸까요 어 킬러 다 이라는 말이 없자 결국 총칼 폭력의 행동과 개설 반 다를 바 없는 뭐 이 많이 똑같은 월트입니다 우리는 그런 사람들에게 틀 딱 프레임을 씌워 무시하고 넘어가려고 할까요 하지만 우리가 운 하게 시절 보이구요 가볼까요 그들도 그들의 시대를 온전히 거쳐 온 사람들입니다 아래의 그들이 왜 우리에게 꼰대 모습으로 보여지는지 우리는 한번도 꽉 제대로 생각해 본적이 없는것 같습니다 빠르게 클린트 이스트우드의 영화 그랜 토리노는 조연급 적한 몽족들의 연기력만 빼면 굉장히 훌륭한 영화입니다 특히 꼰대 월트의 가치관을 갖가지 미장센으로 아주 훌륭하게 표현해 냈죠 월트가 타오에게 오래된 냉장고를 전해주는 모습이나 또 오래된 그랜 토리노를 A급의 상태로 보관하는 장면들은 복고 정신이 가득한 월트와 줄곧 그 정신을 타오에게 전해주는 아주 간결하게 담아 해줘 따 아이카 더욱이 그 낡고 오래된 그랜 토리노를 젊은 세대 모두가 탐내하는 모습들은 월트의 낡은 가치관을 틀 딱 취급하며 무시하는 모습들과 모순을 보이며 어떤 메세지를 던져 줍니다 우리가 노인들을 바라볼 때 그들 그저 더 딱으로 볼 것이 아니라 클래식하고 멋진 올드카를 바라보듯 그들의 오래되고 낡은 가치관은 또 간직하게 멋있는 것이라 생각해 보는것은 어떨까요 우리 스스로도 멋진 올드카로 느낄 바라면서 말이죠 이상 키 보였습니다 구독과 좋아요 부탁드립니다 개미 같죠"
}