{
  "movie_title": "그랜 토리노",
  "video_url": "https://www.youtube.com/watch?v=0biKih2jEIY",
  "video_title": "[팔로우온 크뷰] 크리스천이 본 영화 ≪ 그랜토리노 ≫",
  "channel_name": "Follow_On",
  "transcript": "까지 극한직업 있어요 [음악] 이거 덜 라라 [음악] 여러분 사순절 기간 잘 보내고 계시나요 오늘의 영화는 사순절 고난 주간에 추천을 하는 영화로 준비해왔습니다 가 손 줘 그러면 패션 으로 그럴수가 있나요 근데 해수욕 크라이스트 는 너무 뻔하고 너무 모든 기독교인들 다하는 것 같아서 준비한 영화 바로 그래 털이 서 입니다 백 엔드 웹 머렐 클래시 배웅을 외쳐야 않습니다 뭐 5 쌀 신카 아 인정 훈련으로 운영 하구요 클린트 이스트우드가 감독과 배우를 함께한 명작 이에요 부디 이영아 상당의 제가 추정될 때 뭔가 들어서 또 해 보셔야 되요 네 꺼 버렸어요 어 일단 클린트 이스트우드 같은 상 남자가 되고 싶다 8 엇 아 이거 엄청 하면 되더라구요 돼요 내가 평생 있습니다 흡연 해도 말이죠 집을 수 있듯이 판사 디아 뭐 30 년 새 아직 조 때 살아계시고 아직도 영어 감독한 것이 돼요 아 진짜 대박이네요 한테 여러분도 아마 처음 들어 보셨을 거에요 영화를 그래서 사순절 기가 고난 주간을 왜 영화를 추천해 드리는 g 크리스천 의 시각으로 한번 영화를 파헤쳐 보도록 하겠습니다 어 옆집에 사는 몽족 이 자신의 정원 으로 넘어온 것조차 큼직하게 여기는 배제 여 차별의 가득한 주인공 렌트는 한국전쟁의 참여해 전쟁 트라우마가 있는 신겨 까칠한 남자 입니다 이 영화는 월드에 안에 장례식 으로 부터 영화가 시작되고 이웃에 사는 몽 조까 줘 특히 소녀 수와 소녀의 동생 타올을 만나면서 주인공이 점차 변화된 이야기를 그리고 있습니다 먼저 주인공 이후 3사는 수 워터 타워 입니다 뭐 이 친구들과 관계를 맺으면서 주인공 변화를 하게 다가오네요 아이루 g 타워 아 이제 와 굉장한 할 때 협박 당해 가지고 그랜 토리노 큰 차 이름이 그래도 린 어려 허셜 하고 살을 훔치려 더 실패해 가지고 주인공 방 공적 경멸 막자 어 일당 넘어 지가 아 정말 우려 기타와 술을 좀 모아 줘요 네 장의 도와주러 왔던 거 아니고 거미가 될 거 알아 설계할 때 도와주는데 그동 그루가 이웃집 식 따라갔다 준거 헌법 때 도움이 얼마나 턱 어려워 주인공이 근데 이제 월 자에 생일날 음 이제 그 때 이제 바베큐 파티를 한다고 이제 부르죠 그러면서 푸짐한 식사로 이제 환대를 받아 요 내정을 받으면서 마음은 이렇게 딱 열리죠 뭐 보면서 되게 책이 있더라구요 몽족 아줌마들이 맞춰 없이 올려주고 아서 더 먹으러 거너 박새 같이 하니까 주인공의 입수가 이제 초대를 했는데 너 이어요 그 우리 개가 잡아 먹지 말라고요 뭐 아래는 말수 가 웃으면서 걱정 말 우리 고향 밖에 안 넣어라 장담하건데 농담을 하거든요 부럽죠 진짜 하여 어떤 노력을 모양이 먹은건 아직 않았다 알라 터 이 장면에서 언가 이웃에서 친구로 변할 때 진짜 유머가 좀 중요 하겠구나 이웃이라고 좀 잘 지내세요 요즘에 이런 나가 오히려 가 없는거예요 저희 요우 어렸을 때는 저희가 4층짜리 작은 빌라 건물이 샀었는데 거기에선 1층 보도사진 베타 알았어요 조이는 슈 테슬 때 순천에서 대문을 열어놓고 살 거야 아오 진짜 한양 그럼 언제 들어 몰고 온 장어 단계에서 놀고 게 전혀 상어의 좀 완전 시골 일이 없더라구요 제가 이런 얘기를 하면 왜 다른 달았어요 아 헨리 공정 해석 아 이제 막 한 대해주고 아 금지 또 엄청 맛있어 가지고 그 뒤부터 이 마음을 열면서 이제 이후 시 라는 개념이 생긴 것 같아욤 우수해서 이제 유머 1대를 통해서 이제 주인공이 압축 몽족 첩이 개 한정 좀 이러다가 뭔가 이웃으로 그리고 친구 로 변한 과정이 되게 되게 재밌더라구요 다르게 엄청 푸짐하고 엄청 맛있어 보이더라 고 1인데 넘어 투쟁 하던 내어 행한 진짜 맛있는 음식 주는 이웃은 사람이죠 준 해줘야 되면 요즘은 못 먹잖아요 어제 음식 이어 이제 패 가지고 그걸 줄려고 해도 괜히 알아야 어 그러니까 버릴까봐 그래서 또 못하게 되는 것도 있는 것 또 주목해볼 만한 캐릭터 있는데 신부님 이에요 우리랑 종교는 다르지만 전 즐겼지만 신분이 이제 사역자 라고 생각하면 될거 같아요 기사 짱님 되게 저는 또 인상이 떨어 어떻게 같은 4 약자로써 어떠셨어요 4 저는 31살 수평 덩이 라서 아 어 공감을 많이 됐습니다 어제와 신학교 절로 파머 니가 뭐라 했나 봐 아 아 지금 뭐라 아앗 1억에서 또 말하고 예 와서 하셨어 그 모멸감을 제가 같이 느끼면서 영화를 봤을 거야 아 아 크리켓 어퍼가 * 혜 그럼에도 끊임없이 버턴 와서 죠지 민주당 아니 근데 이 정도 까칠하게 오지 말라 단 관심없다 고해성사 한다 이렇게 하면 어느 아이가 한 3번정도 가보 좀 알 네 가지 말자 했을 것 같은데 여기 신부님은 계속 작가방 군인 있으며 자자 나오나요 크게 조어 좀 되도 맛이 더 이렇게 것 을 다 가지면 이렇게 1 일곱번 넘어져도 다시 얻을까 예 좋아합니다 아 이 아저씨 근데 나 먹는 양 되지 않는다 다시 그간 징하게 있나요 아 완전 어이 없죠 많은 루머와 예 그 할 사람 괜찮으세요 아아 10시 부가 때 6 이 점을 다시 한번 곰 이더라구요 아따 힘드시겠어요 토닥토닥 왜냐면 오늘도 밀어 로고가 눈에 띄었는데 그리고 이제 그 신부님과 얼터 에그 삶과 죽음에 대한 이야기가 계속 나오는데 크게 뭔가 그 신부님이 처음에 첫 장면에서 아내의 장례식에서 이제 죽음은 슬픔이 자 기쁨 몸통을 슬프고 구원을 기쁘다 이제 올해 터에 비판 하거든요 너가 너는 교과서에서 명 말이야 이거 보러 희가 모란 야단 전쟁을 겪은 세대다 아 이런 내용을 얘기하는데 뭔가 신부가 거기서 이제 좀 망설이 가서도 그래도 수 없이 말해요 노동당 제 삶에 대해서 어떻게 생각하냐 거기다 이제 주인공의 말문이 막히 거든요 왜냐면 죽음에는 오히려 잘하는데 삶은 잘 모르던 어머 저 수 있는거죠 현재 살 을 잘 충실하게 뭔가 사랑하는 게 아니라 과거의 죽음에 대해 굉장히 어 매어 있는 거친 후에 삶을 돌볼 수가 있어 잘 받으셨나요 그럴까요 이건 어느 신부님이 약간 큰 힘 없이 낮은 잘 모습이 있었던 사람은 요 그래서 이 삶과 죽음을 계속 듣는 어쨌든 그 사람의 얘기를 게 들어주는 로 배우는 그런 모습이 되도 좀 인상 깊었던 것 같아서 마지막에 그 장례식에서 는 내가 일터 를 통해서 삶과 죽음 많이 배웠다 라고 이렇게 설교를 하는데 좀 구정물 되게 어이 신부님들을 음 멋있어 으 이렇게 배우고 듣기만 하고 하는게 아니라 행동도 하잖아요 직접 자기도 하고 난 공감도 4종 옴 수를 가 그 힘들어 했던 수를 병원에도 데려다주는 경찰 직접 불러 가 돼 대기 하기도 하고 이런 행동도 를 통해서 또 사역자 에 또 모습을 또 크게 생각한거 같아요 이 영화 처음부터 주인공이 저의 죄의식의 되게 초점을 맞추고 있거든요 죄로 인해서 삶이 계속 기피한 느낌 무의미하고 아무것도 남겨져 있지 않고 이런 느낌 계속 갔던 것 같아요 이미 뭔가 올 터에 내면 속에서는 뭐 양심이 계속 뭔가 요즘 전 또 먹고 자기가 2 열일곱살짜리 아이를 전장 통해서 죽이고 훈장을 얻어 따라 더러 차가 이득을 얻었다 그런 되시기 계속 끊임없이 이사람 괴롭혔던 강태영 저는 그 고해성사 신이라 그타 5 랑 이제 그 철 정황에서 얘기 하시니라 태교 오버랩되면서 좀 많은 생각들이 들었던 것 같아요 그래서 뭔가 신에게 도 용서를 구하고 그 타워가 자기가 전쟁터 죽인 그 손 염병 음 이라고 생각하고 탑 한테 넣은 손에 피 를 붙이지만 건데 가 하겠다 이렇게 딱 말하면서 이제 털을 잠그고 용 자기가 이제 굉장히 복수를 하러 가는데 누군갈 미래를 생각해서 내가 대신 죽는다는 게 사실 우리는 그 예수님이 나오미의 시장에서 돌아 가셨다 라는 걸로 4g 우리가 익숙하지 않아요 근데 사실 진짜 그렇게 살 수 있는 어 시댁이 주인공 어 엄 누군가를 위해서 어딘가에 미래를 위해서 옆으로 남 삶을 위해서 뭐 내가 희생 알 수 있나 라는 글 되게 좋아지는 그 좀 질문으로 과거 들었고 10전 조 조그마한 불이익을 얻어도 내가 이렇게까지 했는데 회 방패 부탄 않습니다 아이 주거나 그렇죠 그런데 그렇게 하지 않고 개울 터 처럼 이렇게 희생을 목숨까지 맞춰져 있어 p 색을 한다면 사체가 거기에 월 터에 그 희생이 그 자기 자신을 위한 희생이 난 것 은 죄책감 을 벗어 버리기 위해서 대국의 자기도 이제 그렇게 죽자 나요 그러면서 어떻게 보면은 남을 위한 희생 이기도 하지만 않고 자기 자신을 위한 희생 위도 하구요 자기 자신을 용서하기 위해 그렇게 책임 자기 죄를 책임 좀 죽은 거죠 뭔가 수생 재벌이 된 느낌이었어요 뭐 근래 이게 나오는 희생 제물 처럼 사용한 희생 제물로 드려서 엄정하게 죄를 속죄하는 그런 느낌도 좀 봤던거 세워 가도 요기가 진짜 너무 멋있었던 게 그 다 악을 악으로 갚지 않고 사실에 실행함으로써 아무도 다치지 않고 그렇게 아무런 피 흘림 없이 본인만 피 흘리고 이제 죽고 그 사태를 해결해 본 옹 쪽 굉장 들을 다 경찰 이제 구석 시켜 버리거든요 어 그 장면에서 5원 전 주인공이 예수님처럼 절대 상대 w 60 차 죽었구나 일어날 좀 들더라도 너무 악을 악으로 갚지 않는다는 게 진짜 어려운 건데 울었죠 졌어요 벌써 절초를 거기서도 자 멀리서 이제 어 멀리 사실 것처럼 넣자 라 함 무색 많이 며 내가 감옥에 가더라도 뭐 국수 할 것 같았는데 이상 결국 변했구나 그래서 사실은 이 4승 절 추천했던 이유가 이 사람의 더 변화 예수님을 닮아가는 그 변화 물러 이사람의 의식적으로 예수님을 막 달만 하려고 노력하지 나지만 이 사랑 계속 죄를 회개하고 이웃과 친구를 맺고 이웃을 사랑하고 결국에는 그 사랑하는 마음으로 희생했던 그 다음이 어순 절과 정말 오버랩되면서 예수님이 우리를 위해서 희생했던 그 마음들이 되게 절전에 더러 그리고 맞아 굉장히 청마 꺼져도 죽었을 때도 10점 맞아 거 너 이거 아니 이거 더 1 1 의도 해야 합니다 이거 얘 내가 해당 큰 산들 이거 보라고 했다 이렇게 좀 생각이 들어서 모셔놓고 그럴수도 속 짱이다 않아요 아 현재 판가 안해도 되잖아 미국 바 없 여관으로 흥행할 좀 들어서 되게 재밌었어요 음 뭐 드셨어요 일단 그 죄와 그 자기 상처에 측면 한 거잖아요 그러면서 이제 죽음을 선택한게 뭐 싶다 라는 생각이 들더라구요 또 남의 상처들이 그쵸 감사한 꺼지게 예수님처럼 정말 주기 때문에 어 나는 그렇게 부탁 했다 네 오늘 급여 한가지만 크리쳐 네게 좀 나누고 싶은 게 있나요 네 저는 그 장면이 좀 떠올랐어요 그 월터가 신부한테 찾아가서 고해성사를 할 때가 좀 떨 얻고 고향설 할 때 뭐 포트를 팔았는데 세금을 안 했어요 막 id 가 더 잘 못 지냈어 요 걸러내기 했는데 약간 신부님이 어데 쉽게 뭔가 제일 싸게 해주세요 침 밤 생각을 했거든요 그러니까 이제 홀더 아니 그럼 평생동안 2집 죄를 뭔가 짐을 짊어지고 있었는데 이렇게 쉽게하는 이제 그런 표현해요 그 장면을 보면서 어 주님 앞에 나아가며 주님께서 이렇게 용서해 주시는 내 몰라도 모체를 7 7 버짐 5 아 이렇게 재료 조져 죄인 줄이야 난 죄만 한테 죽어야 될 거 앓고 있었던 것은 아닐까 어떻게 하면 어떻게 보면 이런 생각을 하게 되면서 주님 앞에 더 다가가겠다 이레를 더 잡 해야겠다는 생각을 좀 하게 됐습니다 패가 진정을 편하겠죠 음 봤어요 전람 년 어떠셨어요 일단 이 영화의 명대사 는 월터가 신부한테 난 평안하다 4 아 이 이건 것 같아요 근데 저는 성도들에게 이제 크리스천 청년들에게 하고 싶은 말이 뭐냐며 나에게 이렇게 관심있는 사역자 도 내가 이렇게 1 입어 변화되고 있는 순간들을 이렇게 바로바로 캐치하지 못할때가 있어요 근데 월터가 크 명대사를 날린 이면에는 굉장히 이제 계획이 있는 자 의 여유 또 흔들리지 않는 견고한 자기의 도 확신 믿음이 있었거든요 내가 봐서 복수 하지 않고 거기서 우리를 희생 하리라는 나한테 아무리 관심있는 교역자 도 때로 렇게 나를 못 알아 줄 수가 있어요 하지만 정말 하나님 앞에 확신이 있고 믿음이 있다면 그러 사람의 말에 흔들리지 말고 그렇게 하나님 앞에서 마의 삶을 계속해서 살아가라는 그러나 응원의 메세지를 좀 주고 싶습니다 했는데 감사합니다 저희 크 뷰는 다음에 더 재미있는 문화 콘텐츠로 들고 돌아오고 영화를 추천해 드리도록 하겠습니다 그럼 모두 인사 할까요 아직 외워야 아니라고 짠 달 여 손을 달 됐어요 그게 엑스트라 초라하게 라이터 다 들고 그렇게 조립되는 다 하실수있습니다 어려서 이후 반박했습니다 에 신중한 깰 seoul",
  "refined_transcript": "# 정제된 Transcript\n\n까지 극한직업 있어요 [음악] 이거 덜 라라 [음악] 여러분 사순절 기간 잘 보내고 계시나요 오늘의 영화는 사순절 고난 주간에 추천을 하는 영화로 준비해왔습니다 가 손 줘 그러면 패션으로 그럴 수가 있나요 근데 Jesus Christ는 너무 뻔하고 너무 모든 기독교인들 다 하는 것 같아서 준비한 영화 바로 그랜 토리노 입니다 백 엔드 웹 머렐 클래시 배웅을 외쳐야 합니다 뭐 5 쌀 신카 아 인정 훈련으로 운영 하구요 클린트 이스트우드가 감독과 배우를 함께한 명작이에요 부디 이 영화 상당히 제가 추천될 때 뭔가 들어서 또 해 보셔야 돼요 네 꺼 버렸어요 어 일단 클린트 이스트우드 같은 상 남자가 되고 싶다 8 엇 아 이거 엄청 하면 되더라고요 돼요 내가 평생 있습니다 흡연 해도 말이죠 집을 수 있듯이 판사 디아 뭐 30년 새 아직 조 때 살아계시고 아직도 영화 감독한 것이 돼요 아 진짜 대박이네요 한테 여러분도 아마 처음 들어 보셨을 거예요 영화를 그래서 사순절 기간 고난 주간을 왜 영화를 추천해 드리는지 크리스천의 시각으로 한번 영화를 파헤쳐 보도록 하겠습니다 어 옆집에 사는 몽족이 자신의 정원으로 넘어온 것조차 큼직하게 여기는 배제 여 차별의 가득한 주인공 Walt는 한국전쟁에 참여해 전쟁 트라우마가 있는 신경 까칠한 남자입니다 이 영화는 Walt의 아내 장례식으로부터 영화가 시작되고 이웃에 사는 몽족 중 특히 소녀 Sue와 소녀의 동생 Thao를 만나면서 주인공이 점차 변화된 이야기를 그리고 있습니다 먼저 주인공 이웃 친구는 Sue와 Thao입니다 뭐 이 친구들과 관계를 맺으면서 주인공 변화를 하게 되거든요 아 이제 와 굉장한 할 때 협박 당해 가지고 그랜 토리노 큰 차 이름이 그랜 토리노 허셔 하고 차를 훔치려 더 실패해 가지고 주인공 방 공적 경멸 막자 어 일당 넘어지가 아 정말 우려 기타와 집을 좀 도와 줘요 네 집의 도와주러 왔던 거 아니고 거미가 될 거 알아 설계할 때 도와주는데 그동안 그루가 이웃집 식 따라갔다 준 거 헌법 때 도움이 얼마나 턱 어려워 주인공이 근데 이제 Walt의 생일날 음 이제 그 때 이제 바베큐 파티를 한다고 이제 부르죠 그러면서 푸짐한 식사로 이제 환대를 받아요 내정을 받으면서 마음은 이렇게 딱 열리죠 뭐 보면서 되게 재밌어 있더라고요 몽족 아줌마들이 맞춰 없이 올려주고 아서 더 먹으러 거너 박새 같이 하니까 주인공의 입수가 이제 초대를 했는데 너 이어요 그 우리 개가 잡아 먹지 말라고요 뭐 아래는 말수가 웃으면서 걱정 말 우리 고향 밖에 안 넣어라 장담하건대 농담을 하거든요 부럽죠 진짜 하여 어떤 노력을 모양이 먹은 건 아직 않았다 알라 터 이 장면에서 뭔가 이웃에서 친구로 변할 때 진짜 유머가 좀 중요하겠구나 이웃이라고 좀 잘 지내세요 요즘에 이런 나가 오히려 가 없는 거예요 저희 요우 어렸을 때는 저희가 4층짜리 작은 빌라 건물이 살았었는데 거기에선 1층 보도사진 베타 알았어요 조이는 슈 테슬 때 순천에서 대문을 열어놓고 살 거야 아오 진짜 한양 그럼 언제 들어 몰고 온 장어 단계에서 놀고 게 전혀 상어의 좀 완전 시골 일이 없더라고요 제가 이런 얘기를 하면 왜 다른 달았어요 아 헨리 공정 해석 아 이제 막 한 대해주고 아 굉장히 또 엄청 맛있어 가지고 그 뒤부터 이 마음을 열면서 이제 이웃 친구 라는 개념이 생긴 것 같아요 우수해서 이제 유머 1대를 통해서 이제 주인공이 압축 몽족 집이 개 한정 좀 이러다가 뭔가 이웃으로 그리고 친구로 변한 과정이 되게 되게 재밌더라고요 다르게 엄청 푸짐하고 엄청 맛있어 보이더라고 1인데 넘어 투쟁 하던 내어 행한 진짜 맛있는 음식 주는 이웃은 사람이죠 준 해줘야 되면 요즘은 못 먹잖아요 어제 음식 이어 이제 패 가지고 그걸 줄려고 해도 괜히 알아야 어 그러니까 버릴까 봐 그래서 또 못하게 되는 것도 있는 것 또 주목해볼 만한 캐릭터 있는데 신부님이에요 우리랑 종교는 다르지만 전 즐겼지만 신부가 이제 사역자라고 생각하면 될 거 같아요 기사 짱님 되게 저는 또 인상이 떨어 어떻게 같은 4 약자로써 어떠셨어요 4 저는 31살 수평 덩이라서 아 어 공감을 많이 됐습니다 어제와 신학교 절로 파머 니가 뭐라 했나 봐 아 아 지금 뭐라 아앗 1억에서 또 말하고 예 와서 하셨어 그 모멸감을 제가 같이 느끼면서 영화를 봤을 거야 아 아 크리켓 어퍼가 * 혜 그럼에도 끊임없이 Walt한테 와서 죠지 민주당 아니 근데 이 정도 까칠하게 오지 말라 단 관심없다 고해성사 한다 이렇게 하면 어느 아이가 한 3번 정도 가보고 좀 알 네 가지 말자 했을 것 같은데 여기 신부님은 계속 작가방 군인 있으며 자자 나오나요 크게 조어 좀 되도 맛이 더 이렇게 것을 다 가지면 이렇게 1 일곱 번 넘어져도 다시 얻을까 예 좋아합니다 아 이 아저씨 근데 나 먹는 양 되지 않는다 다시 그간 징하게 있나요 아 완전 어이없죠 많은 루머와 예 그 할 사람 괜찮으세요 아아 10시 부가 때 6 이 점을 다시 한번 곰 이더라고요 아따 힘드시겠어요 토닥토닥 왜냐면 오늘도 밀어 로고가 눈에 띄었는데 그리고 이제 그 신부님과 Walt에 삶과 죽음에 대한 이야기가 계속 나오는데 크게 뭔가 그 신부님이 처음에 첫 장면에서 아내의 장례식에서 이제 죽음은 슬픔이자 기쁨 몸통을 슬프고 구원을 기쁘다 이제 올해 터에 비판하거든요 너가 너는 교과서에서 명 말이야 이거 보러 희가 모란 야단 전쟁을 겪은 세대다 아 이런 내용을 얘기하는데 뭔가 신부가 거기서 이제 좀 망설이가서도 그래도 수 없이 말해요 노동당 제 삶에 대해서 어떻게 생각하냐 거기다 이제 주인공의 말문이 막히거든요 왜냐면 죽음에는 오히려 잘하는데 삶은 잘 모르던 어머 저 수 있는 거죠 현재 삶을 잘 충실하게 뭔가 사랑하는 게 아니라 과거의 죽음에 대해 굉장히 어 매어 있는 거친 후에 삶을 돌볼 수가 있어 잘 받으셨나요 그럴까요 이건 어느 신부님이 약간 큰 힘 없이 낮은 잘 모습이 있었던 사람은 요 그래서 이 삶과 죽음을 계속 듣는 어쨌든 그 사람의 얘기를 게 들어주는 로 배우는 그런 모습이 되도 좀 인상 깊었던 것 같아서 마지막에 그 장례식에서는 내가 Walt를 통해서 삶과 죽음 많이 배웠다라고 이렇게 설교를 하는데 좀 구정물 되게 어이 신부님들을 음 멋있어 으 이렇게 배우고 듣기만 하고 하는 게 아니라 행동도 하잖아요 직접 자기도 하고 난 공감도 4종 옴 Sue가 그 힘들어 했던 Sue를 병원에도 데려다주는 경찰 직접 불러 가 돼 대기 하기도 하고 이런 행동도를 통해서 또 사역자에 또 모습을 또 크게 생각한 거 같아요 이 영화 처음부터 주인공이 저의 죄의식의 되게 초점을 맞추고 있거든요 죄로 인해서 삶이 계속 기피한 느낌 무의미하고 아무것도 남겨져 있지 않고 이런 느낌 계속 갔던 것 같아요 이미 뭔가 Walt에 내면 속에서는 뭐 양심이 계속 뭔가 요즘 전 또 먹고 자기가 2 열일곱 살짜리 아이를 전장 통해서 죽이고 훈장을 얻어 따라 더러 차가 이득을 얻었다 그런 되시기 계속 끊임없이 이 사람 괴롭혔던 강태영 저는 그 고해성사 신이라 그타 5 랑 이제 그 철 정황에서 얘기 하시니라 태교 오버랩되면서 좀 많은 생각들이 들었던 것 같아요 그래서 뭔가 신에게도 용서를 구하고 그 Thao가 자기가 전쟁터 죽인 그 손 염병 음 이라고 생각하고 Thao한테 넣은 손에 피를 붙이지만 건데 가 하겠다 이렇게 딱 말하면서 이제 털을 잠그고 용 자기가 이제 굉장히 복수를 하러 가는데 누군가를 미래를 생각해서 내가 대신 죽는다는 게 사실 우리는 그 예수님이 나오미의 시장에서 돌아가셨다라는 걸로 4g 우리가 익숙하지 않아요 근데 사실 진짜 그렇게 살 수 있는 어 시댁이 주인공 어 엄 누군가를 위해서 어딘가에 미래를 위해서 옆으로 남 삶을 위해서 뭐 내가 희생할 수 있나라는 글 되게 좋아지는 그 좀 질문으로 과거 들었고 10전 조 조그마한 불이익을 얻어도 내가 이렇게까지 했는데 회 방패 부탄 않습니다 아이 주거나 그렇죠 그런데 그렇게 하지 않고 개 Walt 처럼 이렇게 희생을 목숨까지 맞춰져 있어 p 색을 한다면 사체가 거기에 Walt에 그 희생이 그 자기 자신을 위한 희생이 난 것은 죄책감을 벗어 버리기 위해서 대국의 자기도 이제 그렇게 죽자나요 그러면서 어떻게 보면은 남을 위한 희생이기도 하지만 않고 자기 자신을 위한 희생 위도 하구요 자기 자신을 용서하기 위해 그렇게 책임 자기 죄를 책임 좀 죽은 거죠 뭔가 수생 재벌이 된 느낌이었어요 뭐 근래 이게 나오는 희생 제물처럼 사용한 희생 제물로 드려서 엄청하게 죄를 속죄하는 그런 느낌도 좀 봤던 거 세워 가도 요기가 진짜 너무 멋있었던 게 그 다 악을 악으로 갚지 않고 사실에 실행함으로써 아무도 다치지 않고 그렇게 아무런 피 흘림 없이 본인만 피 흘리고 이제 죽고 그 사태를 해결해 본 옹 쪽 갱단들을 다 경찰 이제 구속 시켜 버리거든요 어 그 장면에서 5원 전 주인공이 예수님처럼 절대 상대 w 60 차 죽었구나 일어날 좀 들더라도 너무 악을 악으로 갚지 않는다는 게 진짜 어려운 건데 울었죠 졌어요 벌써 절초를 거기서도 자 멀리서 이제 어 멀리 사실 것처럼 넣자 라 함 무색 많이 며 내가 감옥에 가더라도 뭐 국수 할 것 같았는데 이상 결국 변했구나 그래서 사실은 이 사순절 추천했던 이유가 이 사람의 더 변화 예수님을 닮아가는 그 변화 물러 이 사람의 의식적으로 예수님을 막 달만 하려고 노력하지 나지만 이 사람 계속 죄를 회개하고 이웃과 친구를 맺고 이웃을 사랑하고 결국에는 그 사랑하는 마음으로 희생했던 그 다음이 어순절과 정말 오버랩되면서 예수님이 우리를 위해서 희생했던 그 마음들이 되게 절전에 더러 그리고 맞아 굉장히 청마 꺼져도 죽었을 때도 10점 맞아 거 너 이거 아니 이거 더 1 1 의도 해야 합니다 이거 얘 내가 해당 큰 산들 이거 보라고 했다 이렇게 좀 생각이 들어서 모셔놓고 그럴 수도 속 짱이다 않아요 아 현재 판가 안 해도 되잖아 미국 바 없 여관으로 흥행할 좀 들어서 되게 재밌었어요 음 뭐 드셨어요 일단 그 죄와 그 자기 상처에 측면 한 거잖아요 그러면서 이제 죽음을 선택한 게 뭐 싶다라는 생각이 들더라고요 또 남의 상처들이 그쵸 감사한 꺼지게 예수님처럼 정말 죽기 때문에 어 나는 그렇게 부탁 했다 네 오늘 급여 한 가지만 크리쳐 네게 좀 나누고 싶은 게 있나요 네 저는 그 장면이 좀 떠올랐어요 그 Walt가 신부한테 찾아가서 고해성사를 할 때가 좀 떨 얻고 고해성사 할 때 뭐 포드를 팔았는데 세금을 안 했어요 막 id 가 더 잘못 지냈어요 걸러내기 했는데 약간 신부님이 어데 쉽게 뭔가 제일 싸게 해주세요 침 밤 생각을 했거든요 그러니까 이제 홀더 아니 그럼 평생동안 2집 죄를 뭔가 짐을 짊어지고 있었는데 이렇게 쉽게 하는 이제 그런 표현해요 그 장면을 보면서 어 주님 앞에 나아가며 주님께서 이렇게 용서해 주시는 내 몰라도 모체를 7 7 번짐 5 아 이렇게 재료 조져 죄인 줄이야 난 죄만 한테 죽어야 될 거 앓고 있었던 것은 아닐까 어떻게 하면 어떻게 보면 이런 생각을 하게 되면서 주님 앞에 더 다가가겠다 이레를 더 잡 해야겠다는 생각을 좀 하게 됐습니다 패가 진정을 편하겠죠 음 봤어요 전람 년 어떠셨어요 일단 이 영화의 명대사는 Walt가 신부한테 난 평안하다 4 아 이 이건 것 같아요 근데 저는 성도들에게 이제 크리스천 청년들에게 하고 싶은 말이 뭐냐며 나에게 이렇게 관심 있는 사역자도 내가 이렇게 1 입어 변화되고 있는 순간들을 이렇게 바로바로 캐치하지 못할 때가 있어요 근데 Walt가 크 명대사를 날린 이면에는 굉장히 이제 계획이 있는 자의 여유 또 흔들리지 않는 견고한 자기의 도 확신 믿음이 있었거든요 내가 봐서 복수 하지 않고 거기서 우리를 희생 하리라는 나한테 아무리 관심 있는 교역자도 때로 렇게 나를 못 알아 줄 수가 있어요 하지만 정말 하나님 앞에 확신이 있고 믿음이 있다면 그러 사람의 말에 흔들리지 말고 그렇게 하나님 앞에서 마의 삶을 계속해서 살아가라는 그러나 응원의 메시지를 좀 주고 싶습니다 했는데 감사합니다 저희 크 뷰는 다음에 더 재미있는 문화 콘텐츠로 들고 돌아오고 영화를 추천해 드리도록 하겠습니다 그럼 모두 인사 할까요 아직 외워야 아니라고 짠 달 여 손을 달 됐어요 그게 엑스트라 초라하게 라이터 다 들고 그렇게 조립되는 다 하실 수 있습니다 어려서 이후 반박했습니다 에 신중한 깰 seoul"
}