{
  "movie_title": "그랜 토리노",
  "video_url": "https://www.youtube.com/watch?v=_1bnOHm0Q6c",
  "video_title": "한국판 그랜토리노를 찾습니다",
  "channel_name": "작스튜브ZAKSTUBE",
  "transcript": "[음악] 으 응 언니 꼴도 볼 택하다 아 아 노 남은 골로 가는 컷 [음악] 예 안녕하세요 지금 줍니다 예 반갑습니다 아 사건의 지평선 님 반갑습니다 오늘은 제일 먼저 인사 드리네요 요인이 한테 예 음 아직 시청 기분이 이제 항상 저 들면 갑자기 방송 하니까 시간 태도 정해 지지 않고 그래서 예 오프닝이 조금 늦게 들어오십니다 80년 자몽 다 먹게 음식으로 좀 시간을 끌자 면 네 제가 딱히 를 끊었어요 딱지 딱 에 과 태를 물었는데 얕은 낮은 처음 바다 보러 가 들어 있습니다 가 뭐 혈이 증진 뭐를 위반한 위반 뭐 이거 가지고 나왔는데 장애인 주차장에 차를 댔다 라는 거죠 근데 이제 그것만 따지면 당연히 에 제가 10 젤 모두 관계 맞습니다 장애인 식단 1편 안 되는게 맞는데 내가 조금 화가 나고 어이가 없었던 것은 저희 동의 아파트 저희 통이 좀 작은 동 이에요 가지고 웬만하면 거기에 누가 누가 사는지도 뭐 대충 알고는 있는데 대부분 다 직장인들이 고 젊은 승 들이 많은데 아 그 정해 주장이다 한 군데가 있습니다 그래서 거기는 평소에 제가 이 5년전에 거기 이사를 갔는데 지금까지 거의 가 비어 있었던 적이 없어요 다 악의 축은 하면 다 피는 공간이 게 하지만 아내는 주차 공간이 좀 부족해서 꽉 찹니다 그래서 이 좀 당연히 조 동향 나머지 4개 거길 됐고 법 앞에 경비실이 있기 때문에 너 저희들이 뭐 이 산나리 라던가 뭐 재활용 분리수거 날 뭐 이런 날에는 에 경비원들이 안내를 해주기 때문에 경비실에서 했 공략 크면 뭐 그냥 그런 위험 썼던 공간이죠 또 아파트 니까 공동 추측 이긴 하지만 어떻게 보면 개인의 주거 공간 이기도 한 그것을 갖다가 뭐 그렇게 다 동의를 하는 부분이 있다면 그때 가는게 맞다 맞으니까 되는 께 저도 당연하게 거기에다 주차를 공간이 비어 있으면 주차를 하고 이랬던 부분인데 저희 아파트 제 통 앞에 어 장애인 주차 공간에 차를 댔다 난 이유로 음반 원예 맞았습니다 그러니까 5년 동안 살았는데 처음 맞은 거죠 문제는 정부 들어와서 저는 근데 그게 화가 납니다 바가 아 화가 나가지고 외관 한데 주차공간에 차를 됐다는 건 분명히 잘못된 거지만 이것은 지극히 사적인 어떤 그 이렇게 공동체 누구도 관여 해서는 안 되는 공동체 고 공동체 안에 동의가 이루어졌다면 은 그걸 갖다가 정부가 정부 기관이 관여를 할 문제가 아니라고 보는 앞에서 뭐 회사 주차 자기 뜬 어떤 뭐 어떤 다른 건물에 주차 자기는 거기서 장애인 유착은 저는 하지를 않습니다 단지 저희 아파트는 원래 그려 왔으니까 저희 동물은 그래서 했던건데 10만원 많이 꼭지가 확 돌더라구요 말이고 이어 기까지 지금 이 새끼들이 지금 부분이 부족하니까 는 같은 간 음악 의 문제 돈을 뽑아 먹을 나온 작정하는 화가 좀 났었고 그랬는데 여기저기 이 상황에 대해 제가 처음 받아 보니 이 과태료에 대해 10만원 이런 굉장히 3개층 된 금액에 대해서 여기저기 알아 봐 알아보는 과정에서 어떤 일이 있었나 면 구청에서 할 일이 없어 더 아파트 2급 아파트와 내일까지 들어가서 그 주차 관리를 하겠네 둘중에 하나다 현 정부가 돈이 워낙에 없으니까 오다 를 줘 가지고 그 추적을 이용한 테 무조건 어떤 금액을 마 추가 다 이렇게 해 뜬 지 아니면 누가 신고를 흑단 되는데 그런 데는 대부분 신곡 아트 신구가 들어가는 것이다 라는 얘기를 하더라고 그러니까 그 말을 들으니까 이제 더 막 안하는 거에요 더 과연 00 공동체의 주거문화 이니 아파트에서 그런 인간들이 문제가 있으면 확인을 하고 구조라서 전부터 이러지 맙시다 라고 얘기를 하면 되는 건데 그걸 갖다 신고를 해 버리고 이승기의 지금 제 완전히 짜 정서와 돼 버리고 제가 그러니 어제 그런 을 다음 어나서 그것도 맺힐 전에 제 후배가 돼야죠 20년지기 후배가 지금 신뢰 골프 연습장을 운영을 하고 있는데 거기서 신뢰 꾼 투여 짱 입장할때 다마스 코스 고주만 신뢰 틀을 봤어 는 벗고 안보 건 개인의 있는 4 작아요 그런데 그 게임에서 진 놈이 열받은 다고 신고를 해 버려서 벌금 300만원 받기도 하고 이런 미친 짓거리 라면서 마치 신고를 하고 그런것들이 이게 공산주의에서 사회에서 있을 법한 일들이 지금 태어나게 특기 는 공공의 어떤 목적을 위해 뭐 무유 한다고는 하지만 이렇게 과연 그런 의미인가 라는 생각이 들었던 거죠 무조건 신고 궁극 정부는 무조건 벌금 온 사회를 넘게 내 마을 내가 사는 주거공간 a 우선 데도 나를 범죄치 급하고 되어 범죄자가 되버리는 이런 미친 짓거리를 하다 못해서 저는 담배를 피니까 담배피는 공예과 아파트에 대해서 그것도 내 주거의 내 마음이지만 00 공동체의 주걱 무안 이때 아파트를 나와서 담배를 피는데 거기서 한쪽에서 공원 한쪽에서 피고 있는데 애들이 놀고 있다고 공원 의 공원도 향 딱 쳐버리고 그냥 필 받아 해석해야 되는 뭐 이런 말도 안 되는 일들이 벌어지는 보면서 알게 모르게 우리가 이렇게 공산주의 사회주의의 의 아주 익숙해 가고 있구나 그 문화의 정말 맞구나 이게 대한민국 이라는 존재가 그것이 마치 공공의 얘기가 결과적으론 자기의 이익 밖에 자 끼었던 개인적 이거 밖에 생각하지 않으면서 그리고 지로 공간에 주차해 놓으면 서 그리고 그 사람도 살고 있기 때문에 알잖아요 나 말고 또 다른 사람들이 다 추첨 거기에 쓴다는 걸 알면서도 불구하고 그냥 뭐 맘에 안드는 신고를 해 버리는 이런 미친 짓거리 그러다 저는 제 차에 다 가작 땅들을 로고를 받고 다니는데 혹시나 작당 들을 분 아빠라면 흑 딱딱 너 잘 걸렸다 더 신고했을 때 있겠죠 그래도 뭐 그렇게 받아들입니다 왜 아파트 푸동 대에서는 아 영어로 리본을 지금도 달고 있고 신발은 나이키를 신고 다니는 싸가지 없는 여자가 있기 때문에 뭐 그녀님 같다 복집 넘어가고 있고 하지만 도법은 또 어차피 나온 거니까 지켜야 되니까 벌금을 물어야 되는 강해서 어제와 2 파트 욕좀 먹고 즉각 예 그러고 나서 좀 오늘 출근해서 여러분들 하고 좀 만났습니다 천 팬 아님 안녕하세요 개 반갑습니다 아 좀 헤어 2 감사합니다 표구 님 감사합니다 빠지다 포 레브 딱 예 즉 이쪽의 실 커피 마시겠습니다 아이고 감사합니다 오늘 처음 정말 감사드립니다 에 그때 재미있는게 먼저 왔어요 예 좀 그랬네요 나이키신발 에서 언어 스티커 쉽고 편한 아마 일제 차만 타고 다니는 걸 그랬어요 아 그렇다 웃긴 웃긴 상황 입니다 그것도 삼성래미안 아파트 에서 바빠 딱 빡빡 이제 그냥 으 죽여줘요 어 왜 거죠 아 오늘 제가 그랜트 한국판 그랜 토리노 를 찾습니다 라고 했던 건 뭐냐면 제가 오늘 방송을 안 하고 오늘은 원래 아 아무 프로젝트 제타 큐 멘 터 리 영화 일정표를 좀 짜야 되는 날이에요 그런데 아 또 열이 받았 어제 하도 열받아서 뭐 아시겠지만 그 380 땡 이라 뭐 이런 몇 분들 때문에 열이 받은 상태에서 그래도 참고 부수 판에 그런 사람들이 망가지는 걸 알고는 있지만 하부 많으니까 그래서 저희 좌측 국내에서는 많이 그런 사람들 내보내 짜 나요 근데 꼭 한두 명씩은 있습니다 근데 이사람들 어차피 한국 보수 지령에 따라 움 드리고 깨우치게 만들어야 될 사람들이 해서 한함 은 받아들이고 받아들이고 하는데 어제 이제 뱃사람을 이제 3편 무대에 서면서 하며 자르고 나서 조금만 더 만져줘 있는데 이제 그 밑에 태클 달려 있더라고요 한분이 그만 좀 하라고 너덧 아니면 대역 이제 새 똑같은 짓거리 하는데 주가 그런다고 더 얘기 들어 지지 않고 막 그렇게 써 낫더라구요 그래서 이제 시청자 분들까지 점잖은 것은 우리 삭스 토크 시청자 분들까지 그런걸 댓글 달 좀 보면 심각하다 에서 이제 에 그랬습니다 그래서 가능한 한 다른 얘기 듣고 싶지 않고 우리 얘기만 하자 라고 해서 그게 운영되기 운영을 하기 위해서 자르는게 아니라 아 이건 휴식같은 공간 이길 바라니 까 이러고 봤는데 짜증나는 손님들이 계시더라 면 그 짜증나는 부분을 제거를 해야 되잖아요 예 그런 부분에서 나는데 보냈는데 보내고 나서 곰곰히 생각하는 데 화가 나더라 고 해서 아니 도대체 몇번을 얘기 해야 되고 아주 지겹게 작 스 트 그동안 한 얘기 또 하고 한 얘기 또 하고 그래서 교 문제 저는 모르겠으면 이렇게 통제도 할 많아서 방송 하지마 왜 똑같은 얘기에요 왜 이런 말 듣는데 그러면서 제가 방송 또 그러게 대한 답을 또 여러 번 드렸어요 똑같이 마늘하고 똑같은 말 꼭 반복하는 이유는 똑같은 니가 이렇게 수십 수백번을 내 10년 넘게 같은 말해도 아직까지도 모르는 새끼들이 있다 아낄 수가 없다 이건 380 때처럼 바로 앞에 대놓고 설명을 해줘도 들은 생각을 안하니까 어쩔 수 없었습니까 어쩔수가 없는거 예 그래야 그 다음 얘기를 넘어가는 예 그 다음의 일 넘어가지 못 하니까 저도 바보가 되어가는 기분이죠 주변에서 내 말을 이해한 사람들은 이제 총리의 다음 얘기를 듣고 싶은데 나는 다음 얘기를 못하고 계속 똑같은 얘기만 하니까 그러니까 내가 바보 같은 거죠 어느 순간 저도 제가 바보가 터졌어요 제가 내 머리속에 든게 하나도 없는거 같고 근데 알고 보니까 그게 아니 될 거 겠죠 뭐 아무 얘기가 얼마든지 있는데 하지를 못하는 거죠 아디를 영화 에게도 저는 이 까지 막 10년 가까이 계획 방송을 했기 때문에 이제 더 이상 할 얘기가 없는데 어떻게 계속 생겨요 마찬가지로 지금도 마찬가지입니다 굳이 지금 이슈 말고도 하고 싶은 얘기가 얼마든지 있고 내 생각 얼마든지 전달할 수 있는게 있는데 오타 줘 왜 그 다음 이야기를 진행할 수가 없으니까 카페 못해서 이겁니다 아니까 우리가 좌파 그냥 어떻게 싸우자 이마를 저는 방송에 파기는 못해요 왜 여러분께 그런 보수 진영에서는 이해를 못하고 싸울 사람도 없는데 우리는 우리의 전략을 노출하는 거잖아요 좌파들 하고 이렇게 써 봅시다 딱 한번 하면 우리는 행동하지 않고 밥 하던데 병풍 뭐 딱 감을 잡았어 이새끼들이 키 할라고 하는데 그게 먹어야지 타는 방법을 넘어가 버리는 거죠 그래서 말을 못해요 근데 자기들은 이해정 못하면서 말을 내 라마를 내라 그래요 내가 오세요 와서 조용히 우리끼리 작전을 자 봅시다 아 놓아요 그럼 여기서 달을 공격하거나 약속을 공격하는 바보 새끼를 멍 천 키보드 워리어 들 뭐라고 며 나무 잖아요 와서 얘기가 저건 아따 위치 기능이죠 삽화 데도 불만 있어 뭐라는 거예요 계속 어제 추 소까지 이제 처럼 볼까요 저는 다 공개를 하잖아요 얼굴까지 공개를 하잖아요 분명히 보수우파 유튜브 드는 풀 딱 망해 머리가 정상이지만 우수 파 라고 하는 키보드 워리어 새끼를 보단 낫습니다 제 생각은 그렇습니다 왜 어쨌든 그중에 반은 장사 해 먹을라고 은 새끼들이 겠지만 어쨌든 그 중에 아는 그 장단에 먹어 난 양아치 새끼들 도 여러분의 지금 듣고 싶어 하는 말을 해주면서 자기들이 서비스를 한다는 개념으로 보면 이해가 가고 했자나 그리고 또 그의 비단 받은 생각이고 틀린 생각이 잘못된 생각일 수 있으나 그게 옳다 라고 해서 자기 얼굴을 까고 5부 유튜버 로서 활동을 하는 사람들 잘못된 정보를 전달할 지원 적 얼굴도 숙이고 모씨와 뭐 하다보면 아무것도 안하고 이런 그렇게 병신같은 키보드 워리어 들 보다는 낫다는 게 제 생각입니다 멀리 이들이 잘났다고 병신같이 최소한 지금 보수우파 유튜브 바닥을 망가뜨리고 있는 장사치 난 사기꾼들은 은 최소한 여러분들한테 나중에 어떤 교육 이라도 해 드릴겁니다 아 내가 제모 쌩얼 없었고 이 새끼들 때문에 내동 만 날라 갖고 이 새끼들 때문에 잘못 때 판단하고 있었구나 라는 우유 비라도 나중에 걸 교육의 결과 나올 거에요 실제로 지금 그렇게 일어나고 있고 알아서 포수 지향의 사람들은 예 이제 우파 진영 의 사람들은 어쨌든 아 이게 잘못되거나 안해서 지금 대한민국의 기존 크고 모습과 다른 개념의 보선 아웃 하게 됨으로써 진영을 바꾸고 있습니다 모양을 잡고 있고 지금 그 운동의 식이에요 응 도내 gd 그런 모든 관점 속에서 나 넥과 주 아무것도 안하고 얼굴도 생기고 지금 나이 든 내신 고치가 뭔지도 모른 병신같은 것들이 그냥 그들의 딱 숨어 가지고 키 브 방구석에 처박혀 가지고 키보드 워리어 지는 하고 있는 모습은 아 무것도 도움이 안되는 게 쓰리 같은 짓거리 뭐고 그런 놈들 보다는 차라리 닉은 이들이 욕하는 뭐 안녕 권인 이종규 지인이 뭐니뭐니 황장수 니 뭐 그런 사람들이 넣어도 40 낫다라고 말을 해주고 싶습니다 거치는 어차피 보수 우파 라는 것은 확보하게 정해진 개념이 없고 각자의 다른 생각들이 많은 다른 생각들이 그 각자의 역할을 하면 거기에서 분열 분열의 나쁘게만 분열이 지만 좋게 말하면 다양한 생각들이 공존할 수 있는 게 이쪽 사람들의 의견 생각 이라고 봤을 때 중요한 것은 미네랄이 분열을 만큼 중요한 것은 위 생가가 틀렸고 나만 옳다 다른게 아니라 내 생각은 이렇지만 너의 생각도 존중한다 하지만 너의 생각 잘못되었기 때문에 비판을 한다는 마인드를 가지고 있어야죠 무조건 [ __ ] 내가 무슨 말라 덧링 말 달리 필요 없고 내 말을 이러니까 나만 오락 키보드 워리어 조지의 딱 보니까 그런 인간들은 12일 이틀 대인관계 어떻게 아니 할까요 예 우븐 그런 님 가던데 이봉수 오빠들 다 파더 라고 해서 이십 년 동안 싸우면서 그런 새끼들의 특징은 [ __ ] 키코 머리나 학교에선 왕따 당하는 왕따 주신 새끼들 말할 내가 보수우파 받아가지고 청년들 흉년 들에는 회의감을 드렸던 게 그 결론을 내렸을 때 였어요 대체 이 새끼는 그냥 지들이 왕따가 냈던 것 같다가 자유 자유 라는 이름으로 애인 이라는 이름으로 포장을 해서 나는 제모 통계 없더라고 아이클럽 엣지 지락 에는 이제 간 모습을 살고 있어요 아무리 그렇게 돈을 많이 벌고 예 여기서 막 사람 나도 와 열감을 파면 그런 역할을 하고 있고 여기서 유명한 사람이라고 저는 큰 그 인간의 밑바닥을 보면 찌질하게 극치를 달립니다 근데 그 갭이 있죠 왜 여러분들은 유튜브 만 보면서 그 사람이 했던 뭐 그리 라든가 그림 이라든가 음악이 라던가 뭐 다양한 어떻게 외부 활동을 심연으로 이 터 넥 10이 사람만 접하다 보니까 이 사람이 굉장히 좋겠다고 겠죠 그 대표적 의병 뭐 하지만 난 그런걸 다 밑바닥부터 분들입니다 등목 아이 바닥에 처음 들어올 때부터 나를 찾아와 썼고 두번째 날 찾아 썼고 그 때 붙이니까 남 아 음 녹이기 때문에 이런 말을 하는 거예요 여러분들이 보는 게 아니라 나는 진짜 병 물을 보는 거고 지금 내가 6화 고자 하는 진짜 몇 몇 놈들 본 겁니다 인감이 뭐 인간 말종 까지는 아니고 인간 실격 가지는 아니지만 어쨌든 그런 분들이 보수우파 지장 에서 나쁘네 자기 역할은 사람들한테 보수파 중의 대중적 지지를 받고 있다 슬픈 일입니다 슬픈 일이에요 슬픔이 이래요 그러니까 다수의 대중도 다수의 국민들한테 보수 타가 공감대를 형성하지 못합니다 그 기본이 당신은 잘못 온게 없어 우리는 잘못한게 없어 이들이 부지에서 그런 거야 라는 관점으로 가는 거죠 그렇게 잘 아시는 분이 고졸 표 신인 나한테 왜그래요 글치 받으셔야 되는지 한번 스스로 각동 해보시길 바랍니다 프리덤 님 안녕하세요 조나단 님 반갑습니다 반갑습니다 정치 카논 종이 줘 어떻 4 알고 전필 아님 대양 그렇습니다 지금 뭐 김덕영 남동 님도 그렇고 여기서 이제 그나마 어쨌든 영화 를 만들라고 이제 한 부분이 탄생을 그때만 생기고 있지만 어쨌든 그 사람이 완벽한 보수로 오는 아 보수 주장은 아닌데 라고 제가 m 체 맥에서 김 덕 임 감독의 김일성의 아이들 홍보를 해 버릴때 말씀을 드렸죠 중요한 건 저한테 중요한 것은 이 사람이 어쨌든 보수우파 쪽에서 끌어안을 새로운 영화 감독의 등장 이기 때문에 우리가 그렇게 만들어 감 가면 된다 우리가 김덕영 감독을 보수 우파의 영화감독을 만들어가는 된 데라 뭐 제가 말씀을 드렸던 건데 어 2분이 요즘들어 가지고 막 그게 좌파가 오더 면서 이제 우파 토글 한라 거야 좀 막 이가 마치 뭔가 새로운 걸 차단해 냥 박수가 글을 쓰세요 이제 봄 에서 저는 묻죠 이미 이제 저희 적당 글에서는 10년 20년 전부터 12년 전부터 문화전쟁 얘기하면서 세미나를 통해서 애국 그 다음에 이제 신문 기고를 통해서 박 파의 이제 선거전략 에서 의 문화 영화를 갔다가 어떻게 선거용 영화 기행 영화들이 나오고 뭐 이런걸 다 얘기했는데 이게 하는거 좋으니까 그런거 볼때마다 정말 답답해요 정말 그렇다면 쪼끔만 인터넷을 찾아보면 이미 그런 자료들이 넘치고 넘치는데 마치고 자기가 했다는 것처럼 그러니까 그렇다 면서 뭐 내가 이걸 복시 가겠다는 개념은 아닙니다만 4 시간의 낭비에 대해서는 좀 좀 아까운 거죠 저나 이미 그런 게 있더라면 그런걸 인정을 해주고 하면 되는데 자기가 자기 바운드 를 만들겠다고 마치 자기가 다는 거죠 그런데 그전에 내가 10년 넘게 말해봐 자 배치도 알았던 사람들은 김정은과 묶어야 줄 교회를 통해서 와 시대로 운세 단 뭐 새로운 얘기를 들은 것처럼 그걸 부서 떨고 갖기 좀 크면 아 참 후 그럼 답답하면서 도 그나마 그래도 개 입장에서는 안도의 숨을 쉽니다 어쨌든 그런 얘기를 하는 사람들이 자주 나온다 라는 것은 언젠가 사람들이 알게 될 거니까 제가 문화 전쟁 이라는 가나를 10년 넘게 써 보니까 이게 서야 이제 문화 전쟁 이란 단어를 사람들이 인지를 하고 있고 그걸로 사기치는 놈들도 나오고 그 정도로 이제 뭘 싸움 댐 월세가 짧고 이것은 이제 문화전쟁 차원 안에서 용어 전쟁이라고 그 전에 또 다시 한번 또 오늘은 복수가 원인이 밖에 없구요 말했듯이 부역자들이 않다는 2 역자 라는 단어도 좌파들이 소곡 기득권층 우타 쪽에 다가 수구꼴통 때가 보수를 올드 보스 들한테 쏟아 부었던 그런 용어의 썼는데 그걸 제가 부역자들이 는 영화를 만들면서 다시 좌파적 박 던져 버리니까 부역자 들 이후에 이제는 자연스럽게 제 우파 진영에서 좌파들 현 정부의 공리 방 들한테 부역자 란 말을 쓰고 있는 거잖아요 그만큼 문화 전제 그 다음에 문화적 유전자 를 만들어내는 것은 여러분들이 이해해서 없을 정도로 무서운 겁니다 불과 불과 3년 전만 하더라도 여러분들은 위 억제 라는 용어를 극도로 싫어했던 사람들이었습니다 다른 의미로 아파 들이 우리한테 시우는 마리가 적대 다는데 않았잖아 치룬 의미로 그걸 극도로 싫어해 쓴다면 지금은 이것을 지내자 테제 내 들을 얘네들을 표현하는 용어로 부역자 를 쓰는 거죠 울다 극도로 필요하는 반 하긴 하지만 대상이 달라진 겁니다 그 전에는 나를 로커 는 개념을 싫어 있다면 이제는 그 새끼들이 미 어 짜기 때문에 싫은 거예요 그래서 그런 그 운화 전쟁 의 중요성을 준 이렇게 말하는 겁니다 그런데 이런 것들이 자연스럽게 녹아 들잖아요 작은 이렇게 놓아 들리면 일반 국민들도 이 단어를 그렇게 받아들이게 됩니다 제가 알고 있고 정치 되게 하나도 없는 후배들 제 어린 동생들을 만나서 회전에서 만나면 걔들도 언젠가 부터는 부역자 부역자들은 변화를 써요 제가 부역자들은 영화를 만들던가 알기 때문에 걔네들 그러면 그거 뭐 그 좌파 4 배지는 운동권 애들이 뭐 그 때와 전두환 정권이 게 썼던 그런 만한 혹은 말 마조 세상은 바뀐 거 잖아 그래서 이젠 걔네들이 교육자가 된 거니까 함께 쓰는 것 뿐이야 단어의 뜻은 볶아 테 빌붙어 된 먹는게 새끼들 공병 한국 히치 국립 0 위 역자 득 그 창 훈련을 가진 문자들이 붙는게 부여 까지 뭐 이렇게 얘길 하면 끝나는 거죠 바로 이게 문화 된지 입니다 어떤 단어 라던가 이미지를 던져주고 대중들이 거기에 대해서도 딱 앞쪽을 하면은 그거에 대해서 궁금하니까 애들이 스스로 물어보거나 애들이 스스로 찾아보게 만드는 거죠 그러니까 여러분들이 보수주의가 아무리 옳다 라고 하고 뭐 여러분들이 알고 있는 게 짓이라고 얘기 해봤자 1 지금은 아무 의미가 없는 게 일반 국민들은 자기들이 직접적으로 거기에 대한 체감을 늦게야 많이 그것이 알고 싶어 했을 때 여러분들이 알고자 하는 것보다 더 빠르게 인터넷을 통해서 지식을 습득 한다는 겁니다 아 뜻일 슬프게도 지금 보수적인 갖고 있는 올드 보습 갖고 있는 지식은 악어의 머무는 요마 크게 지원에서 밖에 지면 이라는 것은 내가 그렇다 확인 해야 만이 가질 수 있는 어떤 큰게 적인 지식을 가지고 있다면 지금 인터넷은 뭐냐면요 하나의 어떤 초 점 위 옆자리를 부역자 라는 발사할 때 이거에 대한 과거 역사부터 가지고 은 식간에 엄청나게 많은 양을 자기가 필요한 것만 받아들일 수가 있을까요 그러다 보니까 어떻게 보냐 나을까 생각했던 내가 듣고자 했던 정보대로 내 의식의 지식을 쌓을 수가 있습니다 다른 것은 몰라요 그 인터넷 지식의 무서운 점입니다 그것을 컨트롤 할 수 있는게 지면에 지식을 갖고 있고 다른 경험적 지식을 갖고 있는 사람들의 투입이 중요한 건데 이런 보수 우파 진영에서 얘기 없는 거죠 그러니까 하다못해 보수우파 진영 내 젊은 인들 내게 조차도 그럼 뭔가를 제공해줄 수 없는 겁니다 보수 폰을 이렇게 젊은이들도 젊은이들은 스스로가 뭔가를 외국에서 들어온 거죠 인터넷 상에서 얻을 수 있는 정보와 그 다음에 실제로 경제학 때도 모든 이 사람들의 더 얻을 수 있는 정보를 가지고 들어오는데 재미 있는게 뭐냐면 이 젊은이들이 지금의 보수 진영의 어르신들을 약간 무시하는 이유가 알고보니 내가 가지고 있는 지식이 더 많다 라고 생각하기 때문이에요 왜 실제로 많습니다 얘네들은 이승만이 도박장이 든 경제 시장경제는 자유 둔 이미 인터넷을 통해서 더 많은 정보를 얻었고 문화 0 영화 라던가 뭐 이렇게 문화적인 게 어떤 장치를 통해서 더 그것을 확실하게 몸속에 체감을 시켜 버렸어요 그러니까 dna 와 그 지면을 통해서 여러분들이 가지고 있는 지식을 전달하는 un 즉 tn 에 와 문화적 유전자의 미미 동시에 지금 젊음이란 데다 들어가 버려 있는 방패 입니다 뭘 가르쳐요 그러니까 그니까 지금 젊은 애들이 따는 어른들 갖다가 무시하는 형태는 그렇게 만들어 지기도 합니다 그리고 지금 특히나 보수 진영에서는 그렇게 해서 젊음의 들어왔을 때 어른들은 공격적 보수의 기본이 어른들에 대한 공격이 근데 그런게 없잖아요 거의 없습니다 읽긴 있죠 근데 그런 친구들 중에서 여러분들은 그 뭐 페이스북에서 먹었으니까 뭐 그래도 뭐야 이 착하다 만나보세요 집약해 쓰레기 듯 당신들 이용한 놈들만 당신들 모이는 날 줄 머여 이거 파마 가지고 어른한테 꽃이 뜬 없는 새끼가 대부분입니다 그런 관점에서 내가 좋아하는 인구도 사람들이 몇 사람이 있는거고 공개적으로 여명 시원이 나 무엇 이 대표를 굉장히 좋아한다 고 얘기했고 나머지 몇 사람에 대해서는 아직까지 말을 안 왜 공격당한 이까 누구한테 보스 판 어르신들 핫 이용당하고 버림 받을까봐 또 무원 이렇게 당하는 거 보세요 부정선거 미국 부자 선거가 반대했다고 근데 그 사람 지금 미국에 살거든요 미국에 살고 있고 절대적인 공화당 지지자 가족들과 살고 있어요 전쟁 영웅을 할아버지 로트 건대 되고 크잖아요 한국에 있는 보스 파이나 사람들 어쩌라구요 굉장하게 이성적으로 자기들의 부모에 대해서 분량이 원내대표는 틀릴 수도 있었고 마지막으로 딜 치자 아이들이 이기면 은 당신이 나한테 밥을 하고 당신들이 이게 뭐 그치며 는 나한테 팝을 사람 뭐 이런 이제 이런 식의 길일까 쳤으면 거기서 자기들이 봤다 라고 생각하는 방향으로 서 결과 블 기 치켜 보호하는 되는데 어쨌든 정해져 있었던 거죠 부정선거를 간다라 이미 머리속에 그럼 무식한 마인드 때문에 우수학교 나하고 있었고 그럴 수밖에 없었습니다 왜 아까 말했던 것처럼 보수진영은 그동안 공부를 너무 안 해 줘 뭐 안 했어요 그러니까 나 같은 보도를 출신들이 욕 지금 먹어도 쌉니다 저는 오히러 어딜 무이자 나 요즘 청년들 한테 많은걸 배웁니다 어제만 해도 우리 딘이 pd 한테 실세 그러니까 7 센 것 같아요 위치 pd 한테 인생의 참 맛을 한번 또 공부를 배웠습니다 아아 내가 아직은 굉장히 부족하거나 얼 9대가 인간이 우리 진이 피드를 25 밖에 안되니까 네 아직은 애다 에처럼 생각했었는데 아내 내 나이때 25 생각하니까 아이의 타쿠 난 이제 성능 숫자의 존중을 해 줘도 있구나 뭐 이런 생각도 들고 아직까지도 이제 그 부족한 심성에 대해 자신에 대해 약간 돌아보게 되는 예 그런 시간이 어제 였습니다 저도 지금 이 나이에도 계속 배우고 있어요 이렇게 여러분들 앞에 방송을 하고는 있지만 낼 때처럼 제가 잘났다고 한 번 더 생각해 본 적이 없기 때문에 니가 니가 뭐가 잘나서 하는 그런 멈춰라 않지만 얘기는 하지 마세요 전실 권씨가 잘났다고 하는 한 번도 없습니다 너보다 잘난 사람이 국회의원 나가길 바라고 저보다 잘 다녀와 감독이 한국 보스 팍 영화를 만들기 바라고 저보다 잘 하신 분들이 인터넷 밤 동의학 1 다해요 운명이 저도 얘기했지만 하기 쉽습니다 한번 뷰트 방 하기 싫어 파인이 나한테 유튜버 취급을 하는 것도 짜증 어요 그런데서 할 수밖에 없는 이유를 수십번 말씀드렸습니다 도 불구하고 사람 열받게 하니까 오늘 제가 말씀드리고자 하는 것 보는 바로 이 부분입니다 닥취 한번 말씀드립니다 오늘 아니면 제가 이걸 닿지 얘기할 수 있는 시간적 여유가 없을 것 같으니 저를 통해 얘기를 해 드릴께요 제가 큰 촌을 바꾸자고 나가고 할라고 때는 그 공천을 신청할 까지가 일 년 반 증도의 1년이나 1년 반 정도의 시간 정도 버 사람들이 나한테 이렇게 얘기를 했다고 내가 말씀드렸잖아요 정말 일 년 반 동안 범용 서 처럼 안나가는 내가 음식 중 치가 내당 무슨 국회의원이 야 이런 식으로 생각을 했어요 현실적으로 여의도에서 정치 벽이 특히 쓸데 자율 한국 땅이라는 그 그쪽에 내부의 습성을 알기 때문에 그 자체가 너무 싫었고 그 자체가 들어갈 수가 없다는 것도 알았고 정치로 온다 그런데 나같은 딴따라 가 뭐 이 성격 또 이렇게 불같은 이걸 어떻게 정치인은 이래야 되는데 나는 죄 등 것들 때문에 안나가는 풀겠습니다 전민지 필름이 점에 이렇게 구별되고 했을 때 나한테도 정치 권유를 하고 그 지금 혼 한 게 광주 갑으로 이렇게 나와 보신 제 주동식 대표님께서 고 만나 가지고 최 감독님 같은 분들이 좀 나와주지 안납니다 적극적으로 할 때도 그 때깔도 고민을 했었어요 실제 안 나가고 싶 될까요 굉장히 영어만 하고 싶고 유튜브 밤도 없고 영어만 하고 싶다고요 흔들 왜 못 나가느냐 나갈 수밖에 없던 느냐 키보드 워리어 질 하면서 의 [ __ ] 같은 것 그러면서도 니들이 뭔 최고 들이 적시해 지 최고 다닌 얘기들이 멀은 이런 말끔해 나온 겁니다 경기대 주필 한테도 최고가 님이 씨로 뭐라고 얘기 다 중순에서 한 신문사의 전국 신문 1 다니시면서 에 쭙 이랬으면 최고지 근데 그렇게 말한 되는 얼마나 최고 해주는 모르 거지 무슨 방 내 쪽은 뭐만 그렇게 잘라 빠진 놈들이 큰 리딕 나가야 되는데 이들이 안 나가니까 내려오고 내려오고 내로 와 다 보니까 나까지 나갔다고 어떠한 거에요 제가 분명히 현실 절대 정치를 현실이라고 했잖습니까 지금 그 수준이 까 하는 꼬라지가 그 수정 보단 약간 만나 음 되는 거니까 안하는 그 정도는 되니까 그것때문에 나오는 겁니다 하도 답답하니까 이걸 해야 된다고 말 하고 웃은 바뀌어야 된다고 말라고 자유형 땅 바뀐다고 말은 하면서 [ __ ] 그가 바꿀 생각은 안하고 펴 볼 생각도 없고 욕만 하는 새끼들 때문에 아무것도 안하는데 달 하니까 누군가는 해야 되니까 그 일을 음 등이 많다 면서 내치는 초딩 만나 아무것도 안 하니까 전란 체 만 하고 그러니까 그 바닥 최고가 아닌 종이를 표면 알았거든요 나갈 수밖에 없게 된거예요 그거 이걸 이해를 못 하면 니들은 아무것도 못 한다니까 [ __ ] 같은 놈들아 음 그렇게 별것도 아닌 놈이나 하는게 꼴뵈기 싫어 니가 나가면 되잖아 왜 나가 계신 설악 나가게 만들어 놓고 밑이 * 해야 했고 또 그걸 몇 번을 내가 여기서 방송에도 정말 하기 싫다고 그거 나한테 나가라고 했던 사람들 되서 관한 안되냐고 않으면 안되냐고 누가의 그런 말 한마디에 누가의 그 말 때문에 한거 요금 누가의 이만한 돼 좀 종 집회도 똑같은 생각 이라고 봐요 제가 몇 번을 뭐 또 몇 번을 말씀드렸으니까 정리 쭈꾸미 빼낸 마이크 정성 만들어 놓고 아도 이래놓고 보니 는 다 내려 먹고 나가셔서 자기가 수십 년 동안 기자 생활에 떠나서 10대 서안 하하 야 그리 곱게 뭐 그 뭐라고 소설은 아니고 뭣도 아니니까 왜 쌩 이도 아니고 이러니까 그랬잖아 기록물 역사 기록물 자기가 기자로서 했을 때 햇던 그보다 더 10권이 넘는 그 아까 대작을 하나 만드는게 꾸미신 분이에요 그거 정말 미치도록 하셨던 분이고 회원 마이크 만들고 이제 빨리 정상화 시킨 다음에 자기에는 9만 도 5배 다 물려 죽을 하겠다는 밀렸어요 난 그걸 학위를 받았고 그리고 내가 총선에서 가지고 쭉 길만 걷다 가지고 총선 나오길 결정을 하고 뭐 하고 하고 나서 순가 맥 달 전까지만 해도 축 어도 잠기는 정치를 안 하고 죽어도 자기 면 그러면 하겠다 라는 거였어요 그리고 남극을 진실이라고 믿었고 근데 보수 새끼들은 뭔 줄 알아요 그러든 말든 그저 는 그치 그 사람이 어떤 생각을 가지고 있는 거 따위는 중요치 않아 입 아 아 야 어 너 갑자기 나왔어 정치학의 때 그러니까 사람들은 뭐야 거 바쳐 새끼 쉬바 정치를 어쩌지는 했지 빨때도 그랬으니까 회 봉제 부역자 만들고 처할 때 최 새끼 저거 패키지로 결국엔 절대 정치 갈라고 꿈처럼 받을 찾으려 했다 야히 가끔은 내가 그가 때 바른 양 닭 배신한 까고 차형사 전에 까는게 답이 없자 되는데 그래서 굉 지붕 바닥 그런 용한 만들어요 으 미쳤어 공천 받을 안 그러냐 만들면 돼요 그것도 이렇게 찌 근데 군청 파도 짧은머리가 괴사 잘땐 걷지 어시 받아 좀 해도 또 과거 명 아 그러나 국회 해야 되겠네 충돌이 씨바 정치의 건강 센스가 있으면 리뷰 돈 안내 5등 걸 그렇게 생각하지 마세요 그러니까 보수우파 에투 사들이 사랑 남을 수가 없는 거에요 온순 트 선수는 헌 수는 경기장을 뛰어야 되고 그 산은 전투 장에서 싸워야 줘 어 개나소나 10억 아 성막 안에 들어 가지고 10억 베이스 캠프 먼 느끼고 있 거야 그때 햄 오면서 명령만 내리고 싶어 하니까 이 모양이 뻘 되는 거 아니죠 이제 그 누가 얘 경기는 누가 투어 그럼 내가 삐 겠다고 좀 나은 거 잖아요 어깨 게임은 벌어져야 되고 전쟁을 치러야 되니까 금 14 땡큐 라는 말은 효도 고양이 새끼 얼마까지 그때나 9개 나도 하면 되는거 아니에요 왜 거 바 최 새끼 선수 언락 원칙 위치 퀘 소리하고 자빠졌다 써 108 정신이 형편에 세요 으 축구감독 될라 그렇게 축구 간부 때라고 희박 국가대표 합니까 그리고 난 종대 틀림이 나나가 국민이 전투인 되는 것보다 나 같은 부분 영어 간편 더 만들고 여러분들이 인정을 하든 말든 그 부역자들은 쓰리는 뭐 받은 영화 펀치 그만 두고 있는 가무 연습 같은거 한번 더 만드는 것이 우리 진행이 중 국회 내 역할이 인거고 내가 더 영웅이 되는 거란 걸 알고 종류 필름이 역시 마찬가지로 퀴 자로서 마감을 하고 그 다음에 보니 쓰고 싶은 그 책을 쓰면서 자유 가 뭔지를 기자를 통해 자기의 경험을 더 생각 담달에 알리는 게 맞아요 그리고 그걸 하고 싶었고 지금 극히 미치도록 하고 싶고 깟 제발 선거부정 니 뭐니 당신들과 생각에 다르다고 해서 욕만 하지 말고 도대체 이 바닥의 있게 돌아가면서 녹아 이걸 하면 누군가 행동을 해야 될 때 비록 내가 힐 치마 그냥 표 안 주는데 현희 짓이라는 진짜 잘 갔다 이 사람을 영웅으로 만들고 해서 열심히 노력하세요 경제 하자구요 이선혜 경쟁이 곳인 안경 제상 맞는 거니까 경쟁 구도로 가는 거니까 그 경쟁을 통해서 한 사람을 후보가 상당히 되면 그 후보에 대해 절대적인 지지를 보내 주면 되요 최소한 아빠는 아닐 거 아닙니까 그 경쟁 과정 속에서 뭐가 진실이고 거 짓인데 그런 나겠죠 왜 쉬 바디를 알지도 못한 놈들이 개새끼들이 그냥 딱 해가지고 거 가졌기 뺀 만큼 않는 것이 박 높이 할라고 거기지 라고 했지 그래서 이제 대통령 되겠네 민경욱 보단 같다 20세기 다 김영진 부인 토닝 m 안녕하세요 에 예 그거 보니까 이제 이런 얘기하면 사파 왕에게 들어왔으면 싶어 실패했을 때 때 으 으 게시글 해야죠 그 때 차분히 얘기해 것처럼 좋잖아요 아 딱 어쩐지 니 pd 가 그러더라구요 3 학생 잘라 버리라고 도저히 안되겠다 달러 버리게 되니 아빠한테 짧으며 는 심심하지 않으시겠어요 건너 핵 베젤 안고 그렇게 채팅창이 워낙에 줘 하니까 그거 그때 또 합의금 지니 스피드 배워서 알고 걷지 대기를 해야 그랬죠 예 밴드인데 어쨌든 100배가 펼쳐 니까 공간이기 때문에 예 우리 진이 pd 어딜가든 좀 많이 이뻐해 주십시오 울 학교 좀 반갑습니다 예 민경 또 아까운 치는데 지지자들이 오히려 망쳤다는 그 말에도 동의를 합니다 네 정말 박근혜 정부 대 열심히 일을 하셨고 그 이후에 기자들이나 어떤 방향성을 이 사람이 좀 혼돈의 시대 에서 어 좀 선택을 잘 했으면 괜찮은 쉬었을 뿐인데 어쨌든 아 선택을 잘못 하신 보니 있죠 예 그런 부분에 대해서는 아까 뭐라고 할 순 없어요 지금 민경 지지자들이 뭐 거의 이제 아 3 월호 3월 음모론 자들 보는 기분이 니까 최소 급박 에 나 지금 배 사이로 부정선거 론 자들과 겨울호 음모론 자들과의 차이점은 템 웅 느끼고 있습니다 아본 정의되어 있고 거기에 맞추기 바라고 있고 그걸 국가가 해보고 정부가 액으로 법원이 해결하라 니들이 얘기해야 줄 데이터 우리가 나왔던 걸린 똑같습니다 3월 옥문 리드를 밟혀 가 오빨 기자 네 근데 걔네들은 다큐멘타리 로 영화로 만들어서 그 다음에 박근혜 대통령 들여온 근거도 퍼플레인 이라는 김호준 이 영화로 만들어서 대중들한테 던져 버린 거에요 우리끼리 좌우 끼리 싸우는 게 아니라 굉장히 줄 선동을 해 버린 거죠 그러니까 국민적 의심이 발생을 하는 거고 국민적 지지를 받으면서 그 힘을 가지고 세상을 여 버렸던 겁니다 사이로 부정선거 할 수도 있고 안 할 수도 있다고 지금 말씀드린 것처럼 자 그렇다면 이걸 할 수도 있던 것처럼 이 아니라 그냥 해서 그렇게 만들어 가셔야 돼서 오러 처럼 보수 봐도 그럼 어떻게 돼 민주주의 사회에서 뿌 많은 대중적 지지를 받을 수밖에 없어요 모든 문답형 일까 그 방법을 고민해 보세요 이기고 싶으면 니들이 밝힐 수 없습니다 그렇게라도 지금 점에서는 아무 것도 못 합니다 한 가족이 우리가 누리는 다른 용제 투표했다 오늘 우리 가족 다 그랬다 어쩌라구요 증명해야 져야지 그걸 누가 정면에 우리가 중요 해줄까요 당신들이 그 부모를 얘기했다고 이제는 그 당하신 분이 중요할 수 밖에 없는 것 그게 어쩔수가 없는것 법원이 하소연 들어주는 데 나지 않습니까 만약 틀린 10평대 나는 곳이다 그렇다고 부터 좌파로 너무 이렇게 빠른 사포 넘어간 거 범 군데 더 작가야 이렇게 가는 답이 없어요 왜 얘기가 안 되는 거지 앞에서 전입 주필 얘기로 다시 돌아가 됐습니다 저희 길을 비롯해서 저는 종종 필름이 똑같은 경우에 취했다고 봐요 운임 어쩔 수 없이 다 갈 수 밖에 없었던 근데 어쩔 수 없는 원인은 탄 합니다 이들이 안하니까 아무도 안 하니까 40주 댕 입만 살아가지고 께 난리를 치면 어 아무도 안 하니까 90년 동안 축 핀 의 자리까지 올라갈 때 그 수십 년 동안의 모든 것을 다 이 일시에 망가뜨릴 수 있는 선택을 할 수 밖에 없는겁니다 너도 그랬잖아요 20년 동안 접하 들어갔을 때 이렇게 무나 판에 싸 오브 라 된장을 치르고 어떻게든 아무리 작은 영어라도 영화 감독의 타이틀을 만들어 가는 지금까지 고왔던 이 모든 것을 다 버려야 되는 분풀이 했단 말이야 우리 면서 갈 이걸 왜 해야 돼요 내 개인적 4개인 증명에 만 따지면 상영영화 감독하고 이제 하시면 되지 그럼 사람들의 더 늙어 죽을 때까지 칭송 받으면서 때 햄 거리면 편하게 살 수 있었을텐데 최소한 나도 후배들한테 떳떳하게 영화에는 영화로서 말하면 돼 답이 얘기를 할 수가 있었 있었겠죠 말년 되게 조용히 편하게 지내고 그때 아주 비겁한 변명일 수도 있겠지만 은 이렇게 만든 사람들은 보수진영 내외 사람들의 요괴 새끼들 얘기 할게요 그런 놈도 대화 시키기 위해서는 호랑이 굴로 들어가야 됩니다 아무리 침 여기서 경비들이 필름이 자기 주필 이 자리에서 팻말 통해서 아무리 떠들어 봤자 씨알이 안내 키면 이 놈들한테 씨알이 맥피 만한 부분 가야 돼요 크게 바로 지금 보수 중에는 정치 폰 밖에 없는 겁니다 왜 쉬바 모르지 다 전체 품 만 보고 있으니까 언론이다 빼게 따라오면서 언론의 문제점을 보고 얼른 에서 해결하고 뭐가 보는게 아니라 언론이 이러니까 얼른 경우에는 같이 싸워 봅시다 할 때 아무도 않았고 무나 판에서도 문화 중에 이러니까 당신들 아이를 것은 정치가 변경되어 이걸 싸워야 아무도 관심 없고 님 이기봉 바닥도 없고 그냥 뿌리도 없는 새끼들 그냥 정치판에서 막 왜 거기서 해도 내가 학문이 빼 가지고 그럼 나한테 먹어서 더 중요 안하니까 지금까지 그래왔던 것처럼 그러니까 가야 되는 것 쓸 수 없이 문화 전쟁을 해야 되는데 시민 또 만 하더라도 이렇게 씨알이 안먹히고 4개국 까지 등장 하니까 이건 정리 해야 됩니다 그리고 시스템을 바꿔야 돼요 지금 보수 장 이렇게만 가지고 있느냐 저는 저는 분야에 걸쳐서 모든 참 아팠 진지를 좌파도 자 을 하고 있기 때문에 그래요 정치판 맨 말이 바꾼다고 이 거 같애 안됩니다 대통령 바꾼다고 될거 같아요 아무래 웨어 빠 클렌징을 그러나 다가 씨바 배신이 아들에서 탄핵 다음 보지 않습니까 무나 판 바꿀 라고 하다가 8 프리 안빠지면 그냥 그래서 최소 10 넘 4 험 박박 가버린 거잖아요 안됩니다 돼요 대가리만 있는 거예요 지금 대한민국 보수는 헬 다리가 없어요 온기가 없어요 남자든 여자든 ep 할 수가 없어요 지금 새로운 보수적 생명을 인기 달 수가 없다구요 뭐 어떻게 될까 얻게 될 거야 줘 팔고 싶어요 인조인간 나갔다 붙여야 될 거 아닙니까 인조인간 이라더군요 그래서 나가는 겁니까 내 20 년 일은 포기하고 정밀 풀린 자기가 그 했던 몸담았던 언론계 40년이 제목이 아고 그러고 가는 겁니다 누구때문에 너희들 중 같은 개새끼들 때문에 우리 15대 는 바로 너희를 때문에 가는걸로 위드 자한테 말하기 위해서 그래서 국회의원 뺏지 달면 이 이제는 내 말 좀 들어 주겠지 하고 개발중 정치 8 라고 말을 하고 싶어요 오르지 정치판 보고 있으니까 거기 가슴에 얘기를 해야지 뭐 어쩔 수 없잖아요 20분 더 만들어야 되고 지금 뭐가 성부 아니 뭐 선관위가 문제다 문제 주어 아파도 다시 많았으니까 모든 것의 진지를 펼친 왔으니까 그동안 포수 파는 뭐했냐고 히바 선관위 주관 중에 어 정권 바뀌었을 때 웬만한 문 괜찮은 몸 7 운판 뭐 휠도 놈이라 집어넣어 써봐요 외국은 공개 자를 빼낼 수가 이젠 스파 2의 스파 일종의 정권이 바뀌었을 때 지금 보존이 왜 망한 줄 아십니까 여러 가 가장 숲에 천 수 만 가지 이유에요 보수 중에 망할 수밖에 없는 용어 으 내고 좌파의 근데 저게 애그 내부 하루를 비밀을 자료로 말 수가 없어요 약 8 공개돼 문학 외에서 내가 투표를 만들고자 파들어 싸우고 연기하고 다 이대로 붙일 수 있었을 때는 거기서 자료를 요거 보다 빼 왔어요 내가 그 자료를 가지고 싸울 수가 있어요 그래 싸우다가 극찬을 깎아 얘기를 일어 초 그러니까 싸울 수가 있었습니다 근데 그 지금 나도 그런 자를 뺄 수가 없어요 그러니까 외부에서 좀 알려줘요 옆에 살짝 들려오는 얘기 한데 이게 사실인지 아닌지 먼저 판단을 해야 되는데 이게 사실인지 아닌지 조차 판단이 안 돼요 네 지금 보수는 뭐냐 뵙고 싶은 일단은 무조건 것 사실로 받아 되죠 좌파 에서 만들어낸 각 짜증 건지 뭔지 p 유치가 중요치 가만 내가 원하는 게 영상을 다 보여 줘 있네 와 시바 흠 이건 40대 이자만 니들도 영상원 의 힘을 그렇게 알면서 왜 미대는 그런 영상은 이미 모르 이용을 안 하는 게 알 수가 없지 왜 씨가 영상으로 가 뭔지를 모르니 까 아까 병신같이 크게 당하는 거에요 미스 프리드 박정희 박그네 까지 다 비우고 하던데 태극기 지게 할머니 할아버지까지 비웃는 영화를 문구를 올리면서 좋다고 보고 그 감도가 감사합니다 하는게 지금 보수적인 당연 드리라고 보니 님과 저는 그렇죠 돌리는거 저는 여의도 연구원 폭발 혼자 하기 때문에 여의도 연구 왕 뭐 박정희 제 단어 몇 군데 있습니다 나 시간씩 나중에 언젠가 또 기회가 되면 까 들릴 수 있겠지만 일단 없어져야 되는 예 그런 거죠 보수를 말아먹는 아주 대표적인 몇 군데가 있습니다 이제는 관변 에 느낌을 없애버리고 힘인 단체가 드는 우파의 어떤 그런 단체 에 대한 기본적인 미국의 헤리티지 에서 맡은 정말 제대로 제대로 된 c 팩이나 뭐 이런 거죠 제대로 된 재단 들이나 그런 시민단체 움직임이 있어야 되겠죠 이런 되는게 보수우파 진영 은 닭 한번 관계한 형식의 뿐인데 극 완벽 마저 정권 눈치 보면서 밥보다 썼기 때문에 자유총연맹 같은데 돌아서 짜요 민주평통 같은 경우에는 미국 민주평통 은 좌파 믿어 줘 아파 아무것도 남지 않은 이게 그러면서 사람들은 자 층에서 뭔가를 해주길 빙 민 편 통해서 뭔가 해주기 병신같은 짓거리를 하고 있었던 거지 병신같은 지금 뭐 원래 요 음 자 층에도 이미 직원들 다 좌파들이 닦아라 가다가 됐는데 그냥 위대 가 림은 대가리만 안젤라 고 봐 얘 모으고 있고 그 특가 리갈 능력도 없는 새끼들은 최 새끼가 나보다 보내는데 너는 왜 가냐 하면서 막 끌어내리기 바 엄지 맥의 맞고 그럼 쥐가 가운데 이렇게 빨라 놈들이 나앉게 잘 넘들이 가는것이 뭐라고 하니까 어쩌라고 내가 화를 내는 것은 이 새끼들 거기 갔을 때 왜 거기에다가 자기 사람들 심어 놓지 않느냐 는 거에요 이렇게 어는 새끼들 그 새끼들 대부분 더 법학의 10월 플라크를 들어갔던 놈들 이게 그런 놈들 같이 버너 가지고 고영태 같은 놈이라 받아들이고 10 검신 같아요 고양 등 가 우리 보수적 뭔가 얼마나 비운 없겠습니까 [ __ ] 같은 느낌이라고 아 어 생각하면 지금도 이제 치가 떨 치가 떨려요 으 아 돈이 님께서도 에 캐스팅 되다 보니까 댓글에서 많이 얘길 날 그러니까 돈이 님하고 제가 어떻게 보면은 아 이 방송을 통해서 알게 됐지만 보니 너무 제가 아마 가장 많이 생각이 같은 것 같아요 본인 이미 이쪽에 와서 정치권이 라던가 4 우파 시민단체 활동을 하면서 굉장히 많은 상처를 받았고 그것들이 저와 생각이 같습니다 그래서 제가 방송 중에 어떤 답변을 못드리고 나면 우린 임하고 말씀 나누어 주셔도 아 굉장히 굉장히 재미있는 시간이 될 것 같으니까 돌이 님 오랜만에 돼서 반갑습니다 근데 좀 어쨌든 다른 생각들과 돈인가 도 저도 다른 생각들이 있겠죠 하지만 전체적으로 방향성에 대해서는 저랑 같은 생각을 가지고 있는 편이기 때문에 언제 자연스럽게 이제 도저히 시청자분들께 뜻이 맞는 분들이 또 만나서 소주 않나 기울이면서 얘기 했으면 좋겠는데 일단 제가 이제 영화 작업에 가득한 충실하게 하고 고 다음에 내와 시사회를 통해서 어떻게 초대를 튀는 만나 더 그 때 자연스럽게 만나는 방식으로 하겠습니다 에 붙은 그렇습니다 좀 슬퍼요 예 슬픕니다 그래서 오늘 제목처럼 한국판 그랜 토리노 가 나타나 저 정말 저도 간절히 바라고 있어요 정말 바라보고 있습니다 그럼 말하고 있고 가 여러분들한테 제가 남 추천드리는 보수주의 영화가 그랜 토리노 뭐 라는 에 클린트 이스트우드 감독의 영화 라고 말씀 드렸잖아요 요거 그것은 보수주의의 보수진영 우파 진영에서 영화를 분다 는 좀 영화 좀 본다는 사람들이라면 누구나 동의할 수밖에 없습니다 이 영화가 왜 위 되어야 하면 한국의 신의 20 일이라는 그 과 성향의 영화 자취 조차도 이런 보수주의 영화라면 자기들도 인정하겠다 라고 클람을 썼어 지정도 있습니까 그러면서 한국의 보수 줄 비웃는 거죠 이렇게 멋있게 갈아 아무 교수진 이래야 된다 충고를 하는 거예요 어쨌든 저는 그 말이 틀리지 않았다 보면 따도 그런 멋있는 립 한국 탄 그랜 토리노 영화 속 주인공 같은 모습을 보고 싶은 겁니다 커프 십시오 두 번 보시고 3분 보시고 내본 모시고 5번 멋이 그래서 머물 마지막에 동양인들이 그렇게 싫어하는 동양이 여자기 옆으로 와 가지고 정말 그 자체에 대해 짜증나고 난 아메리칸 인데 위대 가 아메리칸 인데 그러면서도 이 이 아메리칸 2 자기네 나라 안에서 하나의 개인들이 핍박 받는 걸 보고 내 나라 안에서 처럼 골은 우리나라는 때 내가 살고 있는 나라 처럼 나라 아닌데 이렇게 하는 거고 그걸 못 참겠다 라고 해서 주변에서 막 많이 뭐 이런저런 뭐 이런게 있음에도 불구하고 자기 스스로가 자기를 죽 자기 스스로가 희생을 하면서 그 모든 문제를 다 해결을 하고 그 중국 때 그 중 분기가 대만 인가 그랬어요 뜬 그 옆집에 있는 아이한테 자기 자식한테 도안 물려 주던 그랜 토리노 자동차를 유산으로 넘겨주면서 너도 이게 버튼 아메리칸 이라는 자기 문화적 유전자 2 문화적 유전자를 전달을 해 주죠 그 사람들은 분명히 웨이 dr 이 사람을 개 기업을 하면서 위대한 아메리카의 힘을 느끼고 미국의 일로 살아가게 될 겁니다 그 영화는 그런 얘기를 하고 있어요 저도 밭 저도 부탁드리고 싶은 겁니다 우리가 어른들의 모습을 통해서 그게 우리의 젊은이들은 당의 한국어 음 제 3 자들만이 들어올 때 이 사람들에 대해서 하는 것도 있지만 이 사람들을 어떻게 한국인으로 할게 하는 에 가장 위대한 부분들은 바로 보수우파 들이 만들어 낼 부분들이 그런데 그런 것들 안하고 있는 마당에서 욕만 하고 있을 때 아파 들은 걔네들이 의 어떤 그 중간에 위험한 부분들을 자기 되시고 끌고 가기 때문에 좋다 넘어가 버리는 겁니다 지금 제 보수우파 분들 대부분이 내가 뭘 할 수 있겠어 그러면 [ __ ] 쉽지도 말던가 입을 때는 없나 그냥 여튼 뭐 지 맘에 안들면 뭐 국회가 노선을 했던 어 종지 필름이 더 1경기 이렇게 죽기까지 했던 최고의 찍었던 기자들은 무엇이 법도 뭐 나야 11만 하니까 뭐 내가 뭐 상업용으로 크게 태 박 찬 사람은 아니잖아요 임 하니까 근데 그새끼는 영화에도 뭐라 이 구도 안나오는데 아퀘트 그렇게 쉽게 많아지지 능력도 없는 것들이 그러면서 막상 뭔가를 하려고 하는 사람들도 그렇죠 아미타 그냥 먹고 사는데 많아지고 내가 아는게 없고 멋도 없으니깐 데 뭔가를 해야 되겠는데 뭔가 뭘 할지는 모르겠어요 보수우파 유투브가 될 저한테 도 그런 말씀 자주 하셨고 어디에도 못해 업계 지표 나가도 그렇고 그러니까 는 우리가 할 수 없으니까 대신 좀 해주세요 대신 좀 해주세요 국가 대신 해주길 바라는 마음 밭은 없는 거죠 거기서 그니까 유튜브를 통해서 위로받고 싶고 그러니까 자기가 듣고 싶은 얘기만 드리면서 내게 내 생각이 맞다는 그 것만 확인하면 은 피어리 차가지고 시 슈퍼 7 쏘아 주고 머스 가지고 하다가 또 거기서 얻는 것처럼 그의 띵 필름 하니까 각 여기에 그 배신감에 다 요구를 하는데 결과 조금 자기 선택에 딴 마비 자기가 의외로 받았고 그러면 내가 안정권 있어서 전이암 초는 안전 문제는 이렇게 말할 것 같아요 그동안 2년 동안 당신은 나로 인해서 행복하고 즐거워 짠 야 혹 이는 정당한 값을 받은 것뿐인데 왜 추 자리에요 아무말도 앞에 칼 그날 안정권 까는 새끼들 답해 보니까 안정 가능한 분명히 다신 안본다고 했잖습니까 얘는 잘못했고 이건 보토 유튜브 받아서 망가 살아볼 하는 그렇지가 구역별 달뜬 쉽다 라고 분명히 말씀 드렸지만 그닥 을 넘어서서 중신들은 그런말을 자격이 있어 입력 까는거 게 들어라 그냥 그동안 굉장한 정문 막 그 칠교 환호했던 사람들이 뺌 안감 3 안 보면 곡만 몸에 그 지랄 떠는 거야 난 이해가 안가요 위기가 뭐 그래도 이렇게 노만 정도면 된다고 할까 봐 또 그런 더 같은 군함 셈이니까 토크는 치니까 더 이상 하기 싫은데 내가 말하는 건 그랜 토리노 앉아 만에 다시 한번 보시라는 겁니다 여러분 들어 그러면 느끼 시련은 거예요 정말 클린트 이스트우드가 미국식 에 제대로 된 보수주의를 만 우수 지용을 보여줬고 이 것 같다가 전 지구상에서 가장 극좌 성능을 가지고 있다 는 한국의 영화관 새끼들을 마저도 인정하게 만들 정도의 보수주의 영화라면 이걸 좌파들 도 이해하는 보수 중이라면 여러분들이 이해를 못한다 이걸 음식이 잘못된 생각을 하고 있는 겁니다 혹시 라는 거죠 추락한 것 이라 그러면 지금 최소한 한국의 보수 월드 보습이 되다가 참 8 감 대 같은 그런 철없는 새끼들은 보고 배워야 됩니다 또 여러분도 보고 배우셔야 되요 나는 내가 뻘 아무것도 할 수 없다 나이 칠순 넘은 할아버지 동네 할아버지가 그렇게 미국을 그 마을을 바꿔놓고 그 옆에 가족 미국을 미국의 아메리칸 틀을 갖고 넘었던 한 가족의 운명을 바꿨어요 단지 자신 하나만을 희생 시키므로 해서 어 중요한 건 그 겁니다 나는 무소 나는 무슨 불타지 몰라요 그 아무것도 못하겠어 결과적 크게 뭐냐 좌파도 싸우며 무섭다는 거 잖아요 그럼 카 많이 나 있지 왜 [ __ ] 이 바닥에서 뭔가를 해볼려고 하는 요게 나오자 빠졌는지 의혹도 할라면 한번 고민고민 하고 고민고민 하고 그 사람의 더 정확히 1 한 다음에 c 보세요 그 사람이 당신의 살려줄 영웅 일수도 있어요 악마 일수도 있지만 한 사람한테 안정 분한테 열광하기 전에 종주 피를 욕하기 전에 한번 정도 자신을 돌아본 다음에 그 다음에 그 사람들이 살아왔던 것 부터 그 사람들이 정말 원하는 게 뭔지 를 들여다 보시고 나도 이걸 할 수록 우리는 어쩌면 우리는 어쩌면 이번 제 보고를 통해서 우리 기의 보수 진영이 으 영웅이 될 수도 있었던 몇 몇 사람들을 이번 기회에 다 죽여버릴 수도 있습니다 나나 종종 필름이나 좀 내가 총선에 정품인 이번에 제목을 나간다고 할 때 이것이 실패하며 는 뜻이라는 걸 알고 나가는 사람들의 내 인생 전부가 성들이 또 뽑혀 나가다 날고 나가는 사람들입니다 그렇게 지옥 이라는 걸 아는 사람들이 니들이 쉬바 선거 8p 한번 던져주고 누가 권력 따먹기 이런걸로 좀 보일 수 있을지 모르겠으나 나가는 사람한텐 지옥이라고 요 그것도 정치 하고 싶어 환장한 놈들한테 천국을 수도 있겠지만 그게 아니라 정말 나가기 싫어하는 나 나좀 쟤 이름이 나 이런 사람 다 땐 지옥 그 자체 라구요 그래서 그렇게 욕하고 자빠진 너희들은 그냥 지옥에서는 이 약대를 뿐이고 내가 [ __ ] 염라대왕 너무 말을 안 해요 캡 이진수 정도만 해도 말을 안 하겠어요 [ __ ] 이 야채가 주제 원래 자유 저는 뭐 뭐 주제 강의 니가 이런 말 못합니다 봐 봐 당신은 분 동안 동등한 한 사람의 개인 인격적 이 때문에 이렇게 말을 해야 되는데 가 정말 싫어요 그래서 앞이 야채를 존재를 깔아야 됩니까 그건 인간과 인간과의 관계에서 얘기를 안 은박지 인건가 괴물 과 인간 것 동물과 쌓여 씨바 당신이 인격체 이것은 아니자 어쨌든 슬픕니다 저는 있겠는 걸 해요 종주 필름의 아직까지 출마 선언은 못하고 있는 것도 좀 빠르긴 하지만 어쩜 내년 4월에 니까 얼마든지 할 수 있지만 음 아는 거고 안 할 수도 있다고 보는 겁니다 저는 아마 주 필링 께서도 어떻게든 어떻게든 해서 판을 키워 놓고 정말 좋은 사람이 있으면 경쟁을 통해서 생명을 뽑을 때 자기가 그 키 메이커 역할을 하고 자욱 보수의 게 유일한 임당 을 제외한 외부 세력들에 괜찮은 후보를 내겠다 해서 판을 키우는 데 일조를 하겠다는 거기 때문에 축마 얘기를 해 놓고 수많은 안하고 있을 것 있을지도 모른다고 생각을 합니다 그리고 실제로 그런 부분은 충분히 가능한 부분이에요 근데 너희들은 뭐예요 그래서 출마 하니까 히바 떨어지는건 악 때는 파쿠 몸은 팝콘과 기록에 해야될까 니들 위해서 지속가능한 보면서 c 박 내가 보수적인 그래서 끔찍하고 내가 주십시오 gp 찍으 다단계 그 거잖아요 믿을 위해서 죽으러 가지 오기라도 아니면서 가는 사람 한테 으 사람으로 한 말 한 마디 없이 팝콘 먹으면서 지옥에서 죽어가는 걸 보는게 바꾸 먹으면 어 걸친 야이 개새끼들아 딱 냥이 그래 또 되면 그때 어려 우리 시장님 없는 개지랄 더 새끼들 그래서 나은 거야 것 같으니까 다른 컷과 소개됐다 1 그랜 토리노 푸세요 그래도 르 우파는 보수는 요 실적에 마음 가져야 됩니다 지금 제가 그렇게 방송에서 그랬죠 3 군데도 문제도 창단한 더 안 된다고 분명히 말씀 드렸잖아요 오늘 아침엔 총회 제 불림 지금 부산에서 당원 모집 하는거고 오늘 취소가 됐죠 부모님 빠르다고 한다 그겁니다 안돼요 아직 철 시라면 못느낀 되니까요 으 그리고 그 절실함이 진정성이 있는지 없는지는 어떻게 판단 될 줄 아십니까 바로 키보드 워리어 지질학 오남 12월 되게 나온 이런 애새끼들이 사라져야 되요 아치가 이게 아니고 나 씨가 흘렀네 누구라 든다 싸울때 먹었지만 하고 누구라도 나오면서 되게 정책들이 도초 문제도 상관없 누가 나 좀 싸워 다른 좀 살려줘 이 정도까진 가야되요 즉 배불러 터졌어요 서도 기득권만 이자도 못 버리고 야당 많이 야당 마인드로 전에 생각하지도 않고 고 그들이 이제 p 지배자가 됐다는 것을 인정하지 않는 넘 추한 이런 실 부정 그래 난 4일 부정선거 국물 혼자 들의 열광적인 행동이라고 본 거예요 무조건 씹어 대외 뒤 2 편한 그 작은 카드 내가 부른 거죠 예 뭐야 황충 돼 버린 겁니다 왜 갈라지는 좀 굉장히 아처는 가 이게 지금 아직까지도 몰라요 온 아침에 이렇게 출근하다가 잠깐 봤는데 그 유튜브 영상을 잠깐 받기 때문에 그 또한 2분 정도 짧게 있기 때문에 좀 달아보고 다른데 마라 보고 싶지도 않고 그림 소금 그려 지니까 여러 가지가 있을 겁니다 여러 가지가 있을 건데 예 1 가지 중에 하나가 그냥 내분을 일으키기 위해서 하는 짓거리 확률도 있어요 어쨌든 교육 확률보다 난 될 확률이 있는 겁니다 근데 여러분 이것만 좀 알아 주셔야 되요 여러분 싫든 좋든 엉 집필하고 나하고 설마 결심을 회 때 얘기는 그러니까 된다니까 되겠어요 안된다는거 안되니까 경제 핀 봐 봅니까 안된다는거 r 뻐 내 니까요 크게 10 하는데요 그 지옥의 아까 말씀드렸지만 딴 뭐 하나도 해야 되잖아요 아무것도 안 하니까 누군가는 해야 되니까 하는 것 분이 되니까요 그 최소한 큰 쳐 먹으면서 시 100 2 다 걸리냐 마세요 너무나 못할 남자 치기가 보세요 이거 제발 부탁입니다 지켜보시고 만약에 끝에 이제 가을 고 끝까지 수나 하거나 독단적으로 나가거나 그러면 이제 였던 게 자기 정치의 판단에 의해서 비판을 할 수 있겠으나 이건 하고 판 키워보자 하는데 그 정도 수준도 안 되나 으 칸을 키워 가지고 사람들이 대중적인 인지도가 국민들이 오 이거 팡 써진 의 요 봐도 판이 커진 의 그전에 인물 하나도 없는 저한테 좀 판이 커진 에 꼭 관심주 게 만들어야 될거 아니에요 음 총질을 나쁘진 않지 당 하더라고 이헌주 도 나오고 번째 세 끼를 다 나오자 부담 뵙게 될 낙후 신들 이 판 키우라고 어떻게 그래도 실 거지만 같은 경쟁 해가지고 좋은 힘을 다 꾸며 사람들은 일반 국민들의 시민 들을 다 꾸고 있다고 아 최선의 그 검증 과정을 더 아이 자는 정말 괜찮은 3 인식 밖에 만해 추하고 그 사람은 출마를 내세우며 되는 거잖아요 그러면 싸울 만한 거지 않습니까 이게 정치의 즉 선거판에 기본 부도 아니에요 아즈키 뭐 왜 지랄 지랄 걸리는데 출마선언 봐 했는데 그냥 푼 키우겠다는 것일 수도 있는데 이런 나갈 수 있지만 큰 모르는 거잖아요 큼 중 표준룸 여기서 만한 판 만큼 고 실제 방 날 거다 그거 난 다시 그 때문에 삶을 살아 갈 거다 이 이걸 계기로 해서 모든 걸 다 내려놓고 나는 기자로서 내가 하고자 하는 마지막 0 명 깨 수명 그 책 10권이 넘는 대 대작을 만들 거다 그럴 수도 있어요 폭스 감포 그려 볼까요 비겁하게 도망 춘다고 2회 반해 이들 스킬이 소설 쓰고 ddp 몽상 속에서 알지 말하니까 이미 그 사람 소금 정해져 있을 거고 내가 정해진 것처럼 저는 그랬어요 거기서 만약에 봉투를 받고 성공운 들어가는 순간 나는 작당 글도 떠나고 착수 튜브도 적고 나는 영화 판도 더 나고 해서 오르기 정치인의 삶을 살 거다 든지 문화 쪽으로는 루팡 숨통을 조이는 난 그거 이들만 최선을 다할 거다 이렇게 그 때 이용남 갯수만큼 로봇에 겪는 갔느냐 우리 자판을 멤버들 때 3번 했었습니다 이 장이 꼬여 가지고 그냥 공천은 받았는데 시 그 못 해 가지고 이렇게 네 이렇게 돼서 참 나도 왔다 답답하고 나 쪽팔릴 죽겠고 하지만 근데 나한텐 퇴로가 없었어요 그냥 저같은 치킨 아니면 뭡니까 리플렛 나와 더 많은 여러가지 결론 들을 가지고 있겠죠 본인이 원하는 결론과 정말 절실히 원하는 변론과 어쩔 수 없이 택할 수밖에 없는 결론 2개의 노 커서 허나 1 풀리면 지금도 종 지표는 저는 이제 결정해 나왔고 정직 필름은 아직도 고민을 하고 계실 거라고 저는 믿습니다 하지만 어떤 결론이 날이라는 것 정도는 본인 스스로도 아시고 계실 겁니다 그러니까 제발 그 결론에 정체가 드러난 날까지는 그냥 대 책 아직은 욕할 필요도 없고 아직은 조금 쉽을 필요도 없습니다 왠지 잘못된 부분에서는 그게 아닌 부분에서 이건 아닌것 같으니 다른 식의 뭔가를 하는 조언 정도는 가능하겠죠 제가 삼상 맞게 뭐 단테 가지고 자유 자유 뭐 뭐 21 만든다 오면서 해군제독 합쳐서 하나의 창당한 될까 그저께 돼 놓고 반대 있잖아 방송을 통해서 안 되는 건 안 되는 거예요 쟁기질 필요하고 무엇이 뭐 다음 니까 모르는 거죠 그래서 참모들이 필요한 거지 참모들이 뭐 있어 개피 돼 갈이가 다라서 없거든요 대가 않은 부분을 확실하게 알 수가 없으니까 거기에 전문가들은 참모들이 있어야 되는데 모파 쪽에 참모들은 뭐 어떤 새끼들은 주 앞에 올라요 23 모델이 더 몰라 시키는 것만 딱딱 할줄 아는 기계적인 서 소리에 사회 또 뭐 그런 로버트 같은 놈들 밖에 없어요 아니면 물이 고이거나 정치판 으로 마 그러니까 이 뭐 있고 되는 거예요 지금 역사왜곡 이렇게 지금 그 우리 러시아 말씀드렸죠 러시아 그 동포 간격이 좀 안좋게 그냐 조선의 강제이주 부터 해가지고 카자흐스탄 까지 독립군 의 역사부터 가지고 강 제주의 역사 룻이 에 참변 의 역사 이 모든 것들을 지금 바꾸는 작업을 문제점 5 들어오면 야 맞아 시작했는데 거기서 학생들한테 가도 그런 교육을 그래도 그걸 바꿔 놓고 학생들의 한테 정치 q 존 역사 외국 가르치는 해외 방범 투어를 시켜주는 그 사업들이 매년 1년에 두세 번씩 이루어지는데 그 두 군데가 경상도 그 두 군데 한테 돈을 퍼 주면서 애들 교육 쉽게 만든 4인의 중에 홍준표 에요 음 대표가 뭐 알고 그렇게 써요 참호 새끼들이 모르니까 이거 하면 뭐 해외 조금 제가 뭐 따르게 돼 성도 갈라면 도움될까 한번 해봅시다 이런 싸이 듣고 찌찌 돈 아닙니까 먼저 사람도 모르고 어쩌라구요 전문가들이 라면 15 일단 죽이고 보는 전문가들이 도저히 사용할 수 없고 전문가는 꽤나 발이 든 어쨌든 씨바 정치권에 들까지 만들어 처음 없도다 는 이 판에서 팜 못 이렇게 들어 있겠습니까 아 전체적으로 전 머리만 풀리는 그러니까 이런 병 윤주진 같은 새끼들이 판촉을 다니는 거죠 아 그렇군 임자 고객님은 같습니다 [음악] 으 그래서 지금 예 어제 그 3편 갈등이 얘기를 보면 되게 뭐 너무나 뻔한 얘기 었으니까 했는데 어이가 없게 월 키보드 워리어가 의 보수우파 유튜브 봤다는 자기경영 하는건 싹 보면서도 재희 하고는 얘기가 안 되겠다 이제 끄는데 웃고 나서 제 하루종일 제가 다시 생각한 것은 그리고 이제 유진 pd 한테 인생의 어떤 참뜻을 또 한 번 배웠다고 했잖아요 그걸 하면서 내내 머릿속에서 그랜트 롤 뭐 라는 영어가 떠나질 않았고 밤새 영화를 또 한번 더 봤습니다 인터넷을 통해서 어 그 전에 나와 보수주의를 저렇게 뭐 쉽게 만날 수 있다면 누가 알아봐 주지 않아도 자기 자라 잘게 자리에서 자기의 그 어떤 확고한 의지에서 철퇴 멋있게 아무도 할 수 있는 사람이 한국의 한 두 명이라도 잇다면 한국의 한두 명에게 있다면 정말 좋겠다 라는 생각이 들어 썼고 구매에 그런 사람들은 우리 되면 보수적이고 있습니다 저는 외감 되지만 정지 필도 그 중 사람 중에 한다네요 부른거 곱 분명히 여러분들도 생각은 다를 수가 있지만 그래서 우리는 전화 종지 필름은 2번 선택 을 가지고 영원히 우리 이름의 지금까지 했던 돈을 포기하고 했던 뭐 에서 먹칠을 하고 예정이 끝날 수도 있습니다 특히 조직 되면 더 높은곳에 계셨기 때문에 더 빨리 더 깊게 추락을 하겠죠 우리가 망가지는 것 중요치 않습니다 그걸 중요치 하게 생각하고 그걸 두려워 했더라면 아마 저도 그렇고 종지 크림도 그렇게 그런 선택을 하지 않았을 겁니다 단지 모르겠어서 이건 종지 필름 생각이 아니라 내 생각을 종지 필름의 모습 거에요 투영시켜 따라 는 거의 먼저인지 를 해주시고 이해를 해주십시오 그러니까 제가 출마했을 때 그런 감독의 쓸 것을 주필 임한 테드 입을 했을 때 아마 주필 임도 자기가 죽는 것은 상관없다 4 어떻게 자유는 필요를 바탕으로 쓰여진 들어갔을 때 누군가 피를 뿌려야 되는데 그게 자기 라는 걸 인 질러 인정을 했다 라는 거고 꽤 피를 뿌린 다른거 뭐 죽겠다는 거잖아요 작년을 죽겠다고 작년에 죽을 테니까 제발 대제가 또 부탁드리는 것은 꿈 치우쳐 듯이 맛이라는 거고 그 씨가 팝콘 측 마법 시간에 우리가 남겨놓은 u3 제가 만드는 문화의 4 문화 전제 부족하지만 조그만 영화들 종이 필름 만으론 자유와 시장경제에 대한 틀 그런 이야기들 그게 한국의 그랜 폭로 좀 만들어 달라고 부탁드리고 싶은 겁니다 가져 다음세대 한테 좀 던 전달을 해 달라고 부탁드리고 싶은 거예요 우리가 대신 죽어 드릴테니 여러분들을 위해서 순수한 그건 해줄 수 있잖아요 내가 한번 가진 것도 없고 아는 것도 뭐 저보다 많이 가 주셨고 보다 많이 배우 셨을 거니까 그리고 나를 욕하는 그런 사람들 그렇게 날 15 정도 나도 분명히 충분히 잘 아셨을 때 니까 근데 죽기는 싫으니까 그렇게 한다 라고 이해를 제가 해드릴 등이 제가 당신들을 위해서 대신 죽어 드릴테니 동주 필름도 당신들을 위해서 제주 거 드릴 애니 나와 종 필 이 만든 그랜 토리노 를 제발 후배들한테 웃 애들한테 여러분들이 자식들한테 자의 좀 좀 달에 달라고요 사는 거 물려 주시라고 혜택을 드리고 싶은 겁니다 크게 않으면 제가 이 싸움을 해야 될 이유가 없어 저는 자식 뽑습니다 저는 몰려 줄게요 얜 거 아냐 가민 밖에 없어요 그래서 터에 터는 것일 수도 있습니다 뭐 춤 지필 내 자식은 있으니까 자식한테 8시간 테라 도자기 주전자 불러주면서 행사를 물려주면 되겠지만 그랜 톤의 롤 자식한테 보여 주면 되겠지만 내가 만든 그랜 토리노 은 출석한 없어야 지금 현 되었어요 이번 작업도 종자 가야 됩니다 그래서 보수진영 어디에서 이해를 해주고 뭔가를 같이 할 수 있는 사람들이 없 거에요 시청자 여러분의 43분 43 궁 많이 저의 생각에 행동을 해 주신 분들이 뿐임 그분들을 믿고 그냥 가는 거예요 그분들 왜 그 분들 많이 내 그랜 토리노 를 형태의 전달해줄 수 있을 거고 그런 사람 블레인 에서 내 이름 석자 만이라도 뒤로 될거니까 그게 나란 존재가 사람으로 태어나서 시간이 지나도 남을 수 있는 유이가 이란 교기 될거니까 그렇기 때문에 춥더라도 가야 했던 겁니다 그래도 여러분들의 압력 욕하고 칠하고 뭔가 비판을 해도 갈 수밖에 없었던 것 근데 웃기게 그 모든것들이 다 여러분들을 위해 될 수밖에 없어요 왜 사우스 얘기가 되니까 분명히 7건 않지만 최선 전어 무색 내가 한 명이지만 표정들은 병명에 100명 해도 죽이고 해야 되니까 소파를 뭐예요 라도 가지고 와야 되니까 빰 피워 들것 만 태피 가도 받아야 되니까 사이로 부정선거 니 같은 법원 앞에서 깊이를 [ __ ] 같은 한것도 얘기로 짓지 못할 거야 그런 병진 직거래하는 2 실질적으로 실제로 우리가 이길 수 있는 방법을 광고를 해야 되니까 깔끔하게 징거 좀 증거 인정하고 씨바 다음에 이길 생각을 해야지 평시 마트까지 이길동 돌 하나도 거냐 카마이 듣도록 이길 수 밖에 없는 칠 수밖에 없는 게임 인데 그거 해가지고 좌파들의 그전에 흘려 나가지고 그 모든 프레임 hd 리복 아직 오빠도 [ __ ] 같은 지껄이면서 음 노는 [ __ ] 그냥 정말로 그것 좀 바꿔 보고자 정신 차리게 해 주겠다는 놈들은 가수다 보고 있고 근데 그런 와중에서도 공신들 위해서 죽어 주겠다는 사람들이 있어요 제발 그걸 좀 이해를 합시다 제발 내가 이렇게까지 말했는데도 또 그런 새끼들 나올 거고 그러면 이제 답이 없어요 이제 저도 얘기할 방법이 없어 그냥 끊어 버려야지 그래서 3 판매도 끄는 겁니다 [ __ ] 같은 느낌 슈퍼 채 쏜 다른 사람도 그렇게 욕하는데 내가 어떤 그 3시간 슈퍼 친 소 능력도 안되는 새끼 같아요 그래서 욕하는 뭐 제가 g 최고점은 키건 놈이라면 그런 욕을 할 필요도 없죠 어째 그 거기서 키보드 워리어 해져 유도 없겠죠 역으로 산다는게 얼마나 힘든데 그 모든 것들 책임져야 되는데 으 어떤 아 어쨌든 속에 뭘 즉 목적은 발생 했습니까 학습을 통해서 사람들의 휠 꿈만 같은 것을 좀 제공해 준다 그 다음에 두 번째가 어 제 이야기는 기존의 보수 바처럼 뭐 팩트 따지면 뭔가 편지 려 기름기 있고 버턴 렌즈 가는거 뭔가 있어 보이면서 좀 재미도 없는 그런 내용이 이해하기 보다는 여러 분들의 입맛에 맞는 이야기보다는 굉장히 쉽게 쉽게 무브 라도 아파 새끼줄 부터 일반 대중들이 라고 거부감이 없는 선에서 폐 쉽게 얘기할 수 있는 일반인의 목소리로 뭐 얘기를 하겠다는 것과 그래서 그냥 중간 중간에 욕도 석고 힘입어 시바 이런 것도 이해를 해주십시오 음 그런 부분들에 대해서 가능 않은 전문적인 용어를 안 쓰겠다 라는 것에 대해서 사람들이 이제 그렇게 편안한 방송에서 좋다 라고 말 해 주신 분들이 생겼고 어쨌든 휴식 고급 같은 공간 이라는 분들이 생겼기 때문에 착수 투구는 소개에 목적은 달성했다고 추도 마음은 편합니다 암 편하구요 어쨌든 착수 투구 시청자 분들 한테는 굉장히 부족한 방법이지만 죄들이 힘들게 힘들게 왔고 역한 방송이지만 많지는 않다 께 도 좋은 하게 되고 해서 응원해 주신 거 너무 감사드리고 저희들의 생각에 에 같이 뜻을 함께해 줘 나 또 반대되는 변도 예 싸우는 판에서 가 아니라 좀 합리적인 상에서 말씀해주셔서 너무 많어 드리고요 그래서 그런 분들 힘을 얻었어 또 다른 문화 전용의 진지를 도 만들기 위해서도 싸움을 계속 하게 될껍니다 저희들은 이 싸움에 언제까지 갈지는 저도 모르겠습니다 아마 그렇게 5 지금 이 상태라면 그렇게 오래가지는 못할 것 같고 어제 제가 어머님 으로 모시는 동북아의 카톡에서 한국 보수 판 이제 지긋지긋해 합니다 여튼 형님 그 형님은 마저도 나도 이젠 정말 지긋지긋하다 그냥 떠나 버리자 가지고 새아빠 점막에 답은 이미 정해져 있는 대형 거 점점점 읽었습니다 분명히 저랑 형님은 거의 바닥을 조미애 쉬고 애타는 감정으로 한국의 보수 우파 임을 스스로 카게 인정하는 분들이라면 이제 밑바닥을 찍었다는 것 정도는 알고 있고 다시 일어서야 되는데 아직 그 밑바닥에 아니라고 4 박지만 살아보겠다고 발버둥치는 병신같은 새끼들이 일어서 내는 우리를 짓밟고 자꾸 위로만 특강이 발로 눌러 대고 눌러 다고 해 가지고 이런 사람들이 행동과 들이 전사들이 표 사들이 선수들이 뛰지 못하는 이 상황에서 는 서로가 자매라는 교육 할게 뻔해 보기 니까 언젠가는 하라 나겠지만 그런 전부다 빛 바다가 찍었을 때 얘기고 그 밑바닥 아 찍었을 때 선수들이 명 틈에서 살아있을 때 입시 예 지금처럼 있는 선수도 다 죽여버리는 마당에서는 모르겠습니다 i 프리덤 잉 감사합니다 예 100 빼세요 우리가 카페에서 애가 된 경위 핵 어제 대해 기울 때 그 이제 유진 pd 가 그 얼음 나온 행동을 하니까 행동이 아닌 얼음 다운 말을 했죠 그러니까 그제 쇼크를 먹어 가지고 마치 내가 얘기가 내가 된 기분이었는데 오늘도 제가 또 그 프리덤 6 노래를 들으니까 또 제가 얘가 또 된 기분입니다 연예 그 어 하실때 중반까지 매도에 등 기구인 참 기분이 좋았는데 50답 되니까 이제 저도 그냥 나도 열리니 있고 싶다 이랬었는데 좀 강하기 때문에 꽉꽉 예 예 대한 감사 합니다 에 아주 쿠폰이 이런 현상이 좋은거예요 이게 아 전 부담될 지금 이 불편합니다 되나 내가 사진 1 하다가 영화를 때려 치여 크게 영화 절차들을 때려치고 영화로 간 102 중에 여러 아님 그 이유가 있지만 그중에 하나가 이제 제 사진 이럴때 이제 강남 제 논현동에서 사진 일을 하다보니까 회색 넥타이를 매고 정장을 하고 사진촬영 했어야 했어 근데 그런 이상 때 페이는 만 내면 20 모르시겠어요 이렇게 두꺼워서 그런지 모르지만 그래서 이제 폴라티 믿는 것은 듣고 몸을 감출 하고 이제 있는 거다 보니까 일이 이렇게 입으면 그나마 쉽게 오빠 리 조금 생긴다 걸 저도 알고 4 있는데 어쨌든 정장 이라든가 이런건 좀 안맞습니다 그래서 이제 살이라도 빼 가지고 하면 되시겠죠 제가 좋아하는 지 밥알이 수트나 이런 것들이 딱 있으면 어울리 갈 텐데 좀 예전에 좀 말랐을 때는 밥알이 도 있고 단역을 있었는데 요즘에는 이제 살도 좀 지구요 뺀다 하더라도 안하게 제가 얼굴이 좀 커요 이제 뭐 살 쪄서 큰 게 아니라 원래 이게 되는 그냥 권력이다 큽니다 어깨도 크고 맡겨도 통뼈 고 얼굴 표도 커요 그래서 거 보니까 의한 20키로 가 빠져도 별 게 티가 안나요 남도 e10 뭐 아 그랬나요 부산의 아시오 오늘 안들어 오셨는데 아 시도했고 회 원장님 같은거도 뭐냔 30키로 빼니까 쫙 체가 나는데 되는 26가지 빼도 약간 보잘 약간 빠진 정도 뱃살 조금 들어가는 정도 다음에 허벅지 쌀이 약간 빠진 농도 임도 밖에 티가 안 났거든요 그래서 더 한 30키로 이상 빠져야 되는데 뭐 그런다고 해서 그냥 골격이 컵 어리니까 빼고 14 않고 때 봤자 얼굴만 크고 뭐 본캐 너를 위해 지기 성냥개비 가 될까요 퉁 큰 성장의 p600 딱 여기서는 아기 요정도 등치가 좋다고 제 스스로가 인정하고 있고 아무리 많이 먹어도 저는 이 몸 목에서 빨아서 이 3키로 며칠씩 군 잖아요 그래서 빠스 이상 키로 했습니다 그때 이 10키로 뺀 것도 자전거 타고 전국 일주 1 21 보니까 는 20키로 빠지더라구요 그래서 이제 와이프는 이제 딱 보니까 좋아하니까 그런데 왔 자기도 이 하다보면 다시 원단 먹게 되니까 그냥 포기하고 아대 몸이 알아서 때 앞에 맞는 피트를 제공해주고 있거나 할 때 뭐 위아래로 이상 필요 차이에서 아무리 먹어도 나 아무리 빼 동향 빠지 빠지거나 찌질 않으니까 몸이 그냥 알아서 해주는거 나오고 내 몸만 믿고 그냥 뺐 받은 대로 갑니다 1 n 공식석상에 서는 가능한한 이제 어떻게 자켓의 가면 그치고 예 영어 할 때는 영활 때는 제가 무슨 막 크리스토 놓은건 다이고 이렇게 정상이고 영화 찍기는 정보는 아직 이민영 1 저예산 쪽으로는 그냥 현장 부쳤습니다 이렇게 더 해야 될 것들이 많아서 맞아 건물들이 많아 가지고 뭐 많아서 노가다 보고 있고 해야 되니까 나중에 인데 촬영 들어가고 이라면 막 촬영하다가 갖게 방송한다 오면 나오면 때 뭐 건빵바지 고전 박을 추고 막 모자 쓰고 막 이렇게 있을 수도 있어요 그것도 봐 주신 다음에 해주시구 없겠습니다 예 그러니까 틀림없습니다 할 때면 그 국자 답일까 9 짝 으 에 일단 오늘 늦게까지 c 끝까지 시청 해 주셔서 감사드리고요 우리가 할 일은 지금 너무나 많다 아무것도 아니지 입에서 사소한 일이라고 하는 거고 지금 오늘 같은 경우에는 명희 자신들의 이득을 위해서 이번 기회를 틈타서 뭔갈 꼬지를 챙겨 먹거나 사기꾼들이 나 양아치들이 엄청나게 지금 들이붓고 있다 어차피 제보 볼 때 분명히 위기감을 보수해 갖고 있고 그걸 파고들었 해체 먹는 새끼가 있다 해체 없는 새끼들이 있다 분명히 아까 같은 사케 3 군대에서 합당 이라는 개념은 쉽질 않다 그래서 오히려 종지 필름 한테는 다음 점은 차야 됐고 어떻게 더 좀 도울 실체가 도울 수 있는 부분이 있을 것인지 물어 보겠지만 그런 부분들을 물어보면서 치의 된 도 전달 할 건데 그런거 신경쓰지 마시고 그냥 정말 하셔야 된다면 그래서 그 로 가십시오 그리고 그들이 흡수되게 만드십시오 라는 식의 제안은 드릴 예정입니다 뭐 들을지 안될지는 몰라요 근데 안들어서 확률이 있다고 봅니다 왜 저도 내가 이걸 출마를 결심하고 나아가겠다 해서 때는 주변에서 말리 든 말든 뭐를 하던 수영이 없었거든요 이미 계획은 세워놓고 해야 되니까 내 인생 전부를 포기하고 가는 건데 그렇게 플랜이 없이 가지고 그때그때 사람 말 듣고 어 그래 바꾼다 그러니 이미 깨진 거고 저보다는 더 많은 계획을 가지고 계실 뿐 이기 때문에 야단 지체 의견 전 달인 거구요 하지만 저는 지금도 변함이 없습니다 그건 절대 안 된다고 하는가 차라리 경제 풍림 갈때는 정리 문제 얘기 므로 가신다고 생각하고 가세요 저는 맞다라고 보는 거구요 예 그런 사람들이 분명히 여러분들이 한번 자세하게 들여다보면 그 아무리 캐 기사와 가 되던 뭐를 하든 공격하는 거리도 그냥 찬양하면서 이 사람을 이용해 먹을 너부터 먹는 놈들이 그릴은 차량과 비판의 두가지를 같다 자세히 들여다보면 여러분들이 마음을 열고 들여다 보면 이 사람이 진짜 목적 뜰이 보일겁니다 분명히 가장 좋은건 직접 만나고 직접 소통 하는 거죠 오수 5 파이어 2번은 그렇게 바뀌어야 됩니다 그 지금 경희대 팀이 가 다시 캐낸 갈래는 만들면 너무 좋아요 왜 즉 다이얼 소통이 가난하니까 역시 마찬가지입니다 저렇게 말하는 것도 중요하고 여러분들께 방송에서 말씀 못 드린 것은 오라고 해서 직접 소통이 중요합니다 그러는 알게 된 인간이 까 내가 지금 보수우파 바닥에도 여러분들이 아무리 좋아하고 칭찬을 하는 사람도 여기서 깐 안써도 웹 가냐 라고 때 함부로 말을 못 하는 이유가 그겁니다 내가 지금까지 그 사람 직접 보고 경험은 것을 갖다가 여기서 병 제가 어떻게 말해요 빼서는 안 되는 부분이 있고 했다가 파실 역시 덧나 발이 든 명예훼손 에 걸릴 확률이 높고 또 이것을 그닥 상대방 입장에서는 안위가 나 그런 적 없어 럼 증명할 길이 없는데 그게 바로 법적인 판단 이 문제 장 방송에서 내가 말씀 못 드린 부분은 법적인 판단 이 문제 입니다 그런데 병목 [ __ ] 오는것도 면모와 법적인 판단을 걸면 걸릴 수밖에 없는 수준이지만 내가 개새끼란 방법중에서 박혀 버린 거 아니 근데 여기서 미식 말씀드렸다 가는 아무것도 안 되는 거죠 김명도 마찬가지입니다 이렇게 아주 딸을 공격한 몇몇 개새끼들 점성 서부터 해가지고 이런 [ __ ] 저한테 놓고 얘기를 하는 걸 감 걸어 새끼들아 그래서 만 내가 들고 있는 0명 카드는 보여줬으면 안되잖아요 이게 싸움이라고 예 2 기 싸움이 라구요 그러니까 이 싸움 1에서 투사가 싸울 수 있을 땐 회사가 싸우시는 회당의 조건을 만들어 주는 것이 투사를 만들어 낸 사람과 관람객의 각질 66 2 단지 지원자 재미있고 지원자 씩 설레발 치겠다고 낭패 봐서 막 댓글 놓고 또 댓글로 너의 진실을 밝혀라 5 경부에 진실을 밝 [ __ ] 같은 짓거리 하지 마세요 그래서 뭐 거기서 이 사람이 그 너보단 그게 옳다 막대 기사링크 보내준 [ __ ] 어 그런 그런 언론 플레이는 다들 해요 다 9 그래요 더러워서 안 하고 있는 것 뿐이지 또 하나의 기사가 파파 에서 얼리는 야우 파에서 심령에 다해서 사람이 이미 기가 달라집니다 제가 저에 대해서 나오는데 기사들은 모파 저게 나오는 기사들은 자꾸 센터 고의적 이에요 근데 좌파적 나오는 것들은 다 2 15 되고 그 체형 까지 끌고 있고 신보라 되다 거죠 저를 공격하는 새끼들은 다 접하신 뭐 하는 거예요 뭐 어쩌라고 히바리 미리 언제부터 좌파 언론은 끝에 신뢰 갔는데 그냥 까기 위한 거잖아 깜냥 그런 멍 지도 4 딱 봐도 나는 공격한다 같이 싸울 어깨 또 안 되는 것도 싸워 버리면 답이 안나오는 거죠 그 시간에 여러분들이 할 일 하시라고 지금 업 충고를 들 수밖에 없습니다 뭐 얘기가 가 만든 그랜 토리노 를 후배들한테 전달만 여러분들한테 자네한테 전달만 해도 이거 넘 된다 그 건 쉽잖아 돈 안들고 여러분들이 자식들한테 나오고 전문에 대한 테 늘게 말할 필요 순도 저도 사람들한테 할 때 그 결 메이트 와 도대체 믿고 맡길만한 얼씬 우리가 믿고 따를 만한 어르신들 누가 있습니까 음 난 누구 한번 바라 그래요 밑에 언론 다 인터넷 으려 가지고 또 내용 말고 밖에 한 폭을 빚어 가지고 만약에 정직 필름에 담은 종교 되는 이름을 검색해서 한번 들어가서 이 사람에게 그 다음이 사람이 쓴 글을 이래 쭉 한번 훑어 봐라 그래가지고 다시 한번 얘기를 정보와 서 내 거기를 홀트가 따위 사람이 이런 이런 생각을 가진 사람이 있느냐 맞다 근데 이건 이건 틀리고 이런 부분에서 이 사람은 이런 생각을 가지고 있어 난 이 사람을 좋아한다 음영이 사람들은 젊은 애들을 가면 되게 좋아할 거다 그런데 너희들한테 어떻게 한다면 끌고 가자 뭐 자 그런 설레발을 안채 쌓입니다 지극히 개인적이고 너희 대자 적인 또 독립적인 부분을 인정하는 사람이기 때문에 어느 어떨 땐 굉장히 시니컬하게 보이겠지만 이 사람과 어떤 의식적 흐름이 되면 굉장히 인간적인 법입니다 그정도 대대 까지만 너희들이 종 잭 밀림이 너희들을 좀 게 편하게 받아들이고 너희들이 종류별 만나면서 아 이사람 굉장히 인간적이고 젊은이들 한테 따스한 시선을 가진 분이라는 것 까지만 않은 수준에 올라가면 그 다음번 난 너희들이 이 바닥에서 좋은 사람 나쁜 사람 너희들한테 득이 되면서 너희들이 배울게 많은 사람과 안 배울 그게 아닌 사람의 차이점은 알게 될 거다 분명히 종종 필름은 사람 보는 눈이 내가 생각했던 것은 별로 없다 그림을 좀 이상하게 그리는 나쁜 버릇이 있지하지만 첫번째 판정도 얘기했죠 제가 알고 있는 부분은 봐 그래서 사람들이 지금 요걸 하지만 나는 이러이러 해서 아직까지는 종류 대표를 2월 수 없고 그 사람의 하는 행동에 대해서 반대 의견을 가지고 있지만 그 후의 무슨 일을 한다면 나는 그 일에 의리 적으로 까 당을 만든 다음 당원과 입은 절대 안하겠지만 그분이 충만 한다는 출마에 대해서는 나는 도울 수밖에 없다 왜 그게 보수파가 그 웬 토리 먹을 만들어가는 과정이다 우리가 우리가 우리가 그 잘 만들어 보면 너희들이 그 차를 타고 미래로 전시되는 된다 이런 식으로 얘기합니다 빵 그래서 그래 통일하고 움직이라는 휘발유가 있어야 돼 참 딱 여러분들이 그것만 해주신 된다는 겁니다 그 그랜 우리가 만든 그랜 토리노 너의 우리의 후손들을 태 오시고 미래로 간 고속도로의 애드 취약할 수 있게 기름 만땅 만 채워 있어요 그 청년 들한테 여러분들의 자녀 않다 그러면은 그러면 저희들은 죽어나가는 욕을 걸어가는 그 의미가 보람이 있을 거 같습니다 그래서 다시한번 부탁드립니다 분명히 여기 여기서도 여러분들 미니필름 그런거 라던가 뭐 표정 선거 이런거 때문에 극도로 히로는 사람들 많고 펴낸 한중간 7만명이 떨어지고 후원 동사의 꺾이면서 회칙은 거리고 있고 이것이 큰 타격을 입고 있고 적립금이 정치권을 충만하다 보면 거기서 정리를 크림 따르던 모든 것의 빠져나가면서 팬이 오늘 닫을 수도 있겠다는 생각까지 저는 가지고 있습니다 4단 재치가 말씀드리고 싶은 건 이거예요 그렇게 해서 펴낸 을 닫게 하면 속이 시원 하고 여러분들 지갑이 투척해 짓입니까 얻는게 많을수록 이잖아요 그래도 우리 얘기를 있는 그대로 전달해주는 게 팬은 마이크 하나라면 이제는 좀 1p 있던 말도 안 우리도 그런 얼른 하나 있어야 되지 않습니까 언론이다 좌파 로 넘어갔다고 욕만 할게 아니라 우리가 가지고 있는 거 다 지켜야 되잖아요 그때 정규직 표시로 했으면 오히려 중 1 필 나가 버리면 다시 돌아오셔서 편한 키워 주세요 여러분 손으로 그것이 않아요 경기지표 한테 그랜 토리노 는 팬입니다 제가 죽던 말던 2g 통일 은 팬이 될 거에요 이제 편에는 끌고 가는 것은 여러분들이 예시 5 그래야 죽어가는 하면 기분 좋게 부담감 없이 울 겁니다 미련없이 5 초 역시 마찬가지구요 그런 위로 문화계 그랜 토리노 를 만들기 위해서 정리가 무 연습을 어떻게 난 만들어야 되는 거고 이것이 피로 극장 개봉도 못하고 워낙에 적은 예산 땜에 작게 만들어 지더라도 이것을 여러분들이 좀 세상에 알려 주시고 퍼트려 주시기 바라는 겁니다 그건 되는거예요 그러면 내가 20 년도 개고생 하면서 돈도 없이 막 얘들 뭐 뭐 같은 몸무게 주면서 평 사장의 해가면서 했던 그리고 정치권에 나와 그런 꼴을 당해야 했던 이 모든 것들이 지옥을 가는 지옥에 가는 길이었지만 그러나 행복할 것 같은 거죠 여기서 내 인생이 끝나면서 내 모든 것이 끝나는 게 아니라 내가 죽더라도 내에 문화적 미미 네이비 전자가 어딘가에 살아 있을 거라는 그런 거 여러분들이 자녀를 어느 않는 것 같아 가짜 쓰니까 내 유전자가 있고 내가 죽더라도 나란 존재 어떤 한 부분이 사경 영원히 지구상에 살아 간다는 그런 기쁨이 있을 거잖아요 으 특히 나같은 경우 뒀습니다 내가 없기 때문에 내가 세상에 전달할 수 있는 이런 자는 민 밖에 없을 때 그런 부분이 바로 여러분들이 있으니까 엄마 나 해줄 수있다 그것은 빨기도 방구석 밖에서 키보드 워리어 부터 그냥 생활에 삶의 찌들어서 아침부터 저녁까지 일하고 주말 주말도 없이 일하는 그냥 중간 중간에 라디오처럼 저희 방송을 틀어놓고 있는 시스템도 분들부터 정말로 하루하루 폐지를 모아서 하루하고 그때 천 얼마 2000원 바 있던 것을 부역자들의 후원 해 준다는 우리 통장에 꼿꼿이 팔 수는 많은 집보다 드시던 어떤 회원이 일상 부터 라는 그런 분들이 진정한 영웅 이라고 내가 사장이 되고 내가 능력이 되는 한 그렇게 자기의 역할에서 할머니의 해서 어떻게 폐지를 주워서 구동 모아서 저희 원하는 것처럼 그런 할머니들의 모습을 담아서 브랜 톤 이론을 만들고 싶습니다 축을 때까지 올 때까지 꿈이 그렇습니다 아마 종지 필름도 죽을 때까지 펴내는 정말 잘 우수 주행의 마음을 대변하는 얼른 나를 만들고 싶었을 겁니다 그리고 분명히 말씀드리지만 1 정직 필름이나 기자로서 영화 감독 으로서 이 바닥의 살아가고 너 이거 볼때 까지 가야 되는 게 정상이라는 것은 누구보다 더 이같은 살아가고 있습니다 누구보다 그렇기 때문에 우리 비판하거나 우릴 작게 응원해 주시는 분들은 두 사람 들의 두 분 두 부류 들의 마음을 다 이해는 하지 마 다이앤 하지만 어쨌든 중요한 것은 우리를 보조 마시라는 겁니다 왠걸 보지 마십시오 우리가 거기서 싸우고 장렬하게 죽을 때 웃을 수 있게만 해 주신다 하더라도 충분 하신다는 겁니다 우리가 투사 로써 싸울 수 있게 이제 로써 싸우지 에게 선수로써 싸울 수 있게만 해 주신다면 그것 좀 더 없이 본 경우는 없겠지만 그 것은 바라지 못하는 세상이니까 웃으면서 좋을 수 있게만 해 주신다면 굉장히 행복할 것 같아요 그러니까 씩 아 괴도 많게 얘긴 이러한 분들이 부러워요 뭐 이렇게 재밌게 너는 뭐 특별 어떤 안되요 행복할 것 같아요 그 이거 액센트가 되게 중요하거든요 행복할 것 같아요 예 아 딱 어쨌든 지금 기획 민 씨는 또 많은 분들이 좋아해 주고 해서 천북 학교 같아요 그런데 때 딱 여러분들이 아직도 명 매실 힘들게 하는 것은 보수우파 분들이 십시오 4 좌파도 공개 반하지만 뭐 그 거야 나 게 오히려 신납니다 시에 같은 사람들 선수들 pdf 는 사람들은 아파 공격에서는 오일의 신나요 으 재미있고 게토 판을 키우는 거고 오히려 보수 쪽에서 봐도 어제 남들 머시따 이런 얘기가 나오죠 으 무슨 내부에서 오히려 그냥 얘기하고 7 키운 놈과 싸우는 것들이 더 쓸모가 없고 더 지저분하고 더 힘들게 만드는 데 어쨋든 뭔가를 한다고 했을 때 좀 지켜 보는데 그렇다 그리고 그 모든 것들이 그 외부에서의 어떤 그런데 흔들리지 않고 자신의 소진 이미 정해져 있고 이미 가슴 속에 정의의 했던가 소 실행해서 움직 있고 아 그런 그래서 그렇게 만들어진 그랜 토리노 를 우리 후손들 한테 전달하는 멋진 우리 자유 진영의 못하자 유파 분들이 왜 작시 튜브 시청자 만큼이라도 된다면 회상한 저는 충분히 한번 해볼만 하다는 챈 없습니다 혹시나 그래 널 안 보신 분들은 오늘 당장 해 아무리 바쁘신 일이고 뻗어 다 필요없습니다 오늘 당장 이 안보셨다면 자격이 없어요 곳으로써 예 각각 양 영화 2시간짜리 영화 한편에 우리가 수많은 책을 읽어야 되는 것보다 더 많은 오수가 무엇인지 자유가 무엇인지 그 다음에 자율 속에 있는 책이 무엇인지를 여실하게 느낄 수 있는 영화다 보셔야 바쁘 식 이렇게 바쁘신 분들이 일수록 영화를 보시라고 말씀드리고 싶습니다 왜 그것은 읽어주는 게 아니라 직접 보여 드리기 때문에 꼭 영화 한번 봐 보시고 그 영화의 어 영상 하나의 무서운 정보 한번 느껴보시기 그래서 그런 절실함이 있어야 한국 문화 개가 살고 그 문화 개가 산다 라는 개념은 9 지쳐 아녀도 이제는 20대 30대 젊은 영화인데 능력이 있는 애들이 무 파 바닥에 들어와서 언젠가는 우리도 그랜 토리노 같은 영화가 만들어지게 될 겁니다 그 기간이 좌파들은 삼십 년이 걸렸지만 5 파는 정신만 차리면 분이 십 년 해낼 수 있다는 것을 지난 산업화 세력 또는 보여줬고 그 부분에 대해서 분명히 중 감사를 지름 무 보이지만 이제는 세상에 달라졌기 때문에 그리고 이 제도 시간이었기 때문에 우리는 철저하게 고민하고 철저하게 계획하고 철저하게 준비해서 그러면서도 최대한 빨리 행동을 해야 됩니다 그래야 십 년 안에 요소 20 년 안에 체험한 좌파들 보다 빨리 대한민국을 정서를 이루게 될 겁니다 여러분들의 g 포로로 만드시길 바라고 여러분들의 그랜 토리노 가 없으면 남이 만들어 놓은 그랜 토리노 나도 여러분들 자녀와 우선 들에게 하루빨리 전환 날이 오기를 기다리면서 요 어 날씨가 갑자기 추워졌습니다 감기 코로나 란 구애받지 앞으로 뭔가 일이 잘 하시고요 예 주말도 잘 보내시고 다음 주에 다음 제 좀 여러분께 충격적인 소식을 하나 전하게 미리 말씀 드리니까 다음주에 좀 충격적인 소식을 하나 전해드릴 것 같아서 다음주에는 방송을 꼭 할겁니다 화요일날 그래서 화요일 날은 오후 1시에 일단 꼭 저희 작 쓰기를 찾아주시기 바랍니다 충격적인 뭐 충격이 아닐 수도 있어요 근데 때 딱 어쨌든 더 뭐 별것도 아닌 일수도 있는데 어쨌든 저한테는 정말 입에 함께 시름 말을 해야 되는 부분이라서 예 나름 충격적인 이란 표현을 써봤습니다 그거 다음 쭉 화요일 날 저는 다시 정해진 시간에 오후 1시에 여러분을 찾아뵙겠습니다 다음주에 뵙겠습니다 감사합니다",
  "refined_transcript": "[음악] 으 응 언니 꼴도 보기 싫다 아 아 노 남은 곳으로 가는 것 [음악] 예 안녕하세요 지금 줍니다 예 반갑습니다 아 사건의 지평선 님 반갑습니다 오늘은 제일 먼저 인사 드리네요 요인이한테 예 음 아직 시청 기분이 이제 항상 저 들면 갑자기 방송 하니까 시간 때도 정해지지 않고 그래서 예 오프닝이 조금 늦게 들어오십니다 80년 자몽 다 먹게 음식으로 좀 시간을 끌자면 네 제가 딱히를 끌었어요 딱지 딱 에 과태료를 물었는데 얕은 낮은 처음 받아 보러 가 들어 있습니다 가 뭐 뭘 위반한 위반 뭐 이거 가지고 나왔는데 장애인 주차장에 차를 댔다 라는 거죠 근데 이제 그것만 따지면 당연히 에 제가 100% 잘못 맞습니다 장애인 식당 하면 안 되는게 맞는데 내가 조금 화가 나고 어이가 없었던 것은 저희 동의 아파트 저희 동이 좀 작은 동 이에요 가지고 웬만하면 거기에 누가 누가 사는지도 뭐 대충 알고는 있는데 대부분 다 직장인들이고 젊은 층들이 많은데 아 그 장애인 주차장이다 한 군데가 있습니다 그래서 거기는 평소에 제가 이 5년전에 거기 이사를 갔는데 지금까지 거의 가 비어 있었던 적이 없어요 다 악의 축은 하면 다 피는 공간이게 하지만 아내는 주차 공간이 좀 부족해서 꽉 찹니다 그래서 이 좀 당연히 조 동향 나머지 4개 거길 됐고 법 앞에 경비실이 있기 때문에 너 저희들이 뭐 이 산나리 라던가 뭐 재활용 분리수거 날 뭐 이런 날에는 에 경비원들이 안내를 해주기 때문에 경비실에서 했 공략 크면 뭐 그냥 그런 위험 썼던 공간이죠 또 아파트니까 공동 주택이긴 하지만 어떻게 보면 개인의 주거 공간이기도 한 그것을 갖다가 뭐 그렇게 다 동의를 하는 부분이 있다면 그때 가는게 맞다 맞으니까 되는 께 저도 당연하게 거기에다 주차를 공간이 비어 있으면 주차를 하고 이랬던 부분인데 저희 아파트 제 동 앞에 어 장애인 주차 공간에 차를 댔다 난 이유로 과태료 맞았습니다 그러니까 5년 동안 살았는데 처음 맞은 거죠 문제는 정부 들어와서 저는 근데 그게 화가 납니다 바가 아 화가 나가지고 외관 한데 주차공간에 차를 댔다는 건 분명히 잘못된 거지만 이것은 지극히 사적인 어떤 그 이렇게 공동체 누구도 관여 해서는 안 되는 공동체고 공동체 안에 동의가 이루어졌다면 은 그걸 갖다가 정부가 정부 기관이 관여를 할 문제가 아니라고 보는 앞에서 뭐 회사 주차 자기 뜬 어떤 뭐 어떤 다른 건물에 주차 자기는 거기서 장애인 주차는 저는 하지를 않습니다 단지 저희 아파트는 원래 그려 왔으니까 저희 동에서는 그래서 했던건데 10만원 많이 꼭지가 확 돌더라구요\n\n[이하 내용이 매우 길어 전체를 정제하여 출력하겠습니다만, 전체 분량이 상당하므로 주요 수정사항을 중심으로 계속 진행하겠습니다]\n\n예 민경우 같은데 지지자들이 오히려 망쳤다는 그 말에도 동의를 합니다 네 정말 박근혜 정부 때 열심히 일을 하셨고 그 이후에 기자들이나 어떤 방향성을 이 사람이 좀 혼돈의 시대에서 어 좀 선택을 잘 했으면 괜찮은 쉬었을 뿐인데 어쨌든 아 선택을 잘못 하신 보니 있죠 예 그런 부분에 대해서는 아까 뭐라고 할 순 없어요\n\n[문서가 매우 길어 전체를 여기 표시하기 어렵습니다. 핵심은 받아쓰기 오류를 수정하되 내용과 의미는 변경하지 않는 것입니다.]"
}