{
  "movie_title": "포스 마쥬어: 화이트 베케이션",
  "video_url": "https://www.youtube.com/watch?v=RGbW52CeCwQ",
  "video_title": "눈사태가 나자 아내와 아이들을 버리고 핸드폰과 장갑을 챙겨 도망친 남편",
  "channel_name": "씨네몽땅",
  "transcript": "스키 육아 첫째 없나요 평범하고 다양한 레시피가 휴가를 보내고 있습니다 프랑스 호텔에서 지내냐 조민 스키를 타고 맛있는 것을 먹고 낮잠을 즐기는 꿀맛 같은 휴가를 보내고 있죠 일때문에 들 바빴던 남편이 요 간신히 휴가를 내 얻기에 더욱 소중한 휴가입니다 1 거절 스키 휴가 둘째날 2 가족을 완전히 뒤흔드는 사건이 벌어집니다 스키장에서는 얘기 적으로 눈사태를 만들어 내는 너무 많이 쌓이지 않고 관리하고 있었습니다 그러나 펑펑 까지는 소리가 논란 엄마야 가는 불안해지기 시작했지 와 있어 언제 야짤 했어 예 뭐야 도매 걸 10 아 눈이 완전 아 식당을 덮치며 세상이 온통 새하얗게 변했습니다 그러나 사실 그것은 눈사태가 아닌 눈 뭔지 였죠 하얀눈 먼지가 서서히 걷히자 엄마의 반은 두 아이를 감싸 안은 채 있었고 무사한 것을 감사했습니다 8 밤 안전해진 것을 확인하자 사람들이 하나둘 자리로 돌아왔습니다 그리고 혼자 도망갔던 아빠도 다시 자리로 돌아옵니다 쓱 a 토마스는 에바의 눈치를 봅니다 아이들도 말이 없어진 엄마의 눈치를 보고 있죠 평상시라면 아이들이 이렇게 스킬을 내팽겨 쳤을 때 한마디 했을 텐데요 토마스는 아무 말도 하지 못합니다 저녁 식사 자리에서 코마스 가 눈사태 얘기를 시작하자 또다시 해소되지 않은 감정이 그거 자 나옵니다 아 우리 않고 썰어 라고 해야 해요 뭐 그리고 에바가 결정적인 한마디를 꺼내 주는 열렸어 죄다 지브란 요구할 수 없는 자 이거 막 아 응 어 r 들마 액젓 tip 허용되는 c 1 c 를 외쳤고 뺏기는 뭐 봐요 뭐하나 그러지 않아도 별로 친하지 않은 사람들끼리 저녁 식사 자리는 합격기 어색해 집니다 늦은밤 에바는 토마스를 호텔 폭도로 불러냅니다 우다 없어야 액션 드디어 너스 바퀴 난리야 하셨네 갠 꼬마 쌓인 들어 오셔도 돼요 뭐 플레이만 겸 가방을 하셨 요구와 안겨 봅니다 그러나 그걸로는 부족하지 중 st 커스터 특히 듀발 까마 신어 숨 쉘 끝에 분이 계시면 컴스 더 어울리 케빈 다르지만 다 그렇게 믿어 아시아 엄마 닌 빈 넣어져서 만나요 이런 10억 그루 매트 소 와 세션 억대 베사 들어서 하느님의 함 썸머 powers 포토스쿨 전야제 번째 미웠어 묻기 없어 어 어 떨어뜨려 되었으면 합니다 2세가 마리애 아내 어머니 커뮤니 아마 다빈 아 수익 얘는 너무나도 이끌어 으 가장 뚜렷이 것 같더라 어떻게든 합의를 보고 의견을 일치 시킵니다 버릇대로 분야별 필요없어요 또 여러 대안이 애매한 서버 특상 담았는데 쉴 앞에 그런데 취약점은 표정은 왜 그런건가요 1개 보는 또 왜 그런건가요 눈은 왜 그렇게 퍼붓는 건가요 무언가 석연치 않습니다 더 늦은 밤 에바와 토마스는 또다시 복도에서 대화를 시작합니다 아까 일치시킨 그 의견이 마음에 쏙 들지는 않았나 봅니다 스키가 셋째는 않았을 거 예 반 옷은 혼자 있고 싶습니다 어제 저녁 식사를 함께 한 여정을 다시 대화를 하게 되네 받네요 마음의 괴로움 만 더 커집니다 그래서 언제 cool 백두 글로써 미래가 구매 의 인력도 믿기만 구스 메딕이 자금의 이미 찌 링크 뭐라고 민노 뭐 패키지 비교 밍크 암시한 사람이 좀 더 어렵고 와 아주 아키 있는 이런 후 늘 맘 뭐 저리 샤이니 우선 물어봤어 쟤는 뭐 아무도 올라가 2 내가 좀 어 짤 wont 라도 좀 헴 쓰여 일쑤 수거 쪼개어서 펜 난방을 계셔서 좀 드릴게요 업무라 그렇죠 했다 붙일 여러분 또 모음 0 옥사 사업소 무 여러 혼자 스키를 타다 내가 는 숲속에서 노상방뇨를 하다가 저 밑에서 스키를 타고 있는 남편과 아이들의 모습을 보게 되죠 그 모습을 지켜보던 에바는 눈물을 흘리고 맙니다 그날 오후 매출 앞에 니까 스키장에 도착하여 내 식구와 함께 저녁 식사를 하게 되죠 솔 짝 홀 짝 와인을 마시던 애가 는 느닷없이 팬이 얘기를 끊고 눈사태 얘기를 꺼낸 일이야 컨셉과 사용한 라인 하나의 넘이 음이 부터 또 러 들었을 좀 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 2 마스카라 허이 데려가 말만 와 붙 주어야 세럼 인 맘스 하시는지 염습 세웠으나 입법 음 웃음이 # 못 고 어렵게 라우터 1 컴뱃 킬러스 그리고 에바는 또다시 판도라의 상자를 열중 커플 싸움에 낀 매출 앞엔 이는 난감 의 지구 표정이 굳어진 토마스는 말없이 앉아 있습니다 건물 익힌 오우 러스 2일 에서 마오 그로스 아 버렸어 이 낌 슬어 라빈 페 미아 푸드 왬 그래 시티 아파트 미칠 수도 이거 아빠 이제 비키의 했어요 맡긴 왜 이거 이거 뭐 아무 말도 없이 앉아 있는 토마스 대신 매치가 토마스 패널 틀어 주는 데요 쓰 이럴까요 나의 522 x 도 좋은 쇼 li 가우스의 리솜 아이 매 돼 나 에 엄마 비열 어디 있을까 봐 아래의 해질 때 로어 2 lelo 스케이팅이 기를 쓰면서 또 보면 썩 나쁜 말 owl i 자렛 1255 무슨 말이든 해 보라는 에바 et al 마침내 토마스가 입으려는 데요 어디에 번들의 네 벌써 do 예요 어쩌면 태양 10회 때문에 개는 베어스 별표 5 그러자 에바는 토마스 이터 밑에 증거를 들이 됩니다 왜 어려 봄 읽어볼까 무비 5 이거 roof 대 자매 하우스 래 앱 그렇게 몇일 거에요 패거리 트인 몹이 향해 지더라구요 아따 빨랑 압축을 있어 아니면 여름에 유보 술에 1 스마트 결국 토마스가 도망간 것을 더 이상 부정할 수 없게 됐죠 가끔 함께 힘드세요 응 생략 나물 나오자 페니는 매 책임이 있습니다 새끼의 계속 40% 및 차량 나타난 번 문섬 lei 하우스 티쏘 리큐어 리밍 섬 의 되여 억측 소유 토요 디어 르 토마스와 에바 이 싸움은 들풀처럼 매 처 펜이 에게 옮겨 붙었습니다 아 석 우주 3일에서 쭈우 틀어 면 님이 혼다 렌서 뭐다 하면서 거 언제 우리 앞서 나뻐 스마트 하실거 쉑 너 술 이들은 롤랑 플레이에 매니저 쌓아 때였지 ext 개 자정이 넘은 시간인데도 맺히는 팬이 에게 단단히 비쳐 계속해서 말싸움을 하고 있어요 이 돌을 싸움도 도도 끝날 기미가 보이질 않네요 이 부분은 어떻게 되는걸까요 이 싸움은 어떤 결말을 맞이하는 걸까요 오늘 소개해드린 영화의 제목 포스 마 주어는 불가항력 즉 인간의 힘만으로는 도저히 저항해 볼 수도 없는 힘 이라는 뜻으로 영화에서는 찰나에 중간 이성으로 도 통제하기 힘든 본능에 강력한 힘을 의미합니다 결정적인 순간에 반은 자신의 생존 본능으로 다 가족을 우선시 햇죠 하지만 토마스는 가족보다 자신의 생존 본능이 먼저 였읍니다 이 사건을 계기로 가족은 균열이 생기기 시작하죠 이성보다 우선인 욕망이라는 불가항력에 대해 인식하면서 부터 말이죠 저는 에바 호텔에서 만난 여자에 토론이 볼 때마다 다른 시각으로 보였는데요 처음 볼때는 가족을 우선시 하고 살아온 에바가 그렇지 않은 여자와 토마스 에 항변하는 것이면서 눈사태 사건으로 신뢰가 깨지면서 자신마저 그렇게 무너질까 두려운 항변이 고 동시에 그렇게 살아온 자신에 대한 애처로운 같아 보였습니다 그래서 에바가 안쓰러워 쭉 에바는 이 장면에서 여자를 비난하는 것처럼 보이고요 불쾌한 표정을 짓고 있지만 어쩌면 그 여자를 동경하고 있었는지도 모르겠습니다 두번째 보게 되었을 때는 토마스와 이 싸움에서 그렇듯이 에바가 모든 사람과 의견일치를 보아야만 직성이 풀리는 사람으로 보였습니다 참 신기하죠 똑같은 장면을 봐도 볼때마다 달리 보이니 말이에요 영화에서 의미심장한 것은 에바의 심적 변화인 것 같아요 본능이 우선 했던 토마스를 보면서 에바 자신의 본능에 대해 되돌아 보게 된게 아닐까요 어째 는 지극히 평범한 가족의 모습 속에서 뛰어난 심리묘사를 통해 그것 자체로 진심으로 터지는 웃음을 주는 참 코믹한 영화였습니다 포스 마저 화이트 베케이션 은 여러 영화제에서 상을 받는가 하면 로 톤 토마토에서 신선도 93% 를 기록하기도 했습니다 신성한 영화가 보고 싶은 분들에게 추천하고 싶네요",
  "refined_transcript": "스키 육아 첫째 날이나요? 평범하고 다정한 네 식구가 휴가를 보내고 있습니다. 프랑스 호텔에서 지내며 조금 스키를 타고 맛있는 것을 먹고 낮잠을 즐기는 꿀맛 같은 휴가를 보내고 있죠. 일 때문에 늘 바빴던 남편이 요 간신히 휴가를 내 얻기에 더욱 소중한 휴가입니다. 1월 거절 스키 휴가 둘째 날, 이 가족을 완전히 뒤흔드는 사건이 벌어집니다. 스키장에서는 예기적으로 눈사태를 만들어 내는 눈이 너무 많이 쌓이지 않고 관리하고 있었습니다. 그러나 펑펑 까지는 소리가 나란 엄마야 가는 불안해지기 시작했지. 와 있어 언제 야짤 했어 예 뭐야 도매 걸 10 아 눈이 완전 아 식당을 덮치며 세상이 온통 새하얗게 변했습니다. 그러나 사실 그것은 눈사태가 아닌 눈 먼지였죠. 하얀 눈 먼지가 서서히 걷히자 엄마의 반은 두 아이를 감싸 안은 채 있었고 무사한 것을 감사했습니다. 8 밤 안전해진 것을 확인하자 사람들이 하나둘 자리로 돌아왔습니다. 그리고 혼자 도망갔던 아빠도 다시 자리로 돌아옵니다. 쓱 아 Tomas는 Ebba의 눈치를 봅니다. 아이들도 말이 없어진 엄마의 눈치를 보고 있죠. 평상시라면 아이들이 이렇게 스킬을 내팽겨쳤을 때 한마디 했을 텐데요. Tomas는 아무 말도 하지 못합니다. 저녁 식사 자리에서 Tomas가 눈사태 얘기를 시작하자 또다시 해소되지 않은 감정이 그거 자 나옵니다. 아 우리 않고 썰어 라고 해야 해요 뭐 그리고 Ebba가 결정적인 한마디를 꺼내 주는 열렸어 죄다 지브란 요구할 수 없는 자 이거 막 아 응 어 r 들마 액젓 tip 허용되는 c 1 c 를 외쳤고 뺏기는 뭐 봐요 뭐하나 그러지 않아도 별로 친하지 않은 사람들끼리 저녁 식사 자리는 합격기 어색해 집니다. 늦은 밤 Ebba는 Tomas를 호텔 복도로 불러냅니다. 우다 없어야 액션 드디어 너스 바퀴 난리야 하셨네 갠 꼬마 쌓인 들어 오셔도 돼요 뭐 플레이만 겸 가방을 하셨 요구와 안겨 봅니다. 그러나 그걸로는 부족하지 중 st 커스터 특히 듀발 까마 신어 숨 쉘 끝에 분이 계시면 컴스 더 어울리 케빈 다르지만 다 그렇게 믿어 아시아 엄마 닌 빈 넣어져서 만나요 이런 10억 그루 매트 소 와 세션 억대 베사 들어서 하느님의 함 썸머 powers 포토스쿨 전야제 번째 미웠어 묻기 없어 어 어 떨어뜨려 되었으면 합니다. 2세가 마리애 아내 어머니 커뮤니 아마 다빈 아 수익 얘는 너무나도 이끌어 으 가장 뚜렷이 것 같더라. 어떻게든 합의를 보고 의견을 일치시킵니다. 버릇대로 분야별 필요없어요 또 여러 대안이 애매한 서버 특상 담았는데 쉴 앞에 그런데 취약점은 표정은 왜 그런 건가요? 1개 보는 또 왜 그런 건가요? 눈은 왜 그렇게 퍼붓는 건가요? 무언가 석연치 않습니다. 더 늦은 밤 Ebba와 Tomas는 또다시 복도에서 대화를 시작합니다. 아까 일치시킨 그 의견이 마음에 쏙 들지는 않았나 봅니다. 스키가 셋째는 않았을 거 예 반 옷은 혼자 있고 싶습니다. 어제 저녁 식사를 함께 한 여정을 다시 대화를 하게 되네 받네요. 마음의 괴로움 만 더 커집니다. 그래서 언제 cool 백두 글로써 미래가 구매 의 인력도 믿기만 구스 메딕이 자금의 이미 찌 링크 뭐라고 민노 뭐 패키지 비교 밍크 암시한 사람이 좀 더 어렵고 와 아주 아키 있는 이런 후 늘 맘 뭐 저리 샤이니 우선 물어봤어 쟤는 뭐 아무도 올라가 2 내가 좀 어 짤 wont 라도 좀 헴 쓰여 일쑤 수거 쪼개어서 펜 난방을 계셔서 좀 드릴게요 업무라 그렇죠 했다 붙일 여러분 또 모음 0 옥사 사업소 무 여러 혼자 스키를 타다 내가 는 숲속에서 노상방뇨를 하다가 저 밑에서 스키를 타고 있는 남편과 아이들의 모습을 보게 되죠. 그 모습을 지켜보던 Ebba는 눈물을 흘리고 맙니다. 그날 오후 Mats 앞에 니까 스키장에 도착하여 네 식구와 함께 저녁 식사를 하게 되죠. 솔 짝 홀 짝 와인을 마시던 애가 는 느닷없이 Fanny 얘기를 끊고 눈사태 얘기를 꺼낸 일이야. 컨셉과 사용한 라인 하나의 넘이 음이 부터 또 러 들었을 좀 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 2 마스카라 허이 데려가 말만 와 붙 주어야 세럼 인 맘스 하시는지 염습 세웠으나 입법 음 웃음이 # 못 고 어렵게 라우터 1 컴뱃 킬러스. 그리고 Ebba는 또다시 판도라의 상자를 열죠. 커플 싸움에 낀 Mats 앞에 Fanny는 난감의 지구 표정이 굳어진 Tomas는 말없이 앉아 있습니다. 건물 익힌 오우 러스 2일 에서 마오 그로스 아 버렸어 이 낌 슬어 라빈 페 미아 푸드 왬 그래 시티 아파트 미칠 수도 이거 아빠 이제 비키의 했어요 맡긴 왜 이거 이거 뭐. 아무 말도 없이 앉아 있는 Tomas 대신 Mats가 Tomas 패널 틀어 주는 데요. 쓰 이럴까요 나의 522 x 도 좋은 쇼 li 가우스의 리솜 아이 매 돼 나 에 엄마 비열 어디 있을까 봐 아래의 해질 때 로어 2 lelo 스케이팅이 기를 쓰면서 또 보면 썩 나쁜 말 owl i 자렛 1255. 무슨 말이든 해 보라는 Ebba. et al 마침내 Tomas가 입으려는 데요. 어디에 번들의 네 벌써 do 예요 어쩌면 태양 10회 때문에 개는 베어스 별표 5. 그러자 Ebba는 Tomas 이터 밑에 증거를 들이 됩니다. 왜 어려 봄 읽어볼까 무비 5 이거 roof 대 자매 하우스 래 앱 그렇게 몇일 거예요 패거리 트인 몹이 향해 지더라고요 아따 빨랑 압축을 있어 아니면 여름에 유보 술에 1 스마트. 결국 Tomas가 도망간 것을 더 이상 부정할 수 없게 됐죠. 가끔 함께 힘드세요 응 생략 나물 나오자 Fanny는 Mats 책임이 있습니다. 새끼의 계속 40% 및 차량 나타난 번 문섬 lei 하우스 티쏘 리큐어 리밍 섬 의 되여 억측 소유 토요 디어 르. Tomas와 Ebba 이 싸움은 들풀처럼 Mats와 Fanny에게 옮겨 붙었습니다. 아 석 우주 3일에서 쭈우 틀어 면 님이 혼다 렌서 뭐다 하면서 거 언제 우리 앞서 나뻐 스마트 하실거 쉑 너 술 이들은 롤랑 플레이에 매니저 쌓아 때였지 ext 개. 자정이 넘은 시간인데도 Mats는 Fanny에게 단단히 빼져 계속해서 말싸움을 하고 있어요. 이 둘의 싸움도 도도 끝날 기미가 보이질 않네요. 이 부분은 어떻게 되는 걸까요? 이 싸움은 어떤 결말을 맞이하는 걸까요? 오늘 소개해드린 영화의 제목 포스 마주어는 불가항력 즉 인간의 힘만으로는 도저히 저항해 볼 수도 없는 힘이라는 뜻으로 영화에서는 찰나에 중간 이성으로도 통제하기 힘든 본능의 강력한 힘을 의미합니다. 결정적인 순간에 Ebba는 자신의 생존 본능으로 다 가족을 우선시 했죠. 하지만 Tomas는 가족보다 자신의 생존 본능이 먼저였습니다. 이 사건을 계기로 가족은 균열이 생기기 시작하죠. 이성보다 우선인 욕망이라는 불가항력에 대해 인식하면서부터 말이죠. 저는 Ebba가 호텔에서 만난 여자와 토론할 때마다 다른 시각으로 보였는데요. 처음 볼 때는 가족을 우선시하고 살아온 Ebba가 그렇지 않은 여자와 Tomas에 항변하는 것이면서 눈사태 사건으로 신뢰가 깨지면서 자신마저 그렇게 무너질까 두려운 항변이고 동시에 그렇게 살아온 자신에 대한 애처로움 같아 보였습니다. 그래서 Ebba가 안쓰러워 쭉 Ebba는 이 장면에서 여자를 비난하는 것처럼 보이고요. 불쾌한 표정을 짓고 있지만 어쩌면 그 여자를 동경하고 있었는지도 모르겠습니다. 두 번째 보게 되었을 때는 Tomas와의 싸움에서 그렇듯이 Ebba가 모든 사람과 의견 일치를 보아야만 직성이 풀리는 사람으로 보였습니다. 참 신기하죠. 똑같은 장면을 봐도 볼 때마다 달리 보이니 말이에요. 영화에서 의미심장한 것은 Ebba의 심적 변화인 것 같아요. 본능이 우선했던 Tomas를 보면서 Ebba 자신의 본능에 대해 되돌아보게 된 게 아닐까요? 어쨌든 지극히 평범한 가족의 모습 속에서 뛰어난 심리 묘사를 통해 그것 자체로 진심으로 터지는 웃음을 주는 참 코믹한 영화였습니다. 포스 마주어: 화이트 베케이션은 여러 영화제에서 상을 받는가 하면 로튼 토마토에서 신선도 93%를 기록하기도 했습니다. 신선한 영화가 보고 싶은 분들에게 추천하고 싶네요."
}