{
  "movie_title": "포스 마쥬어: 화이트 베케이션",
  "video_url": "https://www.youtube.com/watch?v=uhQE-N_ZDOw",
  "video_title": "포스 마쥬어 : 화이트 베케이션, 접속 무비월드",
  "channel_name": "무비월드",
  "transcript": "휴가를 맞아 스키장에 놀러 온 평범한 가족이 있다 와아 계세요 1 gs 마이키 얼 가와 만 사성 모든 것이 완벽했다 하늘이 인가를 시험에 들게 하던 이 사건 만 빼곡 나의 있어 많은 제약 닦아냈다 이 새 봐야 다음에 그러냐 바다의 아 얘길 여기 혼신의 기우로 혼자 도망친 가장의 주목하시라 몰라 봣다 경험한 가족 전환 영어 2 거란 예상은 완전히 익혀 나갈 이 영화를 들여다보자 눈 4 된 줄 알았는데 놈 렌 지었다 혼자 도망친 아빠는 가 시방서 학사 돼 가량을 바보 오빠 4 예 따라 컵에서 올라갈 해는 중천에 또 찜한 가장의 치면 은 바닥으로 내려앉았다 정적을 깨고 물어보는 야 한 애 4세 캐러 갈 기세 트리트 해야 할 테 4시 t 불량하여 너 나 짱 해야지 껴요 이때 차라리 야비 하다고 욕이나 한바다 지 먹고 방금 을 풀어 써야 [음악] 양치 하면서 논으로 욕하는 아내를 애써 외면하고 맞이한 근사한 레스토랑에 저녁 식사전 2 in 1 볼 수 있는 scp 디아 마우스 스피커 벤트 수척해 다야 오늘 썰렁하게 씌우기 어찌 쓰시게 금새 0 뻥튀기 무형 밤 속에 제일 중요한게 빠졌다 그래서 모습은 들어오던 냈는데 왜 나에게 저희 았어 개 나중에 란 영화의 사운드 다인 것 tweet 오늘 뭐 하는 데서 이러지 말라는 남편의 9000 저희 인데요 왜 으 다만 학생의 팩트를 에서 그런지 아세요 초구 속으로 혼자 도망 갈 땐 언제고 이제 와서 장비를 탓하는 남편에게 고개가 자동으로 저어지 지만 플레잉 않게 엄 하다 생각합니다 여행 어서 싸워 겠죠 서로만 소뇌 아니던가 s 데캉 스터키 류 발 끔 하셨나 옵션 더 시드페이퍼 계셔 매콤 수도 있다 대운이 캡틴 다해서 많은 페이지가 맑게 안에 어머니 커뮤니 아마 다빈 빠지게 를 떼면 어디 있습니까 막상 강함 대 실험 4 이렇게 평화협상이 체결되는 것 같았다 그런데 아무리 생각해도 신발 탓이나 하는 남편이 얄밉고 짜증나서 튕기 꺼릴 원천 봉쇄 해야겠죠 그렇게 가족이라는 물 미터는 갈등이라는 소용돌이가 조용히 일고 있었고 펀드 생각하다 헬 개 짓던 해 글씨 스카와 어떻게 수 있습니다 혼자 있고 싶어 지난해 는 이렇게라도 남편을 할 데쳐야 됩니다 수원 mx 합니다 3 반에 103 어썸 은 얘기하면 p 할까봐 그랬다 옹졸한 메는 치사 하므로 갚아주는 승자 없는 싸움 혼자만의 스킬을 즐기다가 눈밭에서 잠시 소변을 보던 아내의 눈에 들어 온 가족 앞으로 천 양발을 믿고 어떻게 사나 싶어 위아래 뜨거운 눈물이 쏟아진다 가 오늘 저녁은 옆방의 부부를 초대해 함께 하느냐 서체 셈 내 했나 화석 3 잇힝 명확한 사죄 없이 웃고 법을 남편이 미워서 한잔 부자 쭉 중 하셨던 eider 생각해야할 라인 하나의 불쑥 튀어나온 아내의 분노 못자고 만났는데 죽자는 분위기 그 검 에임 어떤 얻으러 쎄서 안되고 케 3만의 투 마스 차량 ya 태가 난다 알바니아어 스샷 몸빵 버려야 돼 라우 탕감 다 잊자 어 스 배심원들의 선택을 기다리는 용이 줘 [음악] 행선지를 잘못 선택한 아들의 들어온 장난감 이렇게 재판 일정은 잠시 연기되는 것 같았다 트레이닝용 바 없는 아내가 참 젊 해질때까지 아들 방으로 피신 했는데 살이 수리가 이때에 디아의 홈프론트 뿐이 된 xdm vrs 더 후 축소로 랭키 라스트 디너 쏘면 스킬 쏨 kei 오븐 앱의 변호인 으로 활약 중인 친구 덕분에 천군만마를 얻은 기분 엿 이란 트렌드 때 벌써 어디 리어 해요 [음악] 엘렌 스 서로의 기억이 타러 다는 남편과 당신의 생각은 다른게 아니라 틀렸다는 나네 내가 내 말해보면 b 1번가 에 가까움 오기 며칠 깔개 발행 대리모 여태껏 발뺌하고 부정했던 시간을 되돌리고 싶지만 늦었다 아 그때 휴대폰이 아니라 자녀의 손을 잡고 뛰었다면 이렇게 몰리지 않았을텐데 항암 d 세어 한 선생님 입이 열개라도 할말이 없어서 알게 될 때 너라면 받을 수 있습니다 습니다 증거의 자 배까지 더해져 쓰니 재판 결과는 유죄 l 배심원들이 너 난 뒤 여기 이 숙소에 가장을 위한 자리는 없다 [음악] 걱정이 아빠의 실망한 아이들과 죽을 죄를 지었을 지언정 마지막 소명 기회를 달라는 죄인 [음악] spc 있어 특히 로 허태희 뿌리는데 으 너 이득에 안되요 이제 아님 앱 감성적인 고소의 실컷 했으니 이번엔 감정의 매달려 본 다음 쏘았다 4.2 시스템 팝송 말이 있었어요 x 1 수 있습니다 fr 은 숨에 넣었어요 싸이 [음악] [웃음] 한번 터진 울음은 크레센도 울려 퍼져 동네 창피하게 만들었는데 정장 올고 싶은 사람들이 위로해주고 있는 진귀한 풍경 [음악] 무릎 a 를 매 3 매 그래 가족이 뭔지 효녀 교자 가 나서고 [음악] 퀴 테스트를 한 대 치고 싶은 놀아 를 누르고 억지로 공압 된 가족의 상처 늦은감이 있지만 휴가 마지막 날 오늘만큼은 못 가 웃을 수 있을 것 같았다 내가 쌤한테 으 스워드 을 내밀 때도 있다 내보내고 왜 강 품과 허리 탄 시야 속에서 강행된 스키 아니나 다를까 기어코 사건이 하나 터지고 말한다 에바 할 때 박 [음악] 아내를 찾으러 달려가는데 잠깐 스키부츠 심고 섬 달릴 수 없다고 하셨던 분 아니 없나 oi 아아아 예 이건명 휴가 첫날의 대 당신으로 추락한 이미지를 한방에 회복한 아빠 how 솔직히 말해 보자 때론 가족을 지켜야 한다는 사명감 보다 자신의 생존이 더 중요한 순간이 올 지도 모른다 논 사태 속에서 도망 첫번 아바를 비난하는 엄마도 나머지 아예 오오오 낭떠러지 앞에 선 퍼스에서 그 누구보다 빠르게 가족 되신 본인을 선택할 수도 있다 나 귀한 건 나밖에 모르는 사람들이 오늘을 산다",
  "refined_transcript": "휴가를 맞아 스키장에 놀러 온 평범한 가족이 있다. 모든 것이 완벽했다. 하늘이 인간을 시험에 들게 하던 이 사건만 빼고. 이 눈사태 다음에 그러냐. 여기 혼신의 기운으로 혼자 도망친 가장을 주목하시라. 경험한 가족 전환. 예상은 완전히 빗나갔다. 이 영화를 들여다보자. 눈사태인 줄 알았는데 눈사태였다. 혼자 도망친 아빠는 가족의 곁으로 돌아온다. 해는 중천에 또 가장의 체면은 바닥으로 내려앉았다. 정적을 깨고 물어보는 아내. 이때 차라리 야비하다고 욕이나 한바탕 지껄이고 방을 나가 버려야. 양치 하면서 눈으로 욕하는 아내를 애써 외면하고 맞이한 근사한 레스토랑의 저녁 식사. 오늘 썰렁하게 흘러가기. 밤 속에 제일 중요한 게 빠졌다. 그때 모습은 들어오던데 왜 나한테는 안 돼. 오늘 뭐 하는 데서 이러지 말라는 남편. 팩트를 얘기하는 건데. 혼자 도망 갈 땐 언제고 이제 와서 장비를 탓하는 남편에게 고개가 자동으로 저어지지만 그래도 아니던가. 여행 와서 싸우겠죠. 서로만 손해 아니던가. 이렇게 평화협상이 체결되는 것 같았다. 그런데 아무리 생각해도 신발 탓이나 하는 남편이 얄밉고 짜증나서. 그렇게 가족이라는 물밑에는 갈등이라는 소용돌이가 조용히 일고 있었고. 혼자 있고 싶어 지난해. 이렇게라도 남편을 혼내줘야 됩니다. 얘기하면 뭐할까 봐 그랬다. 옹졸한 게는 치사하므로 갚아주는 승자 없는 싸움. 혼자만의 스키를 즐기다가 눈밭에서 잠시 소변을 보던 아내의 눈에 들어온 가족. 어떻게 사나 싶어 뜨거운 눈물이 쏟아진다. 오늘 저녁은 옆방의 부부를 초대해 함께 하는. 명확한 사죄 없이 웃고 넘어갈 남편이 미워서 한잔 쭉. 생각해야 할 때. 하나 불쑥 튀어나온 아내의 분노. 못 자고 만났는데 죽자는 분위기. Tomas. 알바니아 사진 보면 버려야 돼. 다 잊자. 배심원들의 선택을 기다리는. 행선지를 잘못 선택한 아들이 들어온 장난감. 이렇게 재판 일정은 잠시 연기되는 것 같았다. 아내가 잠이 깰 때까지 아들 방으로 피신 했는데. 남편의 변호인으로 활약 중인 친구 덕분에 천군만마를 얻은 기분. 서로의 기억이 다르다는 남편과 당신의 생각은 다른 게 아니라 틀렸다는 아내. 여태껏 발뺌하고 부정했던 시간을 되돌리고 싶지만 늦었다. 아 그때 휴대폰이 아니라 자녀의 손을 잡고 뛰었다면 이렇게 몰리지 않았을 텐데. 입이 열 개라도 할 말이 없어서. 증거까지 더해져 재판 결과는 유죄. 배심원들이 떠난 뒤 여기 이 숙소에 가장을 위한 자리는 없다. 걱정이 가득한 실망한 아이들과 죽을 죄를 지었을지언정 마지막 소명 기회를 달라는 죄인. 감성적인 고소를 실컷 했으니 이번엔 감정에 매달려 본다. 한번 터진 울음은 크레센도로 울려 퍼져 동네 창피하게 만들었는데. 정작 울고 싶은 사람을 위로해주고 있는 진귀한 풍경. 그래 가족이 뭔지. 테스트를 한 대 치고 싶은 눈을 누르고 억지로 봉합된 가족의 상처. 늦은 감이 있지만 휴가 마지막 날 오늘만큼은 다 같이 웃을 수 있을 것 같았다. 스키가 시야 속에서 강행된 스키. 아니나 다를까 기어코 사건이 하나 터지고 말한다. Ebba. 아내를 찾으러 달려가는데 잠깐 스키부츠 신고서 달릴 수 없다고 하셨던 분 아닙니까. 이건 휴가 첫날의 당신으로 추락한 이미지를 한 방에 회복한 아빠. 솔직히 말해 보자. 때론 가족을 지켜야 한다는 사명감보다 자신의 생존이 더 중요한 순간이 올지도 모른다. 눈사태 속에서 도망친 아빠를 비난하는 엄마도 낭떠러지 앞에 선 버스에서 그 누구보다 빠르게 가족보다는 본인을 선택할 수도 있다. 나밖에 모르는 사람들이 오늘을 산다."
}