{
  "movie_title": "타짜",
  "video_url": "https://www.youtube.com/watch?v=vXyOYIp07sc&pp=ygUN7YOA7KecIOumrOu3sA%3D%3D",
  "video_title": "혼이 담긴 구라를 날리는 야수 같은 남자",
  "channel_name": "Unknown",
  "transcript": "즉 한바탕 비가 내린 으 인적없는 밤길 커다란 가방을 들고 걸어온 인 남자 [음악] 어떤걸 뭔가가 조금 아니오 한거예요 너무 많은거 남원의 한 가구 0 잘 하고 소모 으 너도 칠하고 복용해 나서 그런데 낙 동 등 동 뒷전에 내 납품 아무 아싸 팔 때 기업이 되요 보내던 숫자 할줄아는 짬이 또 못 가끔 스프 싸워 갔을까 봐요 역 일단 100만원 만들어요 대만 초 퍼듀 어플내 자속 각지 꼴이야 했지만 결코 아님 해다 꾹 일하다가 사보고 들어라 오늘의 배런 속 쓰리 자라요 3년간 일이 사 모은 돈을 모두 잃어 버립니다 너무너무 가고 싶은 가 보아 나오시고 난 것 떼어 초 따라 저의 새끼야 어신 되니까 그럼 부 나오는것 나중에 나가던가 오늘 물어 그런데 현재 위자료 얼마나 되나요 지크 럽 그들은 아무도 손 뭐 어때 8 아가씨 넌 어디 가지 만지지 마라 집안에 돈이 있으니까 금방 아버지 산소 짐 같다고 하니까 뭐냐 일단 따서 아까 하던 얘기 맞아 얘기는 무슨 알고 바뀌어서 이것까지 봐야될 뭔가 눈빛이 수상한데 아 [음악] 결과는 역시 깎으면 모른다 그 뿌리 동쪽으로 속으론 일단 치고 계세요 그 집에 좀 갔다 올게요 고니 를 부리는 g4b 0 으 그리고 이상한 말을 합니다 읽다가 발등이 떨어지면 던 중 추락 조금 판 맞춰 리본 정리하도록 좋게 그리고 정말 팔 등이 들어옵니다 그 아 de la 로 총책 일인거 2 베타 울려야 예 알았어요 5 400 받고 독 욕불 또 하 붙여 판 1 키우기는 키웠는데 그 싹 으 그럼 진수 벼운 팝등 인가 에러 갖고 먹을 수 있겠어 [음악] 어때 뭐 k5 때문에 해주시고 땐 난 7 때인데 ok 칠 때도 돼 주시고 나 800 나왔어요 물 약간 키엘 재수가 없냐 군대 갑자기 지 삽 을 때리는 남자 아 너무 뭐라고 접속해 가오 신경 뭐랄까 아해 가실 수 없는 방 구석 이다 알았었는데 톤을 거 좀 톤은 주세요 기타 잘 춤 2pac 팽 가 고니는 결국 짜고치는 판에서 돈을 다 잃어버리게 됩니다 사장의 사장은 나한테 잘 못하고 있지 충재 형은 엊그저께 서울로 말라 따다가 내돈 어딨어 추천수 봉숙이 풍수를 닦아 줄수 그리고 나는 그 잠시 버티다 까봐 구성이 나왔어 내가 밝게 잘나가 박문서 글 찾아 전국을 뒤졌던 고니는 인천에서 자신의 인생을 바꾼 한 사람을 만나게 됩니다 아 와 바로 주 제 어 얘기라도 4 요즘 표 1 먼저 내 같이 웃기고 죽었어 아 아닙니다 5 쿠니 [음악] 222 으 두루네 비는 게 없는데 그런데 들어오는 건 만들었지만 쉽게 나갈 수 있을까요 부르게 표 3 1화 죽을 줄 알어 이거 이거 아 아 아 아 쭉 각 나서인지 그냥 보내 발 모든 말씀해주세요 뭐 내 몰라 잘 알지 갈때까지 간 놈 운 좋은 줄 알어 다 생각하고 다신 오지마 그래서 4 뭐야 아저씨 두목이 야 부분의 대한민국 이 거야 타짜 대한민국 탁자 아 여기는 불법도박 짜 아 보 아아아아 현찰 다 발들이 그야말로 돈 놓고 돈 먹기 수학적 요소를 그냥 한번 깨진 고치는 입니다 [박수] 아 사람은 방 무삭 도색이 돈을 모았다 소 아이 역전 되는 것 같군요 제대로 얼굴좀 보자 왜 젊은 친구 아 온 이라는 게 말이야 도끼가 실버 좀 거의 부속 아 예 정식으로 한 판 해줘야지 예 i 잘 오늘은 이제 시간도 없고 번째 새가 떠다 미자가 4조 원이 더 하면서 하고 시 된다 들어가서 밤 좀 쉬어 드려라 으 타야 아닙니다 입니다 자 탕 탕 이렇게 해서 착각 화장 시리즈 확 처럼 자세 낀 아주 그 유명한 더 뭐 아직 뭐라 그렇담 아주 규명 아 어 씹 새끼 악어 요법 3 봐요 웃음 도착하나요 이거 재수 없다는 얘기고 너무 무리하지 말자 써 땄고 아 아 또 분이 아니면 절대 울지 말고 있어 아 주거 예전에 내가 다 스파링 성도 싸니까 예습과 노지 먹었으니까 의견수 이제 시간동안 나갑니다 아 화 예 손바닥에 개 와 두각 잠깐만 아 거에요 줄로 로보 니가 이걸 처럼 생사람 참는 쿤 뭐야 새끼야 야 어떻게 pc 아모스 라고 하더라 아 식 독보적인 없구요 깔 깨지게 되기 야 이새끼 강원 해서 진짜 끝내는 것 박수호 빠져서 잠결에 하나도 되지 마계의 이제 그 당뇨와 이제 와서 한국에 가 있어 이거 핫 주차 또 표시 먹 같은데 내가 각국에서 감정 한번 받아봐 공장 가서 pd 도 또 어떻게 걸어 아 1 어머 어서 빨리 빼려고 딱 때를 벌기 자금이나 봐 그만하지 오늘 젊은 친구 김 수석을 때 임금을 되신 이건 우리가 없습니다 신사답게 보러 뭐야 다시 5 노모 한건지 용감한 건치 그게 바로 그러니 아 어디 가서 해 자꾸 기라도 한 것을 사서 드셔야 지 돈 이름은 속 쓰린 법 이라면 으 좋아 봐 야마이 같고 혹시 니가 붓지 않고 으 에 영화 쪽에 보면 경남 올라가시면 은 무엇 을 신속히 나와서 있겠습니다 아 쉽 뿌뿌 말한 나오는데 route 아 [음악] 이것이 바로 불법 도박이 3개 어 * 이제 파워가 좀 와 봐 왔고 정리 쓰라고 있는 거지 없어 걸로 실상 그러나 우드 커요 아주사 고향 좋은거 일전 아니오 기준 바뀐 거예요 예 그댈 전이에요 4 개보대 고통이 짜 드리니까 그 12시 하시길래 아 5 숫자 4 못해 쫀 이어 커드 5 이따 본인은 파란이 맘에 드는듯 좀 많고 땡기더라 봅시다 거기 물 반복이 봤는데 모르게 소 둘로 아야 되신 아 나 보러 여자가 분야 박철영 도는 원래 소화가 안되요 금중 해주죠 그만좀해라 개는 이미 복수할 과 어 확 철로와 뒤 미 죽었어 그러니까 방구 소리 얘기 미제 꾹 내가 무적 보러 거기다 뭐 하냐 그럼 도 뭐 박세영이 때문에 가면 그 위에 있는 놈 잡으로 진짜 그게 이 둘까 다시 아까 눈이 요 쪽쪽 그때 거기서 갈때까지 간 놈이라고 저 선생님 제자 하고 싶습니다 손바닥을 뭔 화 토 배우지 말라 길에서 객사 를 발전 하야 i 아 저도 나던 갚을 때까지 두 다리 뻗고 묻죠 5 마음을 알아서 갈때까지 깐 본인이 포기 rg 를 부르는데 뭐 그 조치 한테 한번 죽도록 마저 보고 와서 으 근데 왜 그래야만 한알 뭐 이유가 있어서 돈일 구매 마저 소희 쉽게 입 3 탁스 1로 큰데 이 완전 쎄 마 4 2 아 에 지지하도록 맞았으니 까 너도 수 적어지게 때려 줘야지 자에 초짜 3가 야수 송이야 포기를 버리는 크니 시작합시다 co 예 아 아 아 아 뭐 요새 저고 비겁한 거 아니 그래도 이겼으니 뭐 어 10 엄마 어려워 하냐 으 클레이 엄마 갈 거야 키타 캐리 왜야 아 이 쭉 그렇게 아니에요 오늘 안 합니다 디어 대한민국 타짜 편경 장의 제자가 된 코니 모순 배로 잡고 싶네요 2 1 땡 # y 말까 아 2 벌고 싶은 예 부자가 되고 싶니 예 왜 및 종주 용이고 이병철이 야 5 pi 상품입니다 으 같잖아요 더 있어 꿈에 부풀어있는 군이 3 생명은 대한민국 소스 랭킹 몇 이 쯤 되요 당연히 내 와일드 게이지 뭐 자기 자랑을 저렇게 하다니 예 늘 칸 너 수 있기 화투 하면 대한민국에서 딱 세 명의 야 경 잠도 2짝 뒤 전라도의 아끼고 픽하고 청각적으로 나 예 점에 작긴 하기를 한판 붙었는데 아기가 작게 기울 자가 버렸어 이래서 작게 아귀 병 생선이 모이가 4발 모아져야 보라 자 연예 내가 누구냐 확 뜰 올 거의 아티 경지로 끌어 올려서 내가 화 트 9 화 트 하나인 뭐야 일체의 경직 그 공의 담긴 부업 뭐 파보 있나요 식사도 시련이 연함 3부 g 곳 아니라 5 [음악] 그 [음악] wow 으 으 으 논 세상에 여름 덮고 평등하다고 생각하니 당의 그래야 되는거 아니에요 쉬운건 너 쉽기 세상에 아름답고 평동 함 우린 뭘 먹고 삽니다 연습이나 [음악] 연습 변색도 연습 가을 겨울 그리고 품 두 사람은 꽃놀이를 하려 전국을 돌아 다닙니다 서초 나 줘 봐 주에서 어 투수 더 무 떠들어 아 8 거야 으 남 감금 난 내 어이 영상 으 아 동태는 2박 의 수다 두번째 원치 이 세상에 안 주는 등 각 반응이 없어 아 아 아버지 제가 쉬지 볼 수 있게 된 나 어 이기죠 많은 나노가 갯수 다 빤히 반전이나 빼주면 우린 고무 꾸 삽니까 쉘 키 닫자 이 세 번째 원칙 없이 누르지 마라 아오 언제는 야수 썽 이모 어떤거를 하서 좀 그 너무 물그릇 으 시 기타 오이 뭐 어 이건 뭐 이거 삼촌 이라 보러 사람 사이가 꽤 좋아 보이죠 평 경차는 누군가의 연락을 받고 부산으로 오게 됩니다 어후 싫어 글은 그게 바로 2분 정마담 후주 이렇게 않으세요 책의 되셨나 드릴께요 어릴 말이에요 그동안 어떻게 지내셨어요 내인생 뭐라고 할까 5 외로운 도덕 뭐라고 말할까 이해못할 께요 5 장군이라고 * 되 괴롭혀 캐는데 캐시도 넉넉하고 진짜는 부분이에요 기수 눈썹 아 꾸미고 누구의 어 거니 하고 내려 손수레 뛰어 2 넌 팔아 미라 접고 그렇게 실력이 좋아요 자우림이 산수 눈썰미 좀 볼까 4 매니큐어 있으니까요 빨간 씀 근데 왠 약효는 예쁜데 같은 멋질것 같은데 소니 부드러워서 잘하네 가짜니까 뭐 지금 보 않고 2 숙소로 돌아가는 게 더 너 초구에 몰로 보이니 파트 짝 사며 너도 이제 술술 미쵸 가는걸 아야 약주 한잔 아세요 오늘 뭐 쉬고 들어라 o 군인 정마담 에게 다시 갑니다 아 신안 잠 7인 한잔 으 멍 합시다 그 그만 안스러운 싶은 분들 그래서 이렇게 편경 전 정말 답 고니는 2분을 탈탈 털어서 넘는 것 까진 중 아닌데 나 폐 아모르 3000 봐서 3000 더 2002 모자 런 데 또 단부 볼 수 있었 그러죠 뭐 관청 평정 저는 명 정마담 에 예 보니의 선택은 바로 시다 까지 그 10점 묵으로 뭐 빨아라 써야죠 uc 5 일주일이 로또 전하자 가지 곳입니다 5 창구는 만약의 사태를 대비해 애들을 준비했지만 김 실장은 정마담 2 미리 심어놓은 사람이 얻는 요즘 웹 으로 소량은 무슨 말로 된겁니다 뭐 등장 이미지가 뜨거운 것 이랍니다 편경 장음 화가 많이 난 거겠죠 결국 [음악] 군 이어 3통 우리 줘라 보스 우리 같은 사람들은 요런걸 멀리 해야 돼 퍼니 는 가지만 집에가기 실리 1 예 가요 지금 꼭 아마 참사람 아 왜요 소뇌 은지 외로워서 살 수 있겠니 자기가 앞으 진짜 앞으 아쉬운 그거 하지마 인생 안 뚜껑에 못 박힌 소리 들어봐요 아예 어이그 아직까지 안 주고 사 가 있어 그 20 하지 말라 옥 뭐 언젠간 다 같 왠지 테니까 어 그 손모가지 한번 잡아 줘야 되는데 오늘의 그 날인가 줘 온 날이 이거 어찌 졸리는 누굽니까 아귀 아 마음이다 왜 자르지 않아 난 아예 그게 어 예 일단 제가 할 수 있는 게 이거 하나밖에 없구요 그리고 남자로 태어났으면 악셀 한번 밟아 봐야 되는 거 아닙니까 가 박 설마 이렇게 헤어지는 건가요 으 정마담 그 여자 예쁜 카리야 조심해서 많지가 봐줌 하고 많지 이 바닥의 예언 원칙 모두 원 수도 있어 아 그리고 권인 진짜 악셀을 밟으며 새로운 삶을 살게 됩니다 you 으 오늘 뭐할 거야 으 [음악] 으 차 트렁크 금고를 만들어 돈을 모으기 시작합니다 니가 돈 맛을 보고 있을 때 평정 장은 오른 손이 잘린 시체로 발견됩니다 [음악] 아 권인 아기가 했을 거라고 믿고 복수를 다짐합니다 온 이는 정마담 에 도움을 받아 너구리 에게 편경 장애 죽음과 아귀를 찾아 줄 것을 부탁합니다 편경 자원 나무 왕비 허술 되고 압인 어디로 가는게 이었을까 알아서 알아보지 자 오늘도 벌자 서명 광복동 도래는 이런데 딴 과정 그리고 오늘 이상하지 한 판이 될 거야 그분이 바로 2분 곡관 10 고니와 광 열은 이렇게 도박판에서 차원 만나게 됩니다 아이 몰라 진로 먹어 확장 지나도 몸수색 함으로써 감량 라 높은거 안 왔더라 쥬 운과 차중 없죠 으 이거 아주 받으신다고 예 받으세요 아기의 않는다면 내어 놓을 필요도 없고 저자 빗댄 2 - 때마저 대체 가져간다 아니고 우리 으 새삼스럽게 머리 들어와 상당히 멀지만 해봤어요 2d 에 나옵니다 으 으 사실 세트 학생 했어 그런데 잎은 정말 시끄럽네요 정찰 말하면 안되는데 시 정체가 뭔데 대신 우리 통 3만 알고 있다 나 바 짜야 뭐 6 닿자 타자 깔끔 들어야지 아 뭐 이런거 아이 신비로움 기술과 그 동생이 깜 딱 맞추면 우리는 걸어다니는 중소기업 이 어업으로 전국 팔도를 이러면서 타자 뵙게 먹지 호국 빼먹지 거 막 뺏겨 먹어 드세요 아 대한민국 인 맥 인데 콘 인 아기를 만날 수 있다는 말이 광열 과 함께 하기로 합니다 만날 수 있 쭉 줄 수 없으며 12시 옷 때문에 5 나니까요 박철용 안녕하세요 걸 우러러 에 잎은 도 활용해 찾네 11 5 으 으 뭐 이 퍼진 것도 디제잉 달 갚을게요 안먹어도 되물어 벌어질 5로 우리 회장에 비해 3번 농도를 존 어떤 상처를 좀 봤어요 그 두 놈이 바로 여기있습니다 아아 수시로 오색 천하게 나서 예 아 나도 나오자 너 누누 요건 화가 좀 전생이 연 69 히 말아 요 벌수 것 같아서 내가 치 아 네 그 내일 북한산 싫으면 10 영화라고 그러니까 동의와 붙여라 아 a soul ver 화란 을 위기에서 구해준 코니 그런데 방법이 참 주 씁니다 5 코니 와 강렬 화랑과 세라 네 즐거운 데이트 자주자주 어 [음악] 좀 중앙 까 조 광 열과 세라는 먼저 나가고 bg 얼마요 많아요 예 내가 파 줄까 으 좀 쓸 때가 없어 가셔야 까봐 없어요 어 이거 루르 건시 당신이나 박철용 이는 똑같은 자네요 영화 맞아 생각해보세요 화란 애 그런 모습이 너무 맘에 든 군이 그리고 정마담 이 출소를 합니다 2분도 포스가 남다름 으 아버지가 일제시대 때 당과 5 큰돈을 벌었고 당시만 해도 전주 군산 2d 에서는 입당 안 밝고 모찌 나갔는데요 아들 셋이 다 만화 먹고자 빠졌다가 80년대 후반 의 부동산 없고 사체로 꽤 모아서 출발할 수 이렇게 활용 차값 시작 합니다 하셔야 봐야 아 이거 팔까 이거 있습니다 돔의 그렇게 때 온데요 아니 돈이 문제가 아니라 사고치고 너보다는 동 비 오는 밤에 그럼 붙혀 군요 청빈한 히트 업 하세요 111 작년 1 남편 한테 치러 간 것 같아 후배한테 전화에 그래서 판때기 의 가치가 그럼 하니 않죠 땅이 킬 이루어져 3 46초 결제해 주고 아 자기는 운전 해줄 때마다 사장님 열심히 안 되는가 화투는 재미를 주셔야죠 우리 고사가 좀 풀어 물건 째진 말고 적당히 잘 알지 마음이 좀 빼 나타나 뭐니 스웨덴은 이를 고니 까지 필요합니까 삶이 진천 아 서울 업 우리한테 방석을 찾아달라고 했다는데요 아직 사울이 따 ok 떡 우리한테 내가 조만간 서울 한번 뜬다 g 워크 색이 될까 고니는 또 다른 도박장에서 돈이 스가 담고있는 점 옷들 줬는데도 죽는가 점에서 섞어 주어 내 손에 이래 가 그런데 이상한 놈을 만났다 이러고 끝 추구 내냐 될 것은 좀 받고 어쩐 더 ok 인 브로스 말로 다 합치면 1억 쯤 되는데 감 일은 끝이 없죠 췌 어 이거 가끔 엄 준비한 1부 8 끝 때는 꼭 칠 때 이던 누구 사장 돌아 장군의 똑똑이 전화 제 7 댄 그럼 어디서 나온 거에요 돈 가져올 테니 카운터에 느 지내야 다 한데 wo 20킬로 갖자 b 어 지금 7 것이 불안하다 이새끼가 지금 이 타이밍에 나한테 구라를 치고 있다 이걸 어떻게 하십니까 우라질 때 절대 상대 방법을 보지마 대충 얘기 들어서 알고는 있는데 아기랑 은 어떻게 되십니까 4 축하합니다 기술을 쓰다 관리해서 비가 짤 2 5 기술 했으니까 에 이게 짤린 나 매가 아야 리 누구도 요청 말곤 이에 미래가 저럴까 요 그리고 과 철원과 약속해 괜 아리움 이다 아따 안녕하세요 털이 식사하셨어요 때 아예 저의 일이 풀리지 하니까 이게 접했을 때 챙겨 먹기 힘들어요 자막 지금 뭐 다 아시겟지만 여 아 잘되면 조사하고 파투 나도 먹는 겁니다 그리고 소개 겪고 사람 손 꼭잡고 예 얘기 하겠습니다 자 해봅시다 [음악] 판돈이 싶 어 까지 커진 상황에서 기술이 들어가고 고니와 광녀 른 과 촬영 과의 대결에서 무 살 수 있을까요 아 그리고 권인 편경 창이 복수를 있을까요 오랜만인 언덕을 지금 흩어 하는 거야 에 상상력이 말하면 그 인생의 골프카 영알 탑재 있습니다 이 바닥엔 영원한 친구도 원수도 었어 눈은 첫번 부터 정말 줄이야 구독자 분들 구독 버튼 옆에 종 모양을 요렇게 해주세요 포부 달 pm10 활 이야기 최신 업로드 영상 달 핀 미츠 추천 영상 9도 금발 비밀 g 에게 큰 힘이 된답니다 깜 캄"
}