{
  "movie_title": "7번방의 선물",
  "video_url": "https://www.youtube.com/watch?v=b3ENPXkrT3w",
  "video_title": "[그대가 꽃] 천만영화 '7번방의 선물'을 쓴 작가 김황성! 7번방의 선물은 경험담에서 출발했다?!?! KBS 20150112 방송",
  "channel_name": "에헤라_티비_-_KBS_LIFE",
  "transcript": "으 over 4 [음악] tolerate [음악] 원래 손님 맞을 준비 다 끝났어요 그래서 열심히 하고 있어요 사랑이 근데 오늘 어떤 분이오 실내 지금 재료가 5 다음 참치 밖에 없어요 너무 손님 맞이 하는데 저의 재료가 너무 겸 많지 않아서 아이 분께서 예 어이 음식을 참 많이 드셨을 때 요 국민의식 궁금하네요 궁금 알자 왜 오실 때가 됐는데 아 아 보신다 예 아 예 어서오세요 4 4 4 4 4 [음악] you ok woo woo 아아 아 아 아 아 아 8장 하아아 [음악] 5 오오오 오오오 아 아아아 woo 아아아 power 한대가 왔냐 네 안녕하세요 아 다리 예 이럴 때 절대 한 번 선택하고 샷 아차 님 더 잘 알아요 어떻게 어 나쁜남자 잖아요 우리의 제가 저를 울리는 자거든요 제가 정말 아 정말 보고서 그 예수님이 뭐 저 같이 울었어요 진짜 서 엄청 높거든요 였어요 4 아니 어떻게 이렇게 유명한 작가님이 1100만 이런 작가님이 그 참치 기름 비빔밥 그냥 정말 너무 옵서버 흑인들을 에 어떻게 이런 음식을 또 주문 하셨죠 어렸을때 그보다 어려울 때 내 많이 먹던 음식이라 암연 뭐 이선태 식품 그리고 특히 이제 그 생선을 먹고 싶을 때 아 돈이 안되니까 참치 이렇게 해서 이제 특히 다른 분들은 기름 다 버리는데 4 같이 필요 어떤 확인했어요 그래서 오늘 제가 스 참치 기름 김밥을 사실은 주문을 했지만 또 그렇게 먹기는 지금도 약간 느낌이 다른 수가 있잖아요 제가 좀 더 비주얼도 그렇고 만 바꿔 00 까지 좀 생각을 해서 한 뭐 만들어 보도록 할게요 믿겠습니까 감사 무슨 얘길 안 하세요 준비해요 4 특 2호 서씨가 김대한 동안에 우리는 얘기 하나씩 풀어 가죠 예 알겠습니다 4 작가님 만나 뵈니까 7번방의 선물 얘기 안 하고 지나갈 수가 없습니다 그 독특한 소재 어떻게 이런걸 생각해 나 있었어요 제가 브 정말 투박해 보이거든요 그런데 어떻게 섬세하고 예쁜 이런 생각을 해 놓으셨어요 음 소재는 이제 그 칠보 마음 을 감독했던 이환경 감도 그래서 이 집의 소재를 생각했었어요 음 처음에 말씀하실 간단하게 말씀하셨어요 예 교도소 문이 열리고 예 거기서 유치원 복장을 한 여자아이가 나온다 그리고 유치원 보스를 다한다 그 거였어요 처음에 말씀 하신게 그런 이야기 아저 작은 에피소드를 게 들었을 때 이거 이야기가 되겠다는 그런 생각은 양 타고 있었던가요 예 정말 이거 영화로 만드는 정말 재미있겠다 라는 생각이 갔었어요 4 그리고 그러다 보니까 어제 경험담 부 좀 들어간 이구요 경험하게 제가 십 년 전에 안좋은 일로 해서 구치소에 간 적이 있어요 일본 2번 3번 방은 독방 역 공 품 사범 방한 강력 땅 5 금방은 무슨 바 6번 방 한거 마약 사람들이 있는 발사시 따로따로 이제 제 명대로 이제 논밭 이거든요 아 저는 이제 경제 4봉 쪽이라 7번방에 있었어요 7번 많이 거의 경제에서 본방 1 큰 쇼크 흐름에는 죄수로 독액을 하셨다는 말씀 이세요 이게 맞습니다 죽어보자 축제 청동 하겠습니다 4 [음악] 으 으 으 자신이 굉장 나갑니다 좌회전을 효능 아셨어요 대포항 또 지나가지 옳다 [음악] 40 top 5 [음악] 골을 뭐니 강력 은 아니고 조금 놓은걸 보니 싹 이는 떠도 가 아니고 야 넌 다 좋은데 프로가 더욱 이루어 잘래 우리 엘리 체온 님은 다시 언제 인내심이 넘었지 엄 줄 거냐 예 여기 너무 말씀드릴 것 같으면 하셔서 독특한 너무 로써 맞아 음반 및 비디오의 관한 법률 위반 적용 이 탑을 행운 양 사문서위조 국물 소비 조 쓰겠습니까 자 2 마디로 말하자면 뭐냐 골치아픈 놈 되겠습니까 뭐래 는게 어 링 뭐 비디오를 이탈해서 접어 다구요 [음악] 1 게임의 요괴 워치 밖에 낸 거야 4 인자부터 거 야 이 4 2.22 아라고 인격과 정체성의 이름표가 지금부터 온 야 흥 글자 라고 2 근데 뭐다냐 쉽게 눈에 맞게 진행 안 하고 안마해 예 더 오래 desc 원탁 해놨어 위반 더 e2c 아세요 [음악] 예 으 아 아 아 아 아 아파요 겁니 잃어버린 강아지 새끼 마냥 웨이킹 되는 경험 죄송합니다 봐요 해외 [음악] 어찌 보다 성능 같은데 말 편하게 해요 그래도 제가 막는데 제가요 생긴건 이렇게 생겼어요 스물 두 살 밖에 안 되시오 커 패치만 친하면 요 성 님들도 다 살살 2 처음 일하기 죽인다고 이라는 경 남 겁먹지 말아요 간다 자 뭐하는거 직무능력 아닙니다 가을길 입력 약력 한번 얼만 개성 놀라 2 이 그리게 좀만 참아요 [음악] 아 총 님 근데 아까 보니 께 경력이 마 화려하 되요 2 뭐 비디오를 마냥 진격 [음악] 각인 [음악] 거기서부터 인생이 꼬이기 났네요 안녕하세요 어 안녕하세요 도전 나요 물에 사용하겠다 그래서 상대로 보세요 로맨스 조 아 씨 5 4 2 5 0 내용도 아주 짠 납니다 0 됐습니다 합니다 안녕하세요 [음악] 쏘세요 io 사장님이 지 않아 오셨네 종무염 뭐가 1 아 7 만에 나타 집만 거 네가 아냐 너 이름 가게 방에 [박수] 이가 결심하는데 말리가 있어 취미가 근 면 이지아 씩 대신에 중에 사장 이렇게 자리 보여 주는데 그거 어디 갔었어 열라 우뇌 안돼 비디오도 새로 들여 나야 대하 홀랑 올라올라 d 가 알아서 야 내가 사장인 야 니가 사장이 g1 쿰 이거 찾아오는 되건 내에 뭐 이곳 이가 인수하고 노트 도시 꿈도 줘 [음악] 아 근데 진짜 순식간에 이렇게 나 몰라 예 어 된다고 슈 이거 영화 보긴 맞춤 이사장에 각 에스 완전 쌀이 인테리어 죽이지 거기다 돈을 벌게 말겠다 이때의 직 그거면 게임 끝이 했나 그래 고맙다 바 내가 미 쌍 한 봐서라도 꼭 성공한다 자 벌어지고 쓰면 쥬디 풍부하고 괴 꿈속 고맙다 친구야 사실 앞으로 어쩌나 막막했고 든 뭐 야 장 1000만 미가 임마 나 살린 거야 또 구제 아 나의 쉽게 리무진으로 벌채 게 좋다 on 오오 예 오 아 hope [음악] 222 222 wae wae wae wae ee [음악] 헐 분위기 쇼와 돈 일 있어 뭐 하는 겁니까 dr 보험금이 까마귀 앞에서 루프 알수 차례로 아아아 없이 5 엇 이거 남의 가게 하라 over tae woo 아그야 눈 똑바로 뜨고 바바라의 보이냐 뭐 얘기 보이는데요 저도 확실히 케케 거 수정 기계의 어디 사이 예 아마 이 낳은 회원은 12월 17 너 계약은 12월 27 따라서 너는 안다 스탠드 즉 전화 한통만 하게 해주세요 아따 잘 말이 기차게 문이 하나 마음대로 해봐라 2 4 근데 아가 동아 삐까 풀라고 사기친 놈이니 전화를 받거나 냐 토 박 피지오 으 그 아 새끼 그거 상당히 나쁜 새끼 네 친구 등 청 는 새끼들은 확 밟아 버려야 돼 하 이거 10년 동안 참았던 울분이 그냥 막 터지네 어 보이 지 으 권리를 떨리는 종이에 히 뒤 9 좋아요 예 그래서 어찌 되시오 친구네 자 마시오 그냥 이 졌어 어릴 때 같이 사고도 많이 치고 마음 못 잡던 나한테 대학가 자고 용규 졌던 놈도 바로 그 놈이 것 것만 마음을 축하할 새끼 뭐 그런 5회 이 줘 아차 트고 미쳐가 l 그냥 설명 역시 탑브라 강사 빨랑 아래 쌀래 하지 y 쌍도 싸우지 의대 시험 그냥 철 없을 때 선배 따라서 폭력써클 도 좀 가입하고 으 도장 공원에서 체력단련 도 좀 하고 그런 미셸 있은지 그래서 어찌 되시오 전 재산 다 날리고 주머니에 딱 30만원 남았는데 갈대 없더라구요 그래서 청량리 의 노숙을 하로 돌아다니는데 아 정말 냄새가 나서 못 먹겠더라구요 그래서 그 돈으로 월세 15만원짜리 고시원에 들었어요 예 고시원에 아이다를 분 놈들이 없어요 예 예 그래 거기서 뭐 해 먹고 살았어 그냥 닥치는 대로 뭐든지 요 3만 3천원짜리 막는 일도 열심히 했구요 수고하십니다 합니다 오오오 오오오 오오오 [음악] 정직원 요 전력 당장은 아니고 이쪽이 가 얘기 다 끝났으니까 좋은 소식이 있을 거야 감사합니다 모두 반장님 덕분입니다 잛은 4 에몽 받긴 법도 없고 잠 일부터 현장감식 하지 못하는 격자 자넨 잘 되어 있어 감사합니다 정말 감사합니다 [음악] [박수] 으 아버지의 해줘요 저요 정직원 된데요 정말이냐 4 다음달부터 빠빠 왕 살아 [음악] 열심히 해서 저때문에 날리지 또다시 타구 더 잘할게요 으 아 아 아 아 야 그 클랩 안전핀 괜찮다 이사 없음과 이동하면서 전부 가정 거야 아 예 아 아 woo 5 으 으 으 아 아 아 on we [음악] 걱정마세요 3주 많진 않은 움직일 수 있게 걷는 건 좀 불편 의도와 금방 복귀할 수 있습니다 아 타악 치료비 야 퇴직금 이라 생각해 4 한번 사고 난 사람은 또 사고 당한다는 게 입학의 속설이 야 야 날 판정이 ig 원목이 어딨습니까 사고가 나고 싶어서 난 것도 아닌데 사고 났다고 쉽게 짜르 심지어 어떻게 해요 나로서도 방법이 없어 저 카 정직원 신창 나도 월급 받아먹고 사는 체제 무슨 힘이 있겠어 어쩌겠나 세상이 이런걸 이 안돼 3 얕아서 판정이 듯 합니다 환영합니다 oh oo oh oo oh [음악] 으 많이 같이 셨어요 으 급격히 시멘트 라고 거기에 빠졌어요 뭐 온통 5 난리가 났어 뭐 그렇죠 그게 굉장히 빨리 붙는 시멘트 라 아 독성이 넘어가 아 음 몸에 두드러기가 나기 시작합니다 그리고 다시 많이 다 했던 부분 탔어요 사 리 어 다 들어갔어요 심화 덧글에 뜨거운 반응 두고 또 대바늘로 온몸을 5 찌르는 것 같은 느낌 문제가 뭐냐면 몸은 이제 약을 발라서 괜찮은데 허벅지 쪼금 탔어요 그래서 눈 강이석 고름이 나기 시작하는데 으 그 추리닝을 입으로 돌연 했어요 아무 달라붙어 니까 지금 울라고 예 그래서 고통 안에 우 메인 같아요 그걸 씀을 분께서 그 노동 현장에 있지 않았을까 지금 좀 반장 증이 되어 있지 않다 자산이 너무 긍정적이 시작하세요 한번쯤을 정말 아 내가 그렇게 어 너무 긍정적 있으니까 제가 조 겁이 많고 특히 높은 되는 것들로 안좋아하고 그런데 뭘 그날따라 떨어질 것도 아닌데 왜 거기 떨어졌는지 동맹인 것 같구요 예 4 안녕 그 산 잔향 올라가서 1일 옆방에서 아니야 직업 이도 모자라 오세요 아 아 이래서 배워야 된다니까 근로복지공단 이전 왔을 때 임 신 대 항상 이성인 태양 나씨 5 엘리트 손님보다 따 쭉 일을 하루 이쪽도 태양 넌데 어떻게 망령을 위 여당이 0 펌 고대하게 중퇴 거야 전에는 단어는 없을 때 답하시오 diet [음악] 충 태그 저희 짬 오프 대졸자 마 그리고 나타 다 줬어 방송통신대 방송 동체 내가 어디 있는데 이 좀 어 특히 비싸네 협의로 자식 너 죽을래 입니다 아 그 점점 재미 수질 드 발리 구찌 가도 치러질 봬요 억울해요 씻자 [음악] c5 따지고 뭐 나중에 찍은 파이어 옆에 입장이 2 고등학교도 뭐 나중에 졸업하다 중퇴 된거 아냐 처음 ccl 듯이 쫙 쫙 이렇게 답이 안 되서 반갑 저녁이나 가 ce 야 너 은근히 말건 더 요 2 그렇지 말코 특전 얘기좀 마주 좀 들을 키가 좀 좀 좀 쩡 했지 예 다친 건 알겠는데 여기에 어떻게 들어오게 된 거야 암기력 하고는 음반 b 불법 비료 하는 법률 입안 법제 따져라 이게 훔친 거 아니요 복지 장르가 뭔데 그 뭐냐 19 근 비디오 2 에 넣어 아 야 동 아 성 님 으 아 아 아 아 [음악] 아 5 뭐 야 시끄러운 걸 시끄럽다 온게 전혀 너 그렇게 조용하게 좋아 아 저의 전원주택 가서 사러 고시원 왜 사냐 어 그러면 내가 엔화 해줄게 반 뚜껑 털은 으 건너가 줘요 하다 a 씨는 뒤져 creep 명 또 너 어 아 왜 자꾸 다음에 방에 쳐들어와 or you will 그러나 본때를 수출하고 52 아 o 아 아 o 아 앗 아시겠어요 야 좀 주세요 제 설입니다 아 그게 외 검 드려요 여기다 속 시끄러운 사람들이에요 죄송해요 제고 션 생각하는 점이라 크레도 그렇지 사람들이 공통적으로 주 텍스 베노 급속 아 형님 빼고 제 형이 물어보셔도 되죠 형님 등이 대학 나오셨다 하세요 인텔 이랑 고시원의 소문자로 같은데 아애 인텔리 는 부품이나 모바일 때문 백수 4 에이펙스 도 110 나름 2조 형님 그러지 말고 저랑 이라나 하실래요 1 완전 끝내신 일인데 일당은 오마나 50,000원 무슨 일인데 태서 보내주세요 예 더우 씨의 예 제가 통신 판매 바티스타는 사업을 하거든요 탓입니다 예 어느 저희가 좋겠어 근데 주문 전화 벨 많은 맞는지 5층 이적 시간 없다는 거 아닙니까 [음악] 형님은 매일 03:00 제 방으로 오세요 으 으 222 그리고 제가 드리는 물건을 가지고 5치 부부로 가는거 3 [박수] [음악] 주문자가 받을 수 있도록 숨기면 보내면 끝 그런 봄 않아도 30장의 [음악] 그거 즉 시대 4 하시게 매일 같은 시간에 뭐 이렇게 많이 보내세요 그랬어요 저도 신부를 문화 4 혹시 마약이나 폭탄 이런 건 아니죠 4 아 그럼요 잠시 원님 이건 제가 나중에 문 할게요 [음악] 5 c55 co 5 5 5 5 5 5 5 5 5 too late 으 으 으 으 [음악] 송림을 소인 것 좋아 주막 막말로 나눔 친구도 아닌데 이게 뭐 때 소음은 자식이야 정신 못차리고 그러지 말고 같이 해요 그림 2 걷히자 돈들은 장소야 도움된다고 아무리 가에 아무리 막 살아도 이렇게 사는거 아니야 임마 내가 동생 같아서 얘기하는데 이런 지저분한 1 당장 그만둬 알았어 아 혀 호상 투더 봉토 라고 첫 받은 때 렇지 전엔 형이라고 부르지도 마 지금 말 god 성 규 어 오빠 한 후 우리 안하기로 했잖아 아 안 하는걸 못하는거 지르 으 이따가 얘기에 자아 로 피웠습니다 [음악] 다음 딸이야 결혼식은 어찌 그럼 그 오빠가 당연히 가야지 줌 빈 잘 되가 준비 할게 있나 뭐 식만 간단히 알 거야 쑥 결혼을 그렇게 할 수 없지 고 형편이 그런데 미안하다 으 단 아템 그렇게 생각하지 방 으 이쁘게 살아야 되는데 으 내가 그렇게 살게 해 줬어요 5 [음악] 아 아 아 아 아 아 아 아 to be a [음악] 아 아 [음악] tera 오 아 오 오 오 오 [음악] core 으 아 으 [박수] [음악] 으 we a 으 아 그런다 로망 이를 어떻게 어 다 낳기도 와요 예 요구 레 도 좋고 경멸에 도 좋아 지저분 하다 며 이런 일 안 하신다 며 딱 한달만 나 돈 준 벌게 해 주라 나 돈 꼭 걸어야 돼 5 으 4 진짜 인격입니다 2장 이야 아 좀 누구 이름으로 받으실 거에요 아 [음악] 으 5 내 오세요 진진 격이죠 4 [음악] 아 5 who come to be [음악] 으 na oo 아 아 예 5 오 오 오 오 오 오 오 오 오 오 이렇게요 저 물건이 필요해서 잘라 있는데요 어떤거 원하세요 없는거 있어요 그렇지 큰데 라던데 요즘 날리는 그 비디오 있잖아요 뉴스도 막 나오던 그거 있어요 아 네 몇 장 주문 하셔야 되요 보고 싶지 않고 5 4 대신 직접 만나서 받고 싶은데 뭐 돈 현장에서 향후 먹힐 때 당신 경찰이 g [음악] 마키 많아서 자세 당신 잡는가 이제 시간문제 r 그래 그럼 참아봐 근데 그만의 전부 거야 대마 지울 거야 시장의 절대 안 잡히니까 그 어찌 맘 다 우드를 밥 뭐 야 이 새끼야 전 하지만 할지 얘기다 [음악] 그 [음악] 와 표 7 무슨 주스 파워 다니면 이나 가세요 지금 드릴 말씀 없어요 타샤 보지 경찰을 집에 전화를 했 너도 이젠 알아야 겠어 제가 알려 줘 222 5 르 [음악] 으 5 [음악] 우리 뭐 올라야 그냥 가시렵니까 [음악] 으 5 we 5 으 망치 본 작품이다 이걸 혼수 하고 안 신혼여행도 보내세요 그리고 5 dr ste 풍부합니다 으 으 we 질 뭐 하실거예요 오토 대제 이게 겉은 분장을 내 아들의 구조의 제공 그런 노망난 분들은 [음악] 마루 테러가 뭐 살 수 있으셨던 간다 2 살지 왜 못 살아요 돈이 다 똑같지 그런게 어딨어요 5 조 시점에 뭐 채운 풀어 더 올려 사고처럼 다녀보고 사겠지 카지 발랐습니다 모 대학 다신 버그 나를 설명해봐 [음악] 가슴 반대를 크지도 마 는 딜런의 2 우리를 탐색할 아세요 방금 있어서 이수 아일스 5 7화 바래요 왜 이렇게 살고 싶었습니다 저도 잘 살고 싶었어요 근데 않다는 걸 어떻게 이렇게까지 학교 살 거 봤잖아 기아 아저씨 아무렇지 않다고 생각합니다 ou 어 진짜 w 저 좀 잘 쏘고 총 16명이 a5 없이 5 ww2 [음악] 으 아버지랑 카시카 장 가사입니다 차 4 we 가자 5 [음악] 5 아 에 으 [음악] two [음악] 5 으 [음악] woo woo [음악] on [음악] 5 뭐 4 [음악] oo 아 으 [음악] 어 구주의 seoul 아 my route 으 르 가 잘 으 보십시오 으 오오오 으 학 칙 으 how 같이 가자 아 아 으 아 아 준비 됐지 물이 막 진짜 훨씩 디스커스 미안하다 9 참 쓰세요 5 으 와르르 차로 잡은 사람 4 5 222 저희 9까지 말이 착복한 줄 압니다 이렇게 괜찮아 으 필 가운데로 붙임 당해야만 김기옥 느낌 we 스스로 삼창 대신할 아 이제 반지 모두 이거 우선 내 발을 생각하자 박지원 봐라 방어 짐 국어 및 한다 [음악] 으 아 그 그날 제 마음속에 있던 나쁜 마음들이 다 사라졌어요 원망스러운 마음 미 뚫어진 마음 전부 다요 예 평행 무엇입니까 내가 써주기 싶은 거 아니야 운 moi 웃어 것 그래서 지금도 편하고 주느냐 4 오히려 마음이 편하고 좋네요 아버지 말대로 제 인생의 좀 무거운 선물 받는다 생각하려고 요 예 정신 나갈 나와 용인 깜빡 에 들어온 게 무슨 3 소리야 아 이런 감성까지 맵 어린 새끼 그 말이 icc 핀 초큼 아니요 예 그럼 뭐요 7번방의 선물 이어 다들 막내 달마가 아냐 선물은 무슨 이양이 얼굴이 선물이다 감사합니다 예 아 sora 살짝 선물 이랍니다 we 아 1 규슈 지방을 잡고 민감해진 wa [박수] 으 [음악] 이후에도 레인 생인 끝도 없는 선물이 쏟아져요 [음악] 시나리오 작가 데뷔 직전 영화사가 많았는데요 [음악] 일을 봐주던 매니저가 성공하고 오겠다며 하루아침에 떠나버린 섬 [음악] 그래도 아직 난 포기하지 않는다 아 이거 아쉬워요 왜 왜 1개 씨가 잡은 어 숫자 도와주셨다 고 어 그래서 또 아저씨한테 추천 와달라고 이거 좀 뭐지 아니야 아 [음악] 으 제목이 특이하네요 7번방의 선물 을 4 채 2 얘긴데요 평범하지만 따뜻한 사람들 얘기 입니다 퀘스트를 어떻게 평범한 어떻합니까 5 쌓아 하거나 후끈 하면 몰라도 제가 보니까 거기도 똑같더라구요 사연이 있고 인정했고 사람들이 꼭 돼 그거 제 얘기입니다 제가 7번방 출신 이거든요 [음악] 그게 어 그래서 감방 신들이 사실적 2 9라 전 누구보다 잘 알 수 있습니다 특히 얘기 꼭 하십니다 누에섬 어떤 얘깁니까 1 때나 절망의 빠지도록 힘들게 했던 일들도 결국에 모두 오늘의 날 만들기 위해 총재 선물이었다 you lee on main 한표를 영화야 라고 말씀들 하시는데 그러면 작가님의 인생의 영화가 됐던 거네요 이부분이 영화가 3 쪼 아 느꼈던 것 했던 부분이 그렇게 영화가 될 줄은 몰랐습니다 영화에서 그 재밌었던 부분이 그 7번 방에 있었던 그 인물들이 나올 때 하셨거든요 예 그럼 혹시 그 인물들이 실제 그 모델이 했던 거야 쓸지 되었던 분도 있구요 4 가상으로 만들어낸 분도 있고 4 방장 같은 경우는 여러가지 의 인물들이 섞여 들어 왔구요 그리고 거기에 있는 강간범이 라던가 왔냐는 또 부 방 장이라고 사랑 제 앞을 지키는 사람이라 든요 그렇게 연기를 해 주신 분들이 잘 해줬어요 4 실제로 제가 구치소에서 맛났던 부분 그분들 하고 많이 비슷 했구요 그럼 없이 그 같이 있었던 분들 중에서 기억나는 분들의 계세요 한 젊은이 줘 네 그 당시에 1 26 정부 했는데 일단 죄가 살인 이었어요 과제 지자기 하지만 그 젊으니까 이제 고등학교에 철없이 카 덧날 4 모나크 졸업하던 날 이제 그 흥분되고 이런 마음 해방감에 이제 친구들과 올려서 술을 마셨나 봐요 4 술을 마시고 거리를 배회하다가 [음악] 으 다른 학교 졸업생들을 만나서 싸움이 붙은 거예요 그러면서 치고박고 하다가 경찰이 오고 이제 뿔뿔이 흩어져 있는데 그리고 집에 가려고 가고 있는데 자기를 때린 그 3 대학교졸업 써니 네 앞에 앉아있지 아 뭘 보고 쫓아 들어가서 의자를 들어서 내가 참는데 한번에 줘 보다 타 아 그럼 그 친구는 자기가 한 일에 대해서 어떤 말 혹시 하던가요 뇌 1 후에야 그 순간 자체를 매일 울기도 하고 자기 인생이 그 1초 그 의자를 들어서 때렸던 그 일초에 자기의 인생이 바뀌기 시작한 거예요 3 받고 졸업하던 날 지 많은데 그럼 그런 얘기를 듣고 혹시 작가님의 인생에서 영향을 주었나요 저도 많은 영향을 받았습니다 그 찰나의 대한 순간에 대한 생각 때문에 굉장히 신중할 인생의 관이 바뀐 거죠 4 구치소에서 나왔을때도 다시 또 그 예전에 했던 그 범죄를 저지를 뻔 했어요 똑같이 왜냐하면 음 조금만 내가 그걸 하면은 수백 만원의 돈이 들어오는데 내가 하루 종일 일하고 막노동 해서 35,000원 이렇게 받고 살 수 있느냐 그런 유혹 들이 굉장히 많았거든요 다시 잡혀가는 아니 있더라도 그런 의혹들이 군데만 아닌데 안하게 돼 있죠 맨 마지막에 딸이 커서 채우 변론을 아버지를 위해 3 주잖아요 그때 했던 명 대상 문제 알아요 기원 안나는데 뭐 있었던 것 같아요 네 이것도 세일러문 에 나오는 대사 에어 정의의 이름으로 아버지를 용사 합니다 정의의 이름으로 5 oo 따르 3w 으 하겠습니 타고 [음악] 어져 진짜 인생 면에선 통풍으로 없거든요 아 버티 하고 같이 자수를 알어 가셨어 짜 나요 4 그때 아버님과 같이 갈 때 그 마음은 어떠셨어요 이것저것 사업으로 감아 아고 지방까지 들어 먹었어요 아버님 까지 신용 불량 으로 만들까 첫 번째 망했을 때는 저만 망했는데 아예 옆에 두 번째 몇 년치 나서는 우리 집안의 전 재산을 걷어내 버린 거예요 그리고 가족이 뿔뿔이 흩어져 써요 저때문에 아버님 원 저 시간에 인간 지네 섬으로 가게 써진 그리고 어머님은 그리고 10마리 친 차가 하셨구요 아 동생 모닥불 풀려 터졌는데 죽고 싶은 마음 밖에 없어 그것이 잡게 싸요 그래서 자살기도 그랬었어요 아 잘 하기로 했는데 우연히 살아왔어요 오히려 니 사랑을 샷 아 글로써 너무 죄송했어요 그리고 그걸 아들이 구속되는 모습을 바라보고 있었던 아버지의 되는 모습도 굉장히 힘들었어요 가장 2화 1부 가장 미안했던 부분 부모님한테 [음악] 제가 평생 부모님 가슴에 마지않는 못을 박았다는 쫌 7번방의 시나리오는 어떻게 해서 쓰게 되신 거에요 그러면 그 본인이 그 글을 잘 쓰신다고 생각을 하고 계셨던 거에요 정말 외롭고 쓸쓸하고 말할 사람이 없는걸 동생 왼 오 오 오 오 오 씨의 빵 하나에 또 신발도 하나의 너무 외롭고 쓸쓸하다 보니까 그 외 를 넣어야 된거 아 어느 가젯 청년부 찬양팀 연습을 하는데 울 똥 있었어요 아 그래서 이제 같이 활동을 하게 돼 있죠 그런데 태성 해요 4 상상이 안 되겠어요 뭐 이를 하시겠네요 와 관심을 잘 아시는 날짜 말고 자로서 바이러 가해서 겠네요 고등학교 때 굉장히 유명 했어 그래 쓰나요 예 어떤 춤을 착해요 뭐 지금 약간 브레이크 패스가 o 짜요 예 대학로에서 많이 족구 호화 또 검색하면 저기도 받았어 진짜 이런 말 좀 그렇지만 잠깐 이 얼굴로 갔을때는 3 지루박 이라든지 약간 그쪽에 신데 opi 같은 속물 깜짝 놀랄 만큼 율동을 하는데 옆에 있던 이제 그 청년부 여대생 하나가 조용히 얘기를 하는 거예요 오빠 왜 발냄새가 너무 마요 그거 어 그 시간을 일념 이상 식구다 했다 보니까 빨지도 않고 됐소 풀썩 하니까 냄새가 바타 올라오는거 나만 못 느끼고 역사를 다 느끼고 있는 거예요 너무 부끄러웠어요 아 정녕 모 커뮤니티 사이트에 들어갔어요 게시판에 거기다 글을 하나 골랐어요 제 처지 하고 4 또 내가 지금 하는 생활들 하고 싶은 내 글이 다소 쓰네 동생이 왔더라구요 근데 동생은 이제 중앙대의 못 갈을 나와서 배우며 배우 생활을 하고 있었고 내 매니저도 있었어요 안 매니저한테 에 동생이 오더니 형 극을 때문에 교회가 난리가 났다는 거예요 난리가 나요 예 그 글을 보고 감동을 받고 아 감동 에로 동생이 그걸 매니저 알트 복사를 중 거야 4 매니저가 오더니 만 경우 이런거 쓰지 맛있고 4 시나리오를 한번 써보세요 아 그걸 가지고 이제 그 매니저가 감독 들한테 보이다가 4 어떤 분이 이런 너무 잘 수 없다 뭐니 이렇게 된거 래요 근데 졸 째 발냄새 때문에 예 아따 잡화 됐어요 아리 그래서 0 아빠도 만큼 정말 많은 개미 중에 알렌 3 태우는 어떻게 이렇게 훌륭한 작품이 나와 싸울 게 그 자그만 꼬시 하나가 정원을 만들었고 사람들 1대 에 그 꽃씨가 저한테 하는데 발냄새 어떤것 [음악] 5 하하 [음악] woo woo won 음식의 다 준비가 됐습니다 와 오메 비주얼이 이렇게 만만찮은 데요 어 그게 그 그 참치 기름 디버프 하시구요 네 저요 쪽은 약간 비주얼 좀 달리 해봤구요 제가 시원하게 9 좀 그랬는데 잠깐 이한테 제가 특별한 선물을 하나 준비했습니다 4 3:00 길이에요 예 추억을 살려서 뜻이라고 어제 잠시 잊게 되면 초 뭐 이것 정말 젖었어요 부탁 좀 고생 하셨구요 아 be a 볼까요 tel 4 뭐 나중에 저런 되요 [음악] [박수] [음악] [박수] [음악] 작가님의 인생은 될듯 안될 듯 하면서 1번이 빵 되는데 그게 전부 사람으로 인해서 예 그래요 작가님의 섬 물은 사람인 것 같아요 그런 것 같습니다 4 어도 시 들과 날 쭈이 엮여 있는 게 그 개개인의 인생 이기도 하지만 그렇게 엮여 있는 게 우리 인쇄 있는 것 같아요 너무나 많은 도움을 받았던 걸로 저는 네 지금까지 마음의 상처를 달래는 데는 사람밖에 없어요 맞아요 예 내가 배운 인생이란 그 뿐입니다 그냥 흘러 가듯이 가고 사람을 사랑하는 것 그 밖에 없다고 생각해요 사실 이 없는 시련은 없는 것 같아요 그런 시련 속에서 이렇게 멋지게 작품을 쓰셨고 그리고 정말 그래서 시 본방 조차도 잠깐 있을 때는 아 행 행운 분명 분명 이었어 같습니다 4 4 우리는 좋은 작품 기다리고 있겠습니다 그래서 꼭 부응하도록 하겠습니다 해가 말씀드린 났어 222 we [음악] we [음악] [음악] woo ooh a",
  "refined_transcript": "# 정제된 Transcript\n\n으 over 4 [음악] tolerate [음악] 원래 손님 맞을 준비 다 끝났어요 그래서 열심히 하고 있어요 사랑이 근데 오늘 어떤 분이 오실까 지금 재료가 참치 밖에 없어요 너무 손님 맞이 하는데 저희 재료가 너무 많지 않아서 이 분께서 예 어 음식을 참 많이 드셨을 텐데 요 궁금하네요 궁금 왜 오실 때가 됐는데 아 아 보신다 예 아 예 어서오세요 4 4 4 4 4 [음악] you ok woo woo 아아 아 아 아 아 아 8장 하아아 [음악] 5 오오오 오오오 아 아아아 woo 아아아 power 한대가 왔냐 네 안녕하세요 아 다리 예 이럴 때 절대 한 번 선택하고 샷 아 작가님 더 잘 알아요 어떻게 어 나쁜 남자 잖아요 우리의 제가 저를 울리는 작품이거든요 제가 정말 아 정말 보고서 그 옆에서 뭐 저 같이 울었어요 진짜 서 엄청 높거든요 였어요 4 아니 어떻게 이렇게 유명한 작가님이 1100만 이런 작가님이 그 참치 기름 비빔밥 그냥 정말 너무 어떻게 이런 음식을 또 주문 하셨죠 어렸을 때 그 보다 어려울 때 많이 먹던 음식이라 그리고 특히 이제 그 생선을 먹고 싶을 때 아 돈이 안 되니까 참치 이렇게 해서 이제 특히 다른 분들은 기름 다 버리는데 4 같이 필요 어떤 확인했어요 그래서 오늘 제가 참치 기름 김밥을 사실은 주문을 했지만 또 그렇게 먹기는 지금도 약간 느낌이 다를 수가 있잖아요 제가 좀 더 비주얼도 그렇고 좀 바꿔서 좀 생각을 해서 한 뭐 만들어 보도록 할게요 믿겠습니까 감사 무슨 얘길 안 하세요 준비해요 4 특 2 씨가 김 하는 동안에 우리는 얘기 하나씩 풀어 가죠 예 알겠습니다 4 작가님 만나 뵈니까 7번방의 선물 얘기 안 하고 지나갈 수가 없습니다 그 독특한 소재 어떻게 이런 걸 생각해 내셨어요 제가 보면 정말 투박해 보이거든요 그런데 어떻게 섬세하고 예쁜 이런 생각을 해 놓으셨어요 음 소재는 이제 그 7번방의 선물을 감독했던 이환경 감독님 그래서 이 집의 소재를 생각했었어요 음 처음에 말씀하실 때 간단하게 말씀하셨어요 예 교도소 문이 열리고 예 거기서 유치원 복장을 한 여자아이가 나온다 그리고 유치원 버스를 탄다 그거였어요 처음에 말씀 하신 게 그런 이야기 작은 에피소드를 들었을 때 이거 이야기가 되겠다는 그런 생각은 탁 들었던가요 예 정말 이거 영화로 만들면 정말 재미있겠다 라는 생각이 들었어요 4 그리고 그러다 보니까 어제 경험담도 좀 들어간 거고요 경험하게 제가 십 년 전에 안 좋은 일로 해서 구치소에 간 적이 있어요 일번 2번 3번 방은 독방 역 공금 사범 방 강력범 5 급방은 무슨 방 6번 방 마약 사람들이 있는 방 따로따로 이제 죄 명대로 이제 나눠 방이거든요 아 저는 이제 경제범 쪽이라 7번방에 있었어요 7번방이 거의 경제 사범 1 큰 쇼크 흐름에는 죄수로 독방을 하셨다는 말씀이세요 이게 맞습니다 죄수 생활을 하겠습니다 4 [음악] 으 으 으 자 신상이 굉장 나갑니다 좌회전을 하셔야겠어요 대포항 또 지나가지 옳다 [음악] 40 top 5 [음악] 뭐니 강력범은 아니고 조금 높은 걸 보니 사기범도 아니고 야 넌 다 좋은데 그런데 더 이루어 잘해 우리 엘리트 님은 다시 언제 인내심이 넘었지 음 줄 거냐 예 여기 너무 말씀드릴 것 같으면 해서 독특한 너무 로써 맞아 음반 및 비디오에 관한 법률 위반 적용 이 사립 행운 양 사문서위조 국물 소비 쓰겠습니까 자 2마디로 말하자면 뭐냐 골치아픈 놈 되겠습니까 뭐래는 게 어 뭐 비디오를 이태해서 접어 다고요 [음악] 1 게임의 요괴 워치 밖에 낸 거야 4 인자부터 거야 이 4 2.22 라고 인격과 정체성의 이름표가 지금부터 온 거야 흥 글자라고 2 근데 뭐냐 쉽게 눈에 맞게 진행 안 하고 안 만해 예 더 오래 desc 원탁 해 놨어 위반 더 e2c 아세요 [음악] 예 으 아 아 아 아 아 아파요 겁이 잃어버린 강아지 새끼 마냥 웨이킹 되는 경험 죄송합니다 봐요 해외 [음악] 어찌 보다 성인 같은데 말 편하게 해요 그래도 제가 막내인데 제가요 생긴 건 이렇게 생겼어요 스물두 살 밖에 안 되시오 커 괜찮아 친하면 요 선배님들도 다 살살 2 처음 일하기 죽인다고 이라는 거 겁먹지 말아요 간다 자 뭐 하는 거 직무능력 아닙니다 가을길 입력 약력 한번 얼마나 개성 놀라 2 이 그리게 좀만 참아요 [음악] 아 총 님 근데 아까 보니까 경력이 뭐 화려하던데요 2 뭐 비디오를 마냥 진격 [음악] 각인 [음악] 거기서부터 인생이 꼬이기 시작했네요 안녕하세요 어 안녕하세요 도전 나요 물에 사용하겠다 그래서 상대로 보세요 로맨스 조 아 씨 5 4 2 5 0 내용도 아주 짠 납니다 0 됐습니다 합니다 안녕하세요 [음악] 쏘세요 io 사장님이 지 않아 오셨네 종무염 뭐가 1 아 7 만에 나타 집만 거 네가 아냐 너 이름 가게 방에 [박수] 이가 결심하는데 말리가 있어 취미가 근면이지 씩 대신에 중에 사장 이렇게 자리 보여 주는데 그거 어디 갔었어 열라 우뇌 안 돼 비디오도 새로 들여 나야 대하 홀랑 올라올라 d 가 알아서 야 내가 사장이야 니가 사장이 쿰 이거 찾아오는 되건 내가 뭐 이거 이가 인수하고 노트 도시 꿈도 줘 [음악] 아 근데 진짜 순식간에 이렇게 나 몰라 예 어 된다고 슈 이거 영화 보긴 맞춤 이 사장에 각 에스 완전 쌀이 인테리어 죽이지 거기다 돈을 벌게 말겠다 이때의 적 그거면 게임 끝이 했나 그래 고맙다 바 내가 미 쌍 한 봐서라도 꼭 성공한다 자 벌어지고 쓰면 주지 풍부하고 괜찮아 꿈속 고맙다 친구야 사실 앞으로 어쩌나 막막했고 든 뭐 야 장 1000만 미가 임마 나 살린 거야 또 구제 아 나의 쉽게 리무진으로 벌써 게 좋다 on 오오 예 오 아 hope [음악] 222 222 wae wae wae wae ee [음악] 헐 분위기 쇼와 돈 일 있어 뭐 하는 겁니까 dr 보험금이 까마귀 앞에서 루프 알수 차례로 아아아 없이 5 엇 이거 남의 가게 하라 over tae woo 아 그야 눈 똑바로 뜨고 봐라 보이냐 뭐 얘기 보이는데요 저도 확실히 케케 거 수정 기계의 어디 사이 예 아마 이 낳은 회원은 12월 17 너 계약은 12월 27 따라서 너는 안다 스탠드 즉 전화 한 통만 하게 해주세요 아따 잘 말이 기차게 문이 하나 마음대로 해봐라 2 4 근데 아까 동아 삐까 풀라고 사기 친 놈이니 전화를 받거나 냐 토 박 피지오 으 그 아 새끼 그거 상당히 나쁜 새끼 네 친구 등쳐 먹는 새끼들은 확 밟아 버려야 돼 하 이거 10년 동안 참았던 울분이 그냥 막 터지네 어 보이지 으 권리를 떨리는 종이에 히 뒤 9 좋아요 예 그래서 어찌 되셨어요 친구네 자 마시오 그냥 이 졌어 어릴 때 같이 사고도 많이 치고 마음 못 잡던 나한테 대학 가자고 용기를 줬던 놈도 바로 그 놈이 것 것만 마음을 축하할 새끼 뭐 그런 5회 이 줘 아 작고 미치겠어 l 그냥 설명 역시 탑브라 강사 빨랑 아래 싸래 하지 y 쌍도 싸우지 의대 시험 그냥 철없을 때 선배 따라서 폭력써클도 좀 가입하고 으 도장 공원에서 체력단련도 좀 하고 그런 미셸 있은지 그래서 어찌 되셨어요 전 재산 다 날리고 주머니에 딱 30만 원 남았는데 갈 데 없더라고요 그래서 청량리의 노숙을 하루 돌아다니는데 아 정말 냄새가 나서 못 먹겠더라고요 그래서 그 돈으로 월세 15만 원짜리 고시원에 들었어요 예 고시원에 아이다를 분 놈들이 없어요 예 예 그래 거기서 뭐 해 먹고 살았어 그냥 닥치는 대로 뭐든지 요 3만 3천 원짜리 막는 일도 열심히 했고요 수고하십니다 합니다 오오오 오오오 오오오 [음악] 정직원 요 전력 당장은 아니고 이쪽이 가 얘기 다 끝났으니까 좋은 소식이 있을 거야 감사합니다 모두 반장님 덕분입니다 잛은 4 에몽 받긴 법도 없고 잠 일부터 현장감식 하지 못하는 격자 자넨 잘 되어 있어 감사합니다 정말 감사합니다 [음악] [박수] 으 아버지의 해줘요 저요 정직원 됐대요 정말이냐 4 다음 달부터 빠빠 왕 살아 [음악] 열심히 해서 저 때문에 날리지 또다시 타구 더 잘할게요 으 아 아 아 아 야 그 클랩 안전핀 괜찮다 이사 없음과 이동하면서 전부 가정 거야 아 예 아 아 woo 5 으 으 으 아 아 아 on we [음악] 걱정 마세요 3주 많진 않은 움직일 수 있게 걷는 건 좀 불편 의도와 금방 복귀할 수 있습니다 아 타악 치료비 야 퇴직금이라 생각해 4 한번 사고 난 사람은 또 사고 당한다는 게 입학의 속설이야 야 날 판정이 ig 원목이 어딨습니까 사고가 나고 싶어서 난 것도 아닌데 사고 났다고 쉽게 자르심지어 어떻게 해요 나로서도 방법이 없어 저 카 정직원 신창 나도 월급 받아먹고 사는 체제 무슨 힘이 있겠어 어쩌겠나 세상이 이런 걸 이 안돼 3 얕아서 판정이 듯합니다 환영합니다 oh oo oh oo oh [음악] 으 많이 같이 셨어요 으 급격히 시멘트라고 거기에 빠졌어요 뭐 온통 5 난리가 났어 뭐 그렇죠 그게 굉장히 빨리 붙는 시멘트라 아 독성이 넘어가 아 음 몸에 두드러기가 나기 시작합니다 그리고 다시 많이 다 했던 부분 탔어요 사 리 어 다 들어갔어요 심화 덧글에 뜨거운 반응 두고 또 대바늘로 온몸을 5 찌르는 것 같은 느낌 문제가 뭐냐면 몸은 이제 약을 발라서 괜찮은데 허벅지 쪼금 탔어요 그래서 눈 강이석 고름이 나기 시작하는데 으 그 츄리닝을 입으로 돌연 했어요 아무 달라붙어 니까 지금 울라고 예 그래서 고통 안에 우 메인 같아요 그걸 쓴 분께서 그 노동 현장에 있지 않았을까 지금 좀 반장님이 되어 있지 않다 자 신이 너무 긍정적이시 시작하세요 한번쯤을 정말 아 내가 그렇게 어 너무 긍정적 있으니까 제가 조 겁이 많고 특히 높은 되는 것들로 안 좋아하고 그런데 뭘 그날따라 떨어질 것도 아닌데 왜 거기 떨어졌는지 동맹인 것 같고요 예 4 안녕 그 산 잔향 올라가서 1일 옆방에서 아니야 직업이도 모자라 오세요 아 아 이래서 배워야 된다니까 근로복지공단 이전 왔을 때 임 신대 항상 이성인 태양 나씨 5 엘리트 손님보다 따 쭉 일을 하루 이쪽도 태양 넌데 어떻게 망령을 위 여당이 0 펌 고대하게 중퇴 거야 전에는 단어는 없을 때 답하시오 diet [음악] 충 태그 저희 짬 오프 대졸자 뭐 그리고 나타 다 줬어 방송통신대 방송 동체 내가 어디 있는데 이 좀 어 특히 비싸네 협의로 자식 너 죽을래 입니다 아 그 점점 재미 수질 드 발리 구찌 가도 치러질 봬요 억울해요 씻자 [음악] c5 따지고 뭐 나중에 찍은 파이어 옆에 입장이 2 고등학교도 뭐 나중에 졸업하다 중퇴 된 거 아냐 처음 ccl 듯이 쫙 쫙 이렇게 답이 안 돼서 반갑 저녁이나 가 ce 야 너 은근히 말 건 더 요 2 그렇지 말코 특전 얘기 좀 마주 좀 들을 키가 좀 좀 좀 쩡 했지 예 다친 건 알겠는데 여기에 어떻게 들어오게 된 거야 암기력 하고는 음반 b 불법 비료 하는 법률 입안 법제 따져라 이게 훔친 거 아니요 복지 장르가 뭔데 그 뭐냐 19금 비디오 2 에 넣어 아 야 동 아 성님 으 아 아 아 아 [음악] 아 5 뭐 야 시끄러운 걸 시끄럽다 온 게 전혀 너 그렇게 조용하게 좋아 아 저의 전원주택 가서 사러 고시원 왜 사냐 어 그러면 내가 엔화 해줄게 반 뚜껑 털은 으 건너가 줘요 하다 a 씨는 뒤져 creep 명 또 너 어 아 왜 자꾸 다음에 방에 쳐들어와 or you will 그러나 본때를 수출하고 52 아 o 아 아 o 아 앗 아시겠어요 야 좀 주세요 제 설입니다 아 그게 외 검 드려요 여기다 속 시끄러운 사람들이에요 죄송해요 제고 션 생각하는 점이라 크레도 그렇지 사람들이 공통적으로 주 텍스 베노 급속 아 형님 빼고 제 형이 물어보셔도 되죠 형님 등이 대학 나오셨다 하세요 인텔 이랑 고시원의 소문자로 같은데 아애 인텔리는 부품이나 모바일 때문 백수 4 에이펙스도 110 나름 2조 형님 그러지 말고 저랑 일이나 하실래요 1 완전 끝내신 일인데 일당은 오마나 50,000원 무슨 일인데 태서 보내주세요 예 더우 씨의 예 제가 통신 판매 바티스타는 사업을 하거든요 탓입니다 예 어느 저희가 좋겠어 근데 주문 전화 벨 많은 맞는지 5층 이적 시간 없다는 거 아닙니까 [음악] 형님은 매일 03:00 제 방으로 오세요 으 으 222 그리고 제가 드리는 물건을 가지고 5치 부부로 가는 거 3 [박수] [음악] 주문자가 받을 수 있도록 숨기면 보내면 끝 그런 봄 않아도 30장의 [음악] 그거 즉 시대 4 하시게 매일 같은 시간에 뭐 이렇게 많이 보내세요 그랬어요 저도 신부를 문화 4 혹시 마약이나 폭탄 이런 건 아니죠 4 아 그럼요 잠시 원님 이건 제가 나중에 문 할게요 [음악] 5 c55 co 5 5 5 5 5 5 5 5 5 too late 으 으 으 으 [음악] 송림을 소인 것 좋아 주막 막말로 나눔 친구도 아닌데 이게 뭐 때 소음은 자식이야 정신 못 차리고 그러지 말고 같이 해요 그림 2 걷히자 돈들은 장소야 도움된다고 아무리 가에 아무리 막 살아도 이렇게 사는 거 아니야 임마 내가 동생 같아서 얘기하는데 이런 지저분한 1 당장 그만둬 알았어 아 혀 호상 투더 봉토라고 첫 받은 때 렇지 전엔 형이라고 부르지도 마 지금 말 god 성 규 어 오빠 한 후 우리 안 하기로 했잖아 아 안 하는 걸 못하는 거 지르 으 이따가 얘기에 자아 로 피웠습니다 [음악] 다음 딸이야 결혼식은 어찌 그럼 그 오빠가 당연히 가야지 줌 빈 잘 되가 준비할 게 있나 뭐 식만 간단히 할 거야 쑥 결혼을 그렇게 할 수 없지 고 형편이 그런데 미안하다 으 단 아템 그렇게 생각하지 방 으 이쁘게 살아야 되는데 으 내가 그렇게 살게 해 줬어요 5 [음악] 아 아 아 아 아 아 아 아 to be a [음악] 아 아 [음악] tera 오 아 오 오 오 오 [음악] core 으 아 으 [박수] [음악] 으 we a 으 아 그런다 로망 이를 어떻게 어 다 낳기도 와요 예 용구 레 도 좋고 경멸에도 좋아 지저분 하다며 이런 일 안 하신다며 딱 한 달만 나 돈 좀 벌게 해 주라 나 돈 꼭 걸어야 돼 5 으 4 진짜 인격입니다 2장 이야 아 좀 누구 이름으로 받으실 거예요 아 [음악] 으 5 내 오세요 진진격이죠 4 [음악] 아 5 who come to be [음악] 으 na oo 아 아 예 5 오 오 오 오 오 오 오 오 오 오 이렇게요 저 물건이 필요해서 잘라 있는데요 어떤 거 원하세요 없는 거 있어요 그렇지 큰데 라던데 요즘 날리는 그 비디오 있잖아요 뉴스도 막 나오던 그거 있어요 아 네 몇 장 주문 하셔야 돼요 보고 싶지 않고 5 4 대신 직접 만나서 받고 싶은데 뭐 돈 현장에서 향후 먹힐 때 당신 경찰이 g [음악] 마키 많아서 자세 당신 잡는가 이제 시간문제 r 그래 그럼 참아봐 근데 그만의 전부 거야 대마 지울 거야 시장의 절대 안 잡히니까 그 어찌 맘 다 우드를 밥 뭐 야 이 새끼야 전 하지만 할지 얘기다 [음악] 그 [음악] 와 표 7 무슨 주스 파워 다니면 이나 가세요 지금 드릴 말씀 없어요 타샤 보지 경찰을 집에 전화를 했 너도 이젠 알아야겠어 제가 알려 줘 222 5 르 [음악] 으 5 [음악] 우리 뭐 올라야 그냥 가시렵니까 [음악] 으 5 we 5 으 망치 본 작품이다 이걸 혼수 하고 안 신혼여행도 보내세요 그리고 5 dr ste 풍부합니다 으 으 we 질 뭐 하실 거예요 오토 대제 이게 겉은 분장을 내 아들의 구조의 제공 그런 노망난 분들은 [음악] 마루 테러가 뭐 살 수 있으셨던 간다 2 살지 왜 못 살아요 돈이 다 똑같지 그런 게 어딨어요 5 조 시점에 뭐 채운 풀어 더 올려 사고처럼 다녀보고 사겠지 카지 발랐습니다 모 대학 다신 버그 나를 설명해봐 [음악] 가슴 반대를 크지도 마 는 딜런의 2 우리를 탐색할 아세요 방금 있어서 이수 아일스 5 7화 바래요 왜 이렇게 살고 싶었습니다 저도 잘 살고 싶었어요 근데 않다는 걸 어떻게 이렇게까지 학교 살 거 봤잖아 기아 아저씨 아무렇지 않다고 생각합니다 ou 어 진짜 w 저 좀 잘 쏘고 총 16명이 a5 없이 5 ww2 [음악] 으 아버지랑 카시카 장 가사입니다 차 4 we 가자 5 [음악] 5 아 에 으 [음악] two [음악] 5 으 [음악] woo woo [음악] on [음악] 5 뭐 4 [음악] oo 아 으 [음악] 어 구주의 seoul 아 my route 으 르 가 잘 으 보십시오 으 오오오 으 학 칙 으 how 같이 가자 아 아 으 아 아 준비 됐지 물이 막 진짜 훨씬 디스커스 미안하다 9 참 쓰세요 5 으 와르르 차로 잡은 사람 4 5 222 저희 9까지 말이 착복한 줄 압니다 이렇게 괜찮아 으 필 가운데로 붙임 당해야만 김기옥 느낌 we 스스로 삼창 대신할 아 이제 반지 모두 이거 우선 내 발을 생각하자 박지원 봐라 방어 짐 국어 및 한다 [음악] 으 아 그 그날 제 마음속에 있던 나쁜 마음들이 다 사라졌어요 원망스러운 마음 미 뚫어진 마음 전부 다요 예 평행 무엇입니까 내가 써주기 싶은 거 아니야 운 moi 웃어 것 그래서 지금도 편하고 주느냐 4 오히려 마음이 편하고 좋네요 아버지 말대로 제 인생의 좀 무거운 선물 받는다 생각하려고 요 예 정신 나갈 나와 용인 깜빡 에 들어온 게 무슨 3 소리야 아 이런 감성까지 맵 어린 새끼 그 말이 icc 핀 초큼 아니요 예 그럼 뭐요 7번방의 선물 이어 다들 막내 달마가 아냐 선물은 무슨 이양이 얼굴이 선물이다 감사합니다 예 아 sora 살짝 선물이랍니다 we 아 1 규슈 지방을 잡고 민감해진 wa [박수] 으 [음악] 이후에도 레인 생인 끝도 없는 선물이 쏟아져요 [음악] 시나리오 작가 데뷔 직전 영화사가 많았는데요 [음악] 일을 봐주던 매니저가 성공하고 오겠다며 하루아침에 떠나버린 섬 [음악] 그래도 아직 난 포기하지 않는다 아 이거 아쉬워요 왜 왜 1개 씨가 잡은 어 숫자 도와주셨다 고 어 그래서 또 아저씨한테 추천 와달라고 이거 좀 뭐지 아니야 아 [음악] 으 제목이 특이하네요 7번방의 선물 을 4 채 2 얘긴데요 평범하지만 따뜻한 사람들 얘기입니다 퀘스트를 어떻게 평범한 어떻합니까 5 쌓아 하거나 후끈 하면 몰라도 제가 보니까 거기도 똑같더라고요 사연이 있고 인정했고 사람들이 꼭 돼 그거 제 얘기입니다 제가 7번방 출신이거든요 [음악] 그게 어 그래서 감방 신들이 사실적 2 9라 전 누구보다 잘 알 수 있습니다 특히 얘기 꼭 하십니다 누에섬 어떤 얘깁니까 1 때나 절망의 빠지도록 힘들게 했던 일들도 결국에 모두 오늘의 날 만들기 위해 총재 선물이었다 you lee on main 한표를 영화야 라고 말씀들 하시는데 그러면 작가님의 인생의 영화가 됐던 거네요 이 부분이 영화가 3 쪼 아 느꼈던 것 했던 부분이 그렇게 영화가 될 줄은 몰랐습니다 영화에서 그 재밌었던 부분이 그 7번 방에 있었던 그 인물들이 나올 때 하셨거든요 예 그럼 혹시 그 인물들이 실제 그 모델이 했던 거야 쓸지 되었던 분도 있고요 4 가상으로 만들어낸 분도 있고 4 방장 같은 경우는 여러 가지의 인물들이 섞여 들어 왔고요 그리고 거기에 있는 강간범이 라던가 왔냐는 또 부 방장이라고 사랑 제 앞을 지키는 사람이 라던요 그렇게 연기를 해 주신 분들이 잘 해줬어요 4 실제로 제가 구치소에서 맛났던 부분 그분들 하고 많이 비슷 했고요 그럼 없이 그 같이 있었던 분들 중에서 기억나는 분들의 계세요 한 젊은이 줘 네 그 당시에 1 26 정부 했는데 일단 죄가 살인이었어요 과제 지자기 하지만 그 젊으니까 이제 고등학교에 철없이 카 덧날 4 모나크 졸업하던 날 이제 그 흥분되고 이런 마음 해방감에 이제 친구들과 올려서 술을 마셨나 봐요 4 술을 마시고 거리를 배회하다가 [음악] 으 다른 학교 졸업생들을 만나서 싸움이 붙은 거예요 그러면서 치고 박고 하다가 경찰이 오고 이제 뿔뿔이 흩어져 있는데 그리고 집에 가려고 가고 있는데 자기를 때린 그 3 대학교 졸업생이 네 앞에 앉아 있지 아 뭘 보고 쫓아 들어가서 의자를 들어서 내가 참는데 한 번에 줘 보다 타 아 그럼 그 친구는 자기가 한 일에 대해서 어떤 말 혹시 하던가요 뇌 1 후에야 그 순간 자체를 매일 울기도 하고 자기 인생이 그 1초 그 의자를 들어서 때렸던 그 일 초에 자기의 인생이 바뀌기 시작한 거예요 3 받고 졸업하던 날지 많은데 그럼 그런 얘기를 듣고 혹시 작가님의 인생에서 영향을 주었나요 저도 많은 영향을 받았습니다 그 찰나의 대한 순간에 대한 생각 때문에 굉장히 신중할 인생의 관이 바뀐 거죠 4 구치소에서 나왔을 때도 다시 또 그 예전에 했던 그 범죄를 저지를 뻔했어요 똑같이 왜냐하면 음 조금만 내가 그걸 하면은 수백만 원의 돈이 들어오는데 내가 하루 종일 일하고 막노동 해서 35,000원 이렇게 받고 살 수 있느냐 그런 유혹들이 굉장히 많았거든요 다시 잡혀가는 아니 있더라도 그런 의혹들이 군데만 아닌데 안 하게 돼 있죠 맨 마지막에 딸이 커서 채우 변론을 아버지를 위해 3 주잖아요 그때 했던 명 대상 문제 알아요 기억 안 나는데 뭐 있었던 것 같아요 네 이것도 세일러문에 나오는 대사에 정의의 이름으로 아버지를 용서합니다 정의의 이름으로 5 oo 따르 3w 으 하겠습니 타고 [음악] 어져 진짜 인생 면에선 통풍으로 없거든요 아 버티 하고 같이 자수를 알어 가셨어 짜 나요 4 그때 아버님과 같이 갈 때 그 마음은 어떠셨어요 이것저것 사업으로 감아 아고 지방까지 들어먹었어요 아버님까지 신용 불량으로 만들까 첫 번째 망했을 때는 저만 망했는데 아예 옆에 두 번째 몇 년치 나서는 우리 집안의 전 재산을 걷어내 버린 거예요 그리고 가족이 뿔뿔이 흩어져 써요 저 때문에 아버님 원 저 시간에 인간 지네 섬으로 가게 써진 그리고 어머님은 그리고 10마리 친 차가 하셨고요 아 동생 모닥불 풀려 터졌는데 죽고 싶은 마음 밖에 없어 그것이 잡게 싸요 그래서 자살 기도 그랬었어요 아 잘 하기로 했는데 우연히 살아왔어요 오히려 니 사랑을 샷 아 글로써 너무 죄송했어요 그리고 그걸 아들이 구속되는 모습을 바라보고 있었던 아버지의 되는 모습도 굉장히 힘들었어요 가장 2화 1부 가장 미안했던 부분 부모님한테 [음악] 제가 평생 부모님 가슴에 마지않는 못을 박았다는 쫌 7번방의 시나리오는 어떻게 해서 쓰게 되신 거예요 그러면 그 본인이 그 글을 잘 쓰신다고 생각을 하고 계셨던 거예요 정말 외롭고 쓸쓸하고 말할 사람이 없는 걸 동생 왼 오 오 오 오 오 씨의 빵 하나에 또 신발도 하나의 너무 외롭고 쓸쓸하다 보니까 그 외 를 넣어야 된 거 아 어느 가젯 청년부 찬양팀 연습을 하는데 울 똥 있었어요 아 그래서 이제 같이 활동을 하게 돼 있죠 그런데 태성 해요 4 상상이 안 되겠어요 뭐 이를 하시겠네요 와 관심을 잘 아시는 날짜 말고 자로서 바이러 가해서 겠네요 고등학교 때 굉장히 유명 했어 그래 쓰나요 예 어떤 춤을 췄어요 뭐 지금 약간 브레이크 패스가 o 짜요 예 대학로에서 많이 족구 호화 또 검색하면 저기도 받았어 진짜 이런 말 좀 그렇지만 잠깐 이 얼굴로 갔을 때는 3 지루박이라든지 약간 그쪽에 신데 opi 같은 속물 깜짝 놀랄 만큼 율동을 하는데 옆에 있던 이제 그 청년부 여대생 하나가 조용히 얘기를 하는 거예요 오빠 왜 발냄새가 너무 많이 나요 그거 어 그 시간을 일 년 이상 식구다 했다 보니까 빨지도 않고 됐소 풀썩 하니까 냄새가 바타 올라오는 거 나만 못 느끼고 역사를 다 느끼고 있는 거예요 너무 부끄러웠어요 아 정녕 모 커뮤니티 사이트에 들어갔어요 게시판에 거기다 글을 하나 골랐어요 제 처지 하고 4 또 내가 지금 하는 생활들 하고 싶은 내 글이 다소 쓰네 동생이 왔더라고요 근데 동생은 이제 중앙대의 못 갈을 나와서 배우며 배우 생활을 하고 있었고 내 매니저도 있었어요 안 매니저한테 에 동생이 오더니 형 극을 때문에 교회가 난리가 났다는 거예요 난리가 나요 예 그 글을 보고 감동을 받고 아 감동 에로 동생이 그걸 매니저 알트 복사를 중 거야 4 매니저가 오더니 만 경우 이런 거 쓰지 맛있고 4 시나리오를 한번 써보세요 아 그걸 가지고 이제 그 매니저가 감독들한테 보이다가 4 어떤 분이 이런 너무 잘 쓴 거 아니 이렇게 된 거래요 근데 졸 째 발냄새 때문에 예 아따 잡화 됐어요 아리 그래서 0 아빠도 만큼 정말 많은 개미 중에 알렌 3 태우는 어떻게 이렇게 훌륭한 작품이 나와 싸울 게 그 자그만 꼬시 하나가 정원을 만들었고 사람들 1대 에 그 꽃씨가 저한테 하는데 발냄새 어떤 것 [음악] 5 하하 [음악] woo woo won 음식의 다 준비가 됐습니다 와 오메 비주얼이 이렇게 만만찮은데요 어 그게 그 그 참치 기름 디버프 하시고요 네 저요 쪽은 약간 비주얼 좀 달리 해봤고요 제가 시원하게 9 좀 그랬는데 잠깐 이한테 제가 특별한 선물을 하나 준비했습니다 4 3:00 길이에요 예 추억을 살려서 뜻이라고 어제 잠시 잊게 되면 초 뭐 이것 정말 젖었어요 부탁 좀 고생 하셨고요 아 be a 볼까요 tel 4 뭐 나중에 저런 돼요 [음악] [박수] [음악] [박수] [음악] 작가님의 인생은 될 듯 안 될 듯 하면서 1번이 빵 되는데 그게 전부 사람으로 인해서 예 그래요 작가님의 섬 물은 사람인 것 같아요 그런 것 같습니다 4 어도 시 들과 날 쭈이 엮여 있는 게 그 개개인의 인생이기도 하지만 그렇게 엮여 있는 게 우리 인쇄 있는 것 같아요 너무나 많은 도움을 받았던 걸로 저는 네 지금까지 마음의 상처를 달래는 데는 사람밖에 없어요 맞아요 예 내가 배운 인생이란 그뿐입니다 그냥 흘러 가듯이 가고 사람을 사랑하는 것 그 밖에 없다고 생각해요 사실 이 없는 시련은 없는 것 같아요 그런 시련 속에서 이렇게 멋지게 작품을 쓰셨고 그리고 정말 그래서 시 본방 조차도 잠깐 있을 때는 아 행 행운 분명 분명 이었어 같습니다 4 4 우리는 좋은 작품 기다리고 있겠습니다 그래서 꼭 부응하도록 하겠습니다 해가 말씀드린 났어 222 we [음악] we [음악] [음악] woo ooh a"
}