{
  "movie_title": "7번방의 선물",
  "video_url": "https://www.youtube.com/watch?v=1jKOaw1W2ls",
  "video_title": "접속무비월드_영화는 수다다: 7번방의 선물(이환경 감독-배우 류승룡 출연)",
  "channel_name": "GDY",
  "transcript": "씨가 노래 함 시켜봐라 예 처음 인사하는 장면을 초 차영하 거어 땀이 진짜 비우 들왔어요 디테일하게 보셨어요 사할 거 같아 타시네요네 관객수가 한 한 100 120만 정도요 때 왜 이래 이거 여기 세상에서 둘도 없이 착한 아버지가 있습니다 이영구 이예승 보고싶 뻐요 그리고 그 아버지를 너무나 사랑하는 딸도 있죠 아버지와 딸에 대한 멜로의 이야기입니다 안녕하세 안녕하세요 감독님 각설탕 챔프 말과 함께 영화를 찍으셨는데 아 예 동물 없이 영화 찍으시는게 좀 편하셨다고 말씀해 주시 말처럼 다루 들어 7번 방이라 7번 마구간의 선물 심 때 빵 먹지 말고 꼭 밥 사 먹어 알았지이 예성이도 밥 먹어야 된 밥 감독님에게 좀 여쭈고 싶은게 유승용 씨를 그 캐릭터로 이제 스카우트 하신 이유가 있나요 왜냐면 유승용 씨의 기존 이미지를 봤을 때이 영화 속에서의 그 아버지의 역할과는 사실 좀 상극인 이미지가 있거든요 앞서 말씀드린 것처럼 동물들을 되게 좋아하고 이렇게 눈을 잘 보게 돼요 동물들 눈을 그 예전에 라라는 영화를 보고서 눈이 너무 강아지 눈인 거예요 너무 순수해 보이고 그리고 나서 활을 봤는데 와 화에서는 더한 거예요 느낌이 제가 연기가 많이 부족했었나 아 그거는 아닙니다 른 들이었는데 그걸 보고 강아지을 아니 그래서 아 저 사람이 갖고 있는 눈을 그 저희 용구 쪽으로 이렇게 담아올 수 있으면 얼마나 좋을까라는 생각이 들어서 바로 그냥 프 한 거예요네 승용 사실 우리는 유승용 치를 너무 잘 알고 있는 스타 분이잖아요 근데 그런 분이 이런 지적 장애을 맡아서 연기를 할 때 사실 자칫 잘못하면 관객 입장에선 테크닉만 보일 수도 있잖아요 그런 면에서 배우 입장에 부담감이 굉장히 클 것 같은 느낌이 드는데요 잘 때마다 큰 바위돌을 그냥 안고자는 느낌 첫 리딩 때 제가 준비가 안 되는데 감독님께서 이제 전체를 보고 싶으신 거죠 그래서 배우들이 이렇게 이렇게 보고 있고 땀이 진짜 비도 봤어요 그래서 왜 이런 의 그 연기들이 있잖아 아니다 그랬다 뭐 어 그렇게 하고 있는 제 자신이 막 너무 밝아 벗은 거 같고 근데 그다음에 감독님이랑 이제 연출부 찾은 롤 모델이 있거든요 아 이거라 싶더라고 활자를 그라인드 하는 그 안녕하세요 감사합니다가 아니라 예 감사해요 이렇게 좀 굴리는 이런 것들을 롤 모델한테 많이 따왔고 또 문장을 시작하실 때 처음에는 약간 더듬으면서 늦게 시작해서 부분으로 가면서 말이 점점 빨라진 은 한 문장을 끝날 때 입을 좀 뒤늦게 은다나 아니면 벌리고 있다거나 이런 식으로 연기하는 톤들 같은 건데 되게 디테 디테일하게 보셨어요 같 죄송합니다 전 벽에 붙어 있는 사진만 보 아 사과과는 기억 기억 아 연구도 알아요 기억 안 나 기억 기억 안 나는 거야 지금 사실 영화에서 제일 재밌는 건 사실 배워보는 재미입니다 일중에 상에서 나오는 히 예를 들어서 배우의 특 같은 것을 끄집어내서 영화속에서 코믹하게 쓰기도 하세요 안녕하세요 첫장면에서 태어날 때 머리가 커서 어머니가 고생하셨다 하면 엄마 아팠어요 내 머리 커서 바로 뒤에 오달수 머리 클로이 나옵니다 그런 장면이라든지 방장인 오달수 씨가 이렇게 뭐 그는 장면에서을 한 하고 자 한번 해보시죠라고 하고 판을 깔아 들었을 때 전혀 색다른 것들이 막 튀어나와요 장가에 대한 부분들이 재밌는 가지로 막 이렇게 얹어지는 거죠 네네 왜 버벅거리는데니다 사실 이번 연기 속에서도 애드립도 굉장히 많으셨다고 하는데 저도 그거를 편집하면서 듣고서 완전히 혼자 박장대소한 적이 있었어요 이거 현장에서도 전혀 몰랐었고 화장실에서 이제 전화받고 뭐 신에서 어어 이름 이름 이름 이름을 어떻게 하지 이름을 뭐 이렇게 얘기가 나올 때가 있어요이이이이 그럴 때 뒤에서 승 씨가 이용구 이런 뒤에서 야야 이름이 이야야야 너 이름 자라 야야야 이름 자라 그거는 아무도 못 들었었어요 와 저는 그거 듣고서 너무나 깜짝 놀랬어요 근데 그거는 리딩할 때는 모르는 것 예를 들면 여기 학교 아니에요 가옥 나쁜 사람들이 현장에서 그 얼굴들 보니까 아 나쁜 사람들 맞죠 넘어가 예 맛있어 아주 맛있어 죽겠어 그냥 맛있어요 후반부 얘기는 아무래도 조금 얘기를 좀 드리긴 하긴 해야 될 것 같아요 근데 영화를 보면 이런 생각이 드는데 약간 과한 표현을 쓰면 캐릭터를 좀 확대하는 거 같은 느낌이 들어요 예를 들어서 어 세상에 아무리 그 사람을 모함을 하고 코너를 몰아간다 하더라도 스스로를 지킬 수가 없는데 그런 임무를 자꾸 코너로 몰아놓고 또 찌르고 또 찌르고 하는 방식으로 결국은 관객 입장에서는 이제 눈물이 날 수밖에 없는 그런 후반부의 전 를 갖고 있거든요 이렇게까지 캐릭터를 대해서 얻어내는 감동과 눈물이 과연 어떤 의미가 있을까 사실은 보여주고 싶었었던 거는 사회성이 그 지금 비일비재하게 움직여지고 있는 현실에 대한 부분들 이런 부분들이 그 저 용구가 더 아파짐 사람들이 좀 많이 느꼈으면 하는 생각이 좀 강하게 좀 있었어요 근데 이제 감독님이 원하시는 목적을 끌어내기 위한 방식의 문제인데 예를 들면 극중에서 12월 23일이 굉장히 중요합니다 무려 세 가지 가 겹쳐요 결말에 있는 어떤 굉장히 중요한 사건이 겹치고 초반에 나오는 모의 재판일이 12월 23일이고 또 그것이 딸의 생일이고 합니다 이런 것들이 사실은 의미를 만들어 내기 위한 것들이긴 하지만 것이 이제 지나치게 인위적으로 설정이 되어 있다는 느낌이고 또 중에 이런 사건이 있어요 예를 들어서 이제 방화를 하죠 그 장면이 들어가는 이유가 있습니다 왜냐면 그전까지는 용구에 대해서 정진형 씨가 나쁜 생각을 갖고 있거든요 그 사건을 기해서 마음이 전환이 되거든요 그니까 그렇게 보는 시각을 전환해야 할 필요가 있으니까 인 그 사 자체가 중해 굉장히고 그 사건이 어떻게 처리가 되는지 뒤에 나오지도 않고 그니까 오로지 기능만 있지 전체 드림에서 굉장히 이렇게 돌출한 사건들이라는 거죠 제가 며칠 전에 박성민 씨를 만났는데요 그 앞부분을 잘라내 거에 대해서 좀 아 뭐가 또 더 있었군요 더 있었는데 그 커팅을 하신 거에 대해서 감독님이 꼭 좀 여쭤 봐달라는 이야기 인적으로 바꿔왔습니다 저 박사 선배님 죄송합니다 그 박상 씨가 맡았었던 그 캐릭터가 사실은 그나마 그 교도서 안에서의 악역의 역할을 좀 했었던 건데 그 부분이 좀 커팅이 되면서 좀 기능적으로만 사실은 좀 작용을 한 부분이 있습니다음 그런데 이제 마지막으로 한 번씩만 더 드리면네 마지막에서 꼭 그 다시 한번 유승동 씨가 연구는 연구가 돌아와야만 했는지 그 이거는 시나리오 때부터 감독님이랑 저 고민했 현집 때까지 촬영 현장에서도 저는 안 나가겠다 여섯 살짜리 그 지능을 갖고 있는 아빠가 어 아이가 불렀었습니다 때는 분명히 돌아온다 이건 100% 제가 연출적으로 고급스럽게 보이는 것보다는 관객분들이 느꼈었습니다 때의 감정을 먼저 생각을 하다 보니까 돌아오는 그 장면으로 사실은 편집이 돼서 지금 이제 개봉이 된 거죠 열 살을 지나간지가 한참 돼서야 죄송합니다네 자 오늘 7번 방의 선물 그 감독님이 이왕영 감독님 그리고 배우 유승용 씨와 함께 즐거운 수다 아 나눠 봤습니다이 영화 얼마나 될 것 같아요 저는 그냥 한 500만 만 어 어 저는 한 한 100 120만 정 정말요 첫주에 첫주에 이렇게 즐겁게 수다를 떨고 나서이 시간이 되면 저희들이 정말 나쁜 사람들인 거 같아요 아 저는 단 한 번도 별점을 준 적이 있습니다 별점은 오직 이분이 준다고 결정적인 순간에 또 이렇게 배신을 하는네 자 영화 7번방의 선물 별정 한줄평 들어보겠습니다이 영화에 대한제 별점은 두 개 반입니다 두 개반네 캐릭터 학대로 얻어낸 눈물의 의미는 뭘까 용구가 돌아서지만 않았더라 반 더 봤지",
  "refined_transcript": "씨가 노래 좀 시켜봐라 예 처음 인사하는 장면을 초 촬영하거어 땀이 진짜 비 오듯 왔어요 디테일하게 보셨어요 사할 거 같아 타시네요네 관객수가 한 한 100 120만 정도요 때 왜 이래 이거 여기 세상에서 둘도 없이 착한 아버지가 있습니다 이용구 이예승 보고싶 뻐요 그리고 그 아버지를 너무나 사랑하는 딸도 있죠 아버지와 딸에 대한 멜로의 이야기입니다 안녕하세요 안녕하세요 감독님 각설탕 챔프 말과 함께 영화를 찍으셨는데 아 예 동물 없이 영화 찍으시는 게 좀 편하셨다고 말씀해 주시 말처럼 다루 들어 7번 방이라 7번 마구간의 선물 심 때 빵 먹지 말고 꼭 밥 사 먹어 알았지이 예승이도 밥 먹어야 돼 밥 감독님에게 좀 여쭤보고 싶은 게 류승룡 씨를 그 캐릭터로 이제 스카우트 하신 이유가 있나요 왜냐면 류승룡 씨의 기존 이미지를 봤을 때이 영화 속에서의 그 아버지의 역할과는 사실 좀 상극인 이미지가 있거든요 앞서 말씀드린 것처럼 동물들을 되게 좋아하고 이렇게 눈을 잘 보게 돼요 동물들 눈을 그 예전에 라라는 영화를 보고서 눈이 너무 강아지 눈인 거예요 너무 순수해 보이고 그리고 나서 활을 봤는데 와 활에서는 더한 거예요 느낌이 제가 연기가 많이 부족했었나 아 그거는 아닙니다 른 들이었는데 그걸 보고 강아지을 아니 그래서 아 저 사람이 갖고 있는 눈을 그 저희 용구 쪽으로 이렇게 담아올 수 있으면 얼마나 좋을까라는 생각이 들어서 바로 그냥 프러포즈 한 거예요네 승룡 사실 우리는 류승룡 씨를 너무 잘 알고 있는 스타 분이잖아요 근데 그런 분이 이런 지적 장애를 맡아서 연기를 할 때 사실 자칫 잘못하면 관객 입장에선 테크닉만 보일 수도 있잖아요 그런 면에서 배우 입장에 부담감이 굉장히 클 것 같은 느낌이 드는데요 잘 때마다 큰 바위돌을 그냥 안고 자는 느낌 첫 리딩 때 제가 준비가 안 되는데 감독님께서 이제 전체를 보고 싶으신 거죠 그래서 배우들이 이렇게 이렇게 보고 있고 땀이 진짜 비 오듯 왔어요 그래서 왜 이런 의 그 연기들이 있잖아 아니다 그랬다 뭐 어 그렇게 하고 있는 제 자신이 막 너무 발가벗은 거 같고 근데 그다음에 감독님이랑 이제 연출부 찾은 롤 모델이 있거든요 아 이거라 싶더라고 활자를 그라인드 하는 그 안녕하세요 감사합니다가 아니라 예 감사해요 이렇게 좀 굴리는 이런 것들을 롤 모델한테 많이 따왔고 또 문장을 시작하실 때 처음에는 약간 더듬으면서 늦게 시작해서 뒷부분으로 가면서 말이 점점 빨라지고 은 한 문장을 끝날 때 입을 좀 뒤늦게 닫는다거나 아니면 벌리고 있다거나 이런 식으로 연기하는 톤들 같은 건데 되게 디테 디테일하게 보셨어요 감사 죄송합니다 전 벽에 붙어 있는 사진만 봤어 아 사과하는 기억 기억 아 용구도 알아요 기억 안 나 기억 기억 안 나는 거야 지금 사실 영화에서 제일 재밌는 건 사실 배우들 보는 재미입니다 일곱 명 중에 최상에서 나오는 히 예를 들어서 배우의 특징 같은 것을 끄집어내서 영화 속에서 코믹하게 쓰기도 하세요 안녕하세요 첫 장면에서 태어날 때 머리가 커서 어머니가 고생하셨다 하면 엄마 아팠어요 내 머리 커서 바로 뒤에 오달수 머리 클로즈업 나옵니다 그런 장면이라든지 방장인 오달수 씨가 이렇게 뭐 그는 장면에서을 한 하고 자 한번 해보시죠라고 하고 판을 깔아 들었을 때 전혀 색다른 것들이 막 튀어나와요 장가에 대한 부분들이 재밌는 가지로 막 이렇게 얹어지는 거죠 네네 왜 버벅거리는데니다 사실 이번 연기 속에서도 애드립도 굉장히 많으셨다고 하는데 저도 그거를 편집하면서 듣고서 완전히 혼자 박장대소한 적이 있었어요 이거 현장에서도 전혀 몰랐었고 화장실에서 이제 전화받고 뭐 신에서 어어 이름 이름 이름 이름을 어떻게 하지 이름을 뭐 이렇게 얘기가 나올 때가 있어요이이이이 그럴 때 뒤에서 승룡 씨가 이용구 이런 뒤에서 야야 이름이 이야야야 너 이름 뭐냐 야야야 이름 뭐냐 그거는 아무도 못 들었었어요 와 저는 그거 듣고서 너무나 깜짝 놀랐어요 근데 그거는 리딩할 때는 모르는 것 예를 들면 여기 학교 아니에요 교도소 나쁜 사람들이 현장에서 그 얼굴들 보니까 아 나쁜 사람들 맞죠 넘어가 예 맛있어 아주 맛있어 죽겠어 그냥 맛있어요 후반부 얘기는 아무래도 조금 얘기를 좀 드리긴 하긴 해야 될 것 같아요 근데 영화를 보면 이런 생각이 드는데 약간 과한 표현을 쓰면 캐릭터를 좀 학대하는 거 같은 느낌이 들어요 예를 들어서 어 세상에 아무리 그 사람을 모함을 하고 코너를 몰아간다 하더라도 스스로를 지킬 수가 없는데 그런 인물을 자꾸 코너로 몰아놓고 또 찌르고 또 찌르고 하는 방식으로 결국은 관객 입장에서는 이제 눈물이 날 수밖에 없는 그런 후반부의 전개를 갖고 있거든요 이렇게까지 캐릭터를 학대해서 얻어내는 감동과 눈물이 과연 어떤 의미가 있을까 사실은 보여주고 싶었었던 거는 사회 권력이 그 지금 비일비재하게 움직여지고 있는 현실에 대한 부분들 이런 부분들이 그 저 용구가 더 아파질수록 사람들이 좀 많이 느꼈으면 하는 생각이 좀 강하게 좀 있었어요 근데 이제 감독님이 원하시는 목적을 끌어내기 위한 방식의 문제인데 예를 들면 극중에서 12월 23일이 굉장히 중요합니다 무려 세 가지가 겹쳐요 결말에 있는 어떤 굉장히 중요한 사건이 겹치고 초반에 나오는 모의 재판일이 12월 23일이고 또 그것이 딸의 생일이고 합니다 이런 것들이 사실은 의미를 만들어 내기 위한 것들이긴 하지만 그것이 이제 지나치게 인위적으로 설정이 되어 있다는 느낌이고 또 중간에 이런 사건이 있어요 예를 들어서 이제 방화를 하죠 그 장면이 들어가는 이유가 있습니다 왜냐면 그전까지는 용구에 대해서 정진영 씨가 나쁜 생각을 갖고 있거든요 그 사건을 기해서 마음이 전환이 되거든요 그니까 그렇게 보는 시각을 전환해야 할 필요가 있으니까 인위적으로 그 사건 자체가 중요해 굉장히고 그 사건이 어떻게 처리가 되는지 뒤에 나오지도 않고 그니까 오로지 기능만 있지 전체 드라마에서 굉장히 이렇게 돌출한 사건들이라는 거죠 제가 며칠 전에 박원상 씨를 만났는데요 그 앞부분을 잘라냈던 거에 대해서 좀 아 뭐가 또 더 있었군요 더 있었는데 그 커팅을 하신 거에 대해서 감독님이 꼭 좀 여쭤 봐달라는 이야기 인위적으로 바꿔왔습니다 저 박원상 선배님 죄송합니다 그 박원상 씨가 맡았었던 그 캐릭터가 사실은 그나마 그 교도소 안에서의 악역의 역할을 좀 했었던 건데 그 부분이 좀 커팅이 되면서 좀 기능적으로만 사실은 좀 작용을 한 부분이 있습니다음 그런데 이제 마지막으로 한 번씩만 더 드리면네 마지막에서 꼭 그 다시 한번 류승룡 씨가 용구는 용구가 돌아와야만 했는지 그 이거는 시나리오 때부터 감독님이랑 저 고민했고 현장 편집 때까지 촬영 현장에서도 저는 안 나가겠다 여섯 살짜리 그 지능을 갖고 있는 아빠가 어 아이가 불렀습니다 때는 분명히 돌아온다 이건 100% 제가 연출적으로 고급스럽게 보이는 것보다는 관객분들이 느꼈습니다 때의 감정을 먼저 생각을 하다 보니까 돌아오는 그 장면으로 사실은 편집이 돼서 지금 이제 개봉이 된 거죠 열 살을 지나간 지가 한참 돼서야 죄송합니다네 자 오늘 7번방의 선물 그 감독님이 이환경 감독님 그리고 배우 류승룡 씨와 함께 즐거운 수다 아 나눠 봤습니다이 영화 얼마나 될 것 같아요 저는 그냥 한 500만 만 어 어 저는 한 한 100 120만 정도 정말요 첫 주에 첫 주에 이렇게 즐겁게 수다를 떨고 나서이 시간이 되면 저희들이 정말 나쁜 사람들인 거 같아요 아 저는 단 한 번도 별점을 준 적이 있습니다 별점은 오직 이분이 준다고 결정적인 순간에 또 이렇게 배신을 하는네 자 영화 7번방의 선물 별점 한줄평 들어보겠습니다이 영화에 대한 제 별점은 두 개 반입니다 두 개 반네 캐릭터 학대로 얻어낸 눈물의 의미는 뭘까 용구가 돌아서지만 않았더라면 반 더 줬지"
}