{
  "movie_title": "극비수사",
  "video_url": "https://www.youtube.com/watch?v=Y1cTbhBoQGs",
  "video_title": "극비수사 리뷰] 범죄 영화보단 신기한TV 써프라이즈에 가까운 영화",
  "channel_name": "엉준",
  "transcript": "안녕하세요 가치와 보는 남자 어찌 립니다 오늘 같이 볼 영화는 극비 조사입니다 한 아이가 합숙 앞에서 유괴범 회 납치를 당하고 말단 0 4 0 개념은 김도사 의 사주에 의해 카 거 늘 맞게 됩니다 공기 령은 김도사 의 예언을 무시하지만 김도사 의 예언대로 사건이 이끌어 가게 되고 결국에 그의 4 주력 에 의지한 채 파트너쉽을 맺어 서 아 사건을 수사 를 합니다 생각해 그러나 사건이 부산에서 서울로 넘어가면서 부산 팀과 서울 순간 의 갈등이 벌어질 시작을 하고 사건 수사는 꼴 때로 꼬여 버리지만 공개 0 형사와 점도 4 에 빛나는 캐미 와 합작에 의해 결국 사건은 소식 마무리가 됩니다 1978년 부산에서 실제로 발생했던 사건을 소재로 한 실화 바탕의 범죄 영화 입니다 사실은 감독 때문에 조금 걱정이 됐습니다 많은 일단 믿고 보는 김윤석과 유해진 만으로도 이용하는 충분히 볼만한 가치가 있습니다 솔직히 말하면 영화 친구 2 후에 걱정 택 감독은 이렇다할 대표작을 만들 질 못하셨어요 이번 영화에는 제 약간 어깨 좀 힘을 빼고 부담없이 잘 만들어서 마찬가지로 관객들도 부담없이 즐길 수 있는 영화가 됐어요 일단 이 영화 결론부터 얘기를 드리자면 이 영화 추리극 은 아닙니다 그러니까 범인에 대한 단서를 관객들에게 이렇게 5 역 던져 놓고 서 과연 누가 법이니까 혹시 체 혹시 체 그럼 과연 누가 범인인 일지 어떤 반전이 있을지 어떤 트릭이 있을지 기대하면서 보지 마세요 4 시간이 흘러가는대로 사건을 기다리시면 알아서 모든 사건들이 다 다 어흐 터 터 5 해결이 됩니다 그렇기 때문에 이 영화는 수사극 이라고 보기에는 조금 어렵고 그냥 드라마 실화를 바탕으로 한 드라마 영화 사건을 수사하면서 벌어지는 서울 팀 수사반장 드 팀과 부산팀 의 알력 싸움을 보는 재미도 있습니다 사실 그 부분이 조금 더 살았으면 어땠을까 하는 아쉬움도 조금 있구요 어 부산에서만 영화를 찍던 곽경택 감독이 이제는 서울로 자신의 세계를 좀 확장했습니다 근데 그게 나름 신선하고 재밌었어요 그러니까 딱 요 부분 가 서울 팀과 부산팀 서울의 수사반장 과 부산의 공개 혁명사 요 두가지 캐릭터를 가지고 또 다른 어떤 영화를 만들어도 되겠다 싶을 정도로 굉장히 신선한 소재의 어떤 것 같습니다 아쉬운 것은 이 게 부담이 없다 라고 말씀을 드렸는데 범죄 용 하잖아요 실화를 바탕으로 했지만 어느 정도의 트릭 이라든가 어느 정도의 서스펜스 스릴을 조금 더 감일 했어도 좋았을텐데 건 도시라고 그리고 이제 이 두 주인공도 실제 주인공 이어서 감독이 굉장히 영화를 만드는데 조심스러웠다 고 해요 그 조심스러운 이 영화에 너무 많이 묻어나 줘 그러니까 그래서 좀 우아 쉽다는 겁니다 조금 까 영화적인 관점으로 캐릭터의 갈등을 좀 더 깊게 만들고 갈등이 좀 해결되는 어떤 카타르시스를 좀더 만들었다면 어땠을까 김도사 공개 량의 티격태격하는 데 처음에만 약간 의견이 안 맞을 뿐이지 나중에는 그냥 같이 뭐 사이좋게 어 지내 잖아요 그러니까 예를 들면 미 의견이 많 내내 의견이 많 내 서로 잘난 내 못난 내 하다가 결국에는 미 이견도 맞고 내 의견도 맞고 여기서 우리 모두 다같이 사이좋게 지냅시다 란 어떤 버디무비 에 틀을 따라 쓰면 어땠을까 그리고 또 하나 이 서울 팀과 부산팀 극명하게 갈리는 어떠니 개성 또 어 영화 속에서 계속 티격태격하다가 리드 도맡고 우리도 맞았다 뭐 요런 요런 조금 너 너무 헐리우드 스러운 가요 어쨌든 그런 어 구성 이었으면 조금 더 영화가 풍만한 볼거리가 있지 않았나 자 영화의 뒤 이야기를 하는 또 엉겨 4 미니 스타일 닿게 이 실제 사건 의 긴 이야기를 살짝 한번 풀어보자 어 이 사건은 1978 년 정 효 주향 유괴 사건 으로 알려진 어 사건입니다 어 영화 말미 로 나오지만 이정 유주 양은 총 두 번이나 두 번이나 납치가 됐습니다 한 번도 힘든데 처음 납치됐던 것은 바로 이 영화에 나왔던 이야기 이구요 우리나라에서는 최초로 최면 수리 사건 수사 의 도입이 돼서 이 영화에서도 이제 최면술을 하는 장면이 나오죠 4 얼마 아니 아 근데 얼마 안 있어서 정류장이 두번째 납치를 당하죠 어 영화 속의 억센 사주팔자 째로 마주 억센 운명을 타고난 것 같습니다 실제 범인이 어떤 매서 칼 신은정 꽉 우범 이었고 청와대 공무 간의 아들까지 납치한 적이 있구요 몹이 주 집회를 만들기도 한 그냥 범인이 얻습니다 근데 이제 두 번째로 휴지 향이 납치가 돼서는 교도소에서 두번째 범인에게 자수 하라는 잡혀 편지를 공개를 하기도 했고 당시 대통령이었던 박정희 대통령이 공개적으로 다만 오늘 발표를 하면서 이에 겁을 먹은 범인이 휴 재앙을 풀어줘서 사건 일단락 겠다고 해요 근데 이제 실제 범인이 어떤 첫번째 유괴범이 어떤 매서 칼 씨 같은 경우에는 아이들한테 너무 친절해서 이 헤더 씨가 체포를 당할 때 오히려 아이들이 나서서 이 아저씨 나쁜 사람 아니에요 라고 얘기를 할 정도로 어 충격적인 어떤 사건에 뒷면을 볼수가 있었습니다 그래서 이 영화에서도 아주 약하거나 뭐 어제 어떤 범죄자 스러운 범죄자의 모습을 하고는 모습하고 는 전혀 다르죠 사실 제가 흥미로웠던 지점은 바로 그 지점이 얻습니다 우리가 영화나 드라마에서 알고 있는 낯선 사람 낯선 아저씨 낯선 범위 내 모습은 너무나도 흉악하고 얼굴 다 가리고 있고 의심스러운 모습 정말 누가봐도 의심스러운 모습을 하고 있는데 실제로 사건 을 보면 씩 전혀 그런 모습 하고는 다르거든요 그래서 어 이 영화에서도 유괴를 당한 은 과정 혹은 범죄가 저질러지는 저질러지고 뭔가 이제 해결 되는 과정이 아주 디테일하게 나오진 않는데 전 오히려 그 지점이 마음에 들었어요 예전에 티비에서 이렇게 낯선 사람이 뭔가 도움을 요청해서 자기 차에 태우고 자기 차에 모르는 아이를 태워서 납치를 하는 어떤 실험을 한 적이 있는데 굉장히 충격적인 어 결과를 보실 수가 있습니다 대부분의 아이들이 나서 사랑 따라가지 말라는 교육을 받았음에도 불구하고 낯선 사람의 차에 올라타서 그대로 납치를 당하는 너 그런데 실험 영상이 있었는데요 아 이 영화를 보면서 약간 유괴범 유괴 사건에 대해 약간 경각심을 다시 한 번 불러 일으켜야 되지 않나 싶어요 그렇기 때문에 이 영화 자체는 굉장히 부담없이 즐길 수 있는 가벼운 오락영화 지만 실제 사건을 기반으로 했고 영화 속에서도 감독이 살짝 찝찝한 메세지를 남겨 두죠 바로 끝까지 밝혀지지 않는 제 2의 의 공법 그러면 그거 누구 일까요 좀 아쉽지만 어쨌든 음 뭐 서스펜스 s1 이런걸 즐기기에는 부족하지만 예 최근에 너무 과한 액션영화 너무 스펙터클한 영화들을 부모님들 하고 같이 보게 조금 부담스러웠다 면 이 영화 같이 보시는걸 추천해 드릴께요 그냥 오랜만에 감독이나 배우들이 어깨에 힘을 짤 빼고 부담 없이 담백하게 만날 수 있는 그런 오락 영화 입니다 장르에 대한 아쉬움은 쪼끔 있지만 그래도 충분히 재밌어요 왜 터키 무속과 유진이 나오는데 코모도 뭐 없고 더 설명이 필요해 이 영화는 물론 영화적으로 좀더 각색이 있기 때문에 그렇게 하지만 사주는 재미로 보시고 어 너무 거기에 울도 하지는 마세요 뭐 그나저나 나도 올해 말에 아주 잘 풀린다고 사주의 나오던데 영화에 대한 여러분의 의견도 댓글로 많이 많이 달아주시고 영상 재밌으면 좋아요 누르는 것 잊지 마시고 아직 구독버튼 않으셨으면 구독 버튼 눌러주세요 그리고 구도 안하신 분 주변에 있으면 많이 많이 추천 거유 하시는거 잊지 마시고 저는 그러면 다음에 더 재밌는 경화로 영화 리뷰로 찾아뵙겠습니다 어 리 비 원하시는 영화들 댓글로 달아주세요 지금 어 댓글로 달아 주셨던 영화를 다 보고 있어요 영상도 많이 찍었는데 자체 차차 3차 올려 드릴 겁니다 아까 너무 멀 그렇게 급하게 생각하지 마시고 그럼 먼저 다음에 더 잼은 영화 리뷰로 찾아오겠습니다 전 해봤나요 아",
  "refined_transcript": "안녕하세요 가치와 보는 남자 어찌입니다 오늘 같이 볼 영화는 극비수사입니다 한 아이가 학교 앞에서 유괴범에 납치를 당하고 말단 형사 공길용은 김도사의 사주에 의해 카를 맡게 됩니다 공길용은 김도사의 예언을 무시하지만 김도사의 예언대로 사건이 이끌어 가게 되고 결국에 그의 사주팔자에 의지한 채 파트너십을 맺어서 사건을 수사를 합니다 그러나 사건이 부산에서 서울로 넘어가면서 부산 팀과 서울 팀간의 갈등이 벌어지기 시작을 하고 사건 수사는 꼬일 대로 꼬여 버리지만 공길용 형사와 점쟁이에 빛나는 케미와 합작에 의해 결국 사건은 성공적으로 마무리가 됩니다 1978년 부산에서 실제로 발생했던 사건을 소재로 한 실화 바탕의 범죄 영화입니다 사실은 감독 때문에 조금 걱정이 됐습니다 하지만 일단 믿고 보는 김윤석과 유해진 만으로도 이 영화는 충분히 볼만한 가치가 있습니다 솔직히 말하면 영화 친구 2 후에 곽경택 감독은 이렇다할 대표작을 만들질 못하셨어요 이번 영화에는 제 약간 어깨 좀 힘을 빼고 부담없이 잘 만들어서 마찬가지로 관객들도 부담없이 즐길 수 있는 영화가 됐어요 일단 이 영화 결론부터 얘기를 드리자면 이 영화 추리극은 아닙니다 그러니까 범인에 대한 단서를 관객들에게 이렇게 쭉 던져 놓고서 과연 누가 범인일까 혹시 쟤 혹시 쟤 그럼 과연 누가 범인일지 어떤 반전이 있을지 어떤 트릭이 있을지 기대하면서 보지 마세요 시간이 흘러가는대로 사건을 지켜보시면 알아서 모든 사건들이 다 해결이 됩니다 그렇기 때문에 이 영화는 수사극이라고 보기에는 조금 어렵고 그냥 드라마 실화를 바탕으로 한 드라마 영화 사건을 수사하면서 벌어지는 서울 팀 수사반장 서울 팀과 부산팀의 알력 싸움을 보는 재미도 있습니다 사실 그 부분이 조금 더 살았으면 어땠을까 하는 아쉬움도 조금 있구요 부산에서만 영화를 찍던 곽경택 감독이 이제는 서울로 자신의 세계를 좀 확장했습니다 근데 그게 나름 신선하고 재밌었어요 그러니까 딱 요 부분 서울 팀과 부산팀 서울의 수사반장과 부산의 공길용 형사 요 두가지 캐릭터를 가지고 또 다른 어떤 영화를 만들어도 되겠다 싶을 정도로 굉장히 신선한 소재인 것 같습니다 아쉬운 것은 이게 부담이 없다 라고 말씀을 드렸는데 범죄물이잖아요 실화를 바탕으로 했지만 어느 정도의 트릭이라든가 어느 정도의 서스펜스 스릴을 조금 더 강조했어도 좋았을텐데 그리고 이제 이 두 주인공도 실제 주인공이어서 감독이 굉장히 영화를 만드는데 조심스러웠다고 해요 그 조심스러움이 이 영화에 너무 많이 묻어나죠 그러니까 그래서 좀 아쉽다는 겁니다 조금 더 영화적인 관점으로 캐릭터의 갈등을 좀 더 깊게 만들고 갈등이 좀 해결되는 어떤 카타르시스를 좀더 만들었다면 어땠을까 김도사 공길용의 티격태격하는데 처음에만 약간 의견이 안 맞을 뿐이지 나중에는 그냥 같이 뭐 사이좋게 지내잖아요 그러니까 예를 들면 내 의견이 맞네 내내 의견이 맞네 서로 잘난 내 못난 내 하다가 결국에는 내 의견도 맞고 네 의견도 맞고 여기서 우리 모두 다같이 사이좋게 지냅시다 란 어떤 버디무비에 틀을 따라 갔으면 어땠을까 그리고 또 하나 이 서울 팀과 부산팀 극명하게 갈리는 어떠한 개성 또 영화 속에서 계속 티격태격하다가 내 팀도 맞고 우리도 맞았다 뭐 요런 요런 조금 너무 할리우드스러운가요 어쨌든 그런 구성이었으면 조금 더 영화가 풍만한 볼거리가 있지 않았나 자 영화의 뒷이야기를 하는 또 영화 투머니 스타일답게 이 실제 사건의 긴 이야기를 살짝 한번 풀어보자 이 사건은 1978년 정효주양 유괴 사건으로 알려진 사건입니다 영화 말미로 나오지만 정효주 양은 총 두 번이나 두 번이나 납치가 됐습니다 한 번도 힘든데 처음 납치됐던 것은 바로 이 영화에 나왔던 이야기이구요 우리나라에서는 최초로 최면 수사 사건 수사의 도입이 돼서 이 영화에서도 이제 최면술을 하는 장면이 나오죠 얼마 안 있어서 정효주양이 두번째 납치를 당하죠 영화 속의 억센 사주팔자처럼 억센 운명을 타고난 것 같습니다 실제 범인이 어떤 매석환 씨 신은정씨 같은 우범이었고 청와대 공무원의 아들까지 납치한 적이 있구요 목이 잘리는 협박을 만들기도 한 그런 범인이었습니다 근데 이제 두 번째로 효주양이 납치가 돼서는 교도소에서 두번째 범인에게 자수 하라는 편지를 공개를 하기도 했고 당시 대통령이었던 박정희 대통령이 공개적으로 담화 발표를 하면서 이에 겁을 먹은 범인이 효주양을 풀어줘서 사건 일단락됐다고 해요 근데 이제 실제 범인이 어떤 첫번째 유괴범이 어떤 매석환 씨 같은 경우에는 아이들한테 너무 친절해서 매석환 씨가 체포를 당할 때 오히려 아이들이 나서서 이 아저씨 나쁜 사람 아니에요 라고 얘기를 할 정도로 충격적인 어떤 사건의 뒷면을 볼 수가 있었습니다 그래서 이 영화에서도 아주 악하거나 뭐 어떤 범죄자스러운 범죄자의 모습을 하고 있는 모습하고는 전혀 다르죠 사실 제가 흥미로웠던 지점은 바로 그 지점이었습니다 우리가 영화나 드라마에서 알고 있는 낯선 사람 낯선 아저씨 낯선 범인의 모습은 너무나도 흉악하고 얼굴 다 가리고 있고 의심스러운 모습 정말 누가봐도 의심스러운 모습을 하고 있는데 실제로 사건을 보면 전혀 그런 모습하고는 다르거든요 그래서 이 영화에서도 유괴를 당한 그 과정 혹은 범죄가 저질러지는 저질러지고 뭔가 이제 해결되는 과정이 아주 디테일하게 나오진 않는데 전 오히려 그 지점이 마음에 들었어요 예전에 TV에서 이렇게 낯선 사람이 뭔가 도움을 요청해서 자기 차에 태우고 자기 차에 모르는 아이를 태워서 납치를 하는 어떤 실험을 한 적이 있는데 굉장히 충격적인 결과를 보실 수가 있습니다 대부분의 아이들이 낯선 사람 따라가지 말라는 교육을 받았음에도 불구하고 낯선 사람의 차에 올라타서 그대로 납치를 당하는 그런 실험 영상이 있었는데요 이 영화를 보면서 약간 유괴범 유괴 사건에 대해 약간 경각심을 다시 한 번 불러 일으켜야 되지 않나 싶어요 그렇기 때문에 이 영화 자체는 굉장히 부담없이 즐길 수 있는 가벼운 오락영화지만 실제 사건을 기반으로 했고 영화 속에서도 감독이 살짝 찝찝한 메세지를 남겨 두죠 바로 끝까지 밝혀지지 않는 제2의 공범 그러면 그거 누구일까요 좀 아쉽지만 어쨌든 음 뭐 서스펜스 스릴러 이런걸 즐기기에는 부족하지만 최근에 너무 과한 액션영화 너무 스펙터클한 영화들을 부모님들하고 같이 보게 조금 부담스러웠다면 이 영화 같이 보시는걸 추천해 드릴게요 그냥 오랜만에 감독이나 배우들이 어깨에 힘을 쫙 빼고 부담 없이 담백하게 만날 수 있는 그런 오락 영화입니다 장르에 대한 아쉬움은 쪼끔 있지만 그래도 충분히 재밌어요 왜냐면 김윤석과 유해진이 나오는데 뭐 더 설명이 필요해 이 영화는 물론 영화적으로 좀더 각색이 있기 때문에 그렇게 하지만 사주는 재미로 보시고 너무 거기에 올인하지는 마세요 뭐 그나저나 나도 올해 말에 아주 잘 풀린다고 사주에 나오던데 영화에 대한 여러분의 의견도 댓글로 많이 많이 달아주시고 영상 재밌으면 좋아요 누르는 것 잊지 마시고 아직 구독버튼 안 누르셨으면 구독 버튼 눌러주세요 그리고 구독 안하신 분 주변에 있으면 많이 많이 추천 구독 하시는거 잊지 마시고 저는 그러면 다음에 더 재밌는 영화로 영화 리뷰로 찾아뵙겠습니다 리뷰 원하시는 영화들 댓글로 달아주세요 지금 댓글로 달아 주셨던 영화를 다 보고 있어요 영상도 많이 찍었는데 차차 차차 올려 드릴 겁니다 너무 빨리 그렇게 급하게 생각하지 마시고 그럼 다음에 더 재밌는 영화 리뷰로 찾아오겠습니다 안녕히 계세요"
}