{
  "movie_title": "파퍼씨네 펭귄들",
  "video_url": "https://www.youtube.com/watch?v=YaIUwmLXdpU",
  "video_title": "짐캐리 주연  '파퍼씨네 펭귄들'",
  "channel_name": "랭끄_TV",
  "transcript": "먼저 성공한 사업과 신의 들 이야기부터 [음악] 그의 사수 성공은 100% 이땐 당황하지 않 상대방의 약점을 노려라 가꾸 사장의 감성을 건드려 선 마음을 보자는 깜짝 그렇게 시선 집중시키고 3D 입체 영급 구연동화로 그를 꿈의 세계로 보내버리면 이제 상대방의 가슴에 갈등의 불씨만 확 당기면 되는 거지 아 건물 팔고 떠나고 싶게끔 단 손발이 안 맞으면 불씨가 단번에 훅 꺼지는 부작용도 생길 수 있겠지 표정보니 아직까진 괜찮네 역시 계약 성공 근 이람 정 할 수 있 말라보 소 겠지 더보다 친 너 모신다 사업상 파트너의 마음은 읽어도 자식들 마음은 못 읽어 같은 하늘 아래 기 인생을 살고 있는 파씨 그런 그의 앞으로 기이 색이 비슷한 친구 인이 달죠로 남극에서 보내온 아버지의 [음악] 선물 봤어 형이 움직여 아들 자 살할 센 부착된 인가니 진짜 [음악] 펭귄이다 비행기 타고 배타고 저건 남극으로 가야만 볼 수 있다던 그 펭귄이 아파트에 입주 계약 사인 완료했어요 갑자기 나타난 펭귄 때문에 여기 고심에 빠진 씨도 있죠 순진한 귄 같으니라고 그 상자가 다시 되돌아갈 냉동 상자인 줄도 모르고 그런데 이게 무슨 소리 그 도둑이 들었나 싶던 찰라 [박수] 도처 아파트를 즐기고 있는 귄이 한둘이 아닌거죠 아이들 [음악] 것도 없이다고 들어가는 씨 근데가 웃는게 웃는게 아니야 약에 그가 귄을 키우겠다 구두계약을 버렸으니 이젠 도박도 할 발바닥까지 늘어질 경인 거지이 통제불능 펭귄들 어찌하오리까 하지만 이덕이 그나마 아빠를 찾으니 참아야 하느니라음 아빠 급수 맞추다 끝나던 공의 놀이 그 진수는 이런거다 제대로 보여주는 귄 축구 짧은 자리로 잘한다 에이 그냥 공찰 하면 될걸 또 신경 건드리니까 당하지 얘는 이것도인 줄 아나 보네 이젠제법 아파트가 제집 락한 생도 즐기고 기돌까지 [음악] 대로다 보다 더 무섭다는 물의 경기를 일으키는 펭귄들 그런 펭귄에 더 놀란 부모와 36개 주행 놀이에 나선 펭귄 남매 어쩔 저러다 길 잃는 거 아니야 이미 길이고 아파 찾아 마리를 찍고 있는 거지 지금 그것도 모르고 파퍼 씨는 계약의 열을 올리고 있던 그때 왔다 어 포도 봤어 천만 다행이네 [음악] 다행이긴 괜히 잘돼가 성사 그칠까 펭귄들 따돌리게 나서는데 짧은 다리 발바닥 아프게 뛰어온 마음도 몰라주고 그래서 균의 주특 슬라이딩으로 성내기 시작하는데 아무 소리도 아니지롱 이젠 더 이상 숨길 수가 없는 지경에 이르렀으니 같이 즐기는 수밖 한번까요 초부터 조상은 달라도 이젠 가족이 다된네 그렇게 아빠에게 던도 이젠 장난까지 걸 정도면 이게지 아씨가과 아들에게 보여주고 싶었던 는 [음악] 마음 그런데 애게도 깨지 못하고 있는 한 새을 아의 마음으로 살고 있던 하지만 끝내지 못한 [음악] 새끼 펭귄들을 위해 아파트 퇴고 조치에 응했지만 생 같은 자식 어낸 듯 파퍼씨의 마음은 아려오고 아이들의 속상 앞에 태어난 척 [음악] 해보지만 마음에도 없는 소리로 또다시 원성을 사게 된 파씨 오 드디어 들어갔구나 아니 집에서지 중 키우던 애들을 저 창고속에 계속 가던 거야이 순한들이 나쁜 상수를 이용당하기 전에 탈출하기로 침한 [음악] 파씨은 별일 있었듯 태어난 척 른 걸으로 나서는데 걸 혼자 잡히는 거 아닌가 몰라 이미 나머진 빠져나간지 오래 혼자 나고 된 펭귄 위기에 빠질 일발의 상황에 대면하는데 마살라 빠른 걸음으로 일단 탈출 성공 어 나머지 가족도 이제이 구간만 통과하면 게임 끝인데 아 들켰어들을 다 들고 뛸 수도 없는 노릇이지 모두 천을 바라며 귄 문이 빠지도 뛰는 성공 과연이 남은 한 마리까지 무사히 가족의 품으로 돌아갈 수 있을까요 어느 별에서 왔든 서로의 마음만 열면 한 가족이 될 수 있단 가족의 돈독 프로젝트 파시의 팽 [음악] 들이었습니다",
  "refined_transcript": "먼저 성공한 사업가 파퍼 씨 이야기부터 [음악] 그의 사업 성공은 100% 일단 당황하지 않고 상대방의 약점을 노려라 가족 사장의 감성을 건드려 선한 마음을 보자는 거 그렇게 시선 집중시키고 3D 입체 영상 구연동화로 그를 꿈의 세계로 보내버리면 이제 상대방의 가슴에 갈등의 불씨만 확 당기면 되는 거지 아 건물 팔고 떠나고 싶게끔 단 손발이 안 맞으면 불씨가 단번에 훅 꺼지는 부작용도 생길 수 있겠지 표정 보니 아직까진 괜찮네 역시 계약 성공 근데 이런 정도는 할 수 있어 보였어 소개하겠지 더 보다 친하게 너 모신다 사업상 파트너의 마음은 읽어도 자식들 마음은 못 읽어 같은 하늘 아래 각기 다른 인생을 살고 있는 파퍼 씨 그런 그의 앞으로 기이하게 색이 비슷한 친구 한 마리가 덜렁 남극에서 보내온 아버지의 [음악] 선물 뭐야 형이 움직여 아들 자 살아 있는 센서 부착된 인형인가 진짜 [음악] 펭귄이다 비행기 타고 배 타고 저 건 남극으로 가야만 볼 수 있다던 그 펭귄이 아파트에 입주 계약 사인 완료했어요 갑자기 나타난 펭귄 때문에 여기 고심에 빠진 파퍼 씨도 있죠 순진한 펭귄 같으니라고 그 상자가 다시 되돌아갈 냉동 상자인 줄도 모르고 그런데 이게 무슨 소리 그 도둑이 들었나 싶던 찰나 [박수] 도처에 아파트를 즐기고 있는 펭귄이 한둘이 아닌 거죠 아이들 [음악] 것도 없이 다고 들어가는 파퍼 씨 근데 가만 웃는 게 웃는 게 아니야 약에 그가 펭귄을 키우겠다 구두계약을 해버렸으니 이젠 도망도 못 할 발바닥까지 늘어질 처지인 거지 이 통제불능 펭귄들 어찌하오리까 하지만 이 덕에 그나마 아빠를 찾으니 참아야 하느니라 음 아빠 급수 맞추다 끝나던 공놀이 그 진수는 이런 거다 제대로 보여주는 펭귄 축구 짧은 다리로 잘한다 에이 그냥 공차기 하면 될 걸 또 신경 건드리니까 당하지 얘는 이것도 집인 줄 아나 보네 이젠 제법 아파트가 제집 락한 생도 즐기고 가족들까지 [음악] 대로다 보다 더 무섭다는 물의를 일으키는 펭귄들 그런 펭귄에 더 놀란 부모와 36계 주행 놀이에 나선 펭귄 남매 어쩔 저러다 길 잃는 거 아니야 이미 길 잃고 아빠 찾아 마리를 찍고 있는 거지 지금 그것도 모르고 파퍼 씨는 계약에 열을 올리고 있던 그때 왔다 어 펭귄도 봤어 천만 다행이네 [음악] 다행이긴 괜히 잘 돼가던 성사 깨질까 펭귄들 따돌리게 나서는데 짧은 다리 발바닥 아프게 뛰어온 마음도 몰라주고 그래서 펭귄의 주특기 슬라이딩으로 성내기 시작하는데 아무 소리도 아니지롱 이젠 더 이상 숨길 수가 없는 지경에 이르렀으니 같이 즐기는 수밖에 한번 까요 처음부터 조상은 달라도 이젠 가족이 다 됐네 그렇게 아빠에게 던져도 이젠 장난까지 걸 정도면 이거지 파퍼 씨가 과연 아들에게 보여주고 싶었던 는 [음악] 마음 그런데 애게도 깨지 못하고 있는 한 새끼를 아기의 마음으로 살고 있던 하지만 끝내지 못한 [음악] 새끼 펭귄들을 위해 아파트 퇴거 조치에 응했지만 생 같은 자식 어린 듯 파퍼 씨의 마음은 아려오고 아이들의 속상함 앞에 태연한 척 [음악] 해보지만 마음에도 없는 소리로 또다시 원성을 사게 된 파퍼 씨 오 드디어 들어갔구나 아니 집에서 지금 키우던 애들을 저 창고 속에 계속 가둬 둔 거야 이 순한 애들이 나쁜 상술을 이용당하기 전에 탈출하기로 결심한 [음악] 파퍼 씨는 별일 없었듯 태연한 척 큰 걸음으로 나서는데 걸 혼자 잡히는 거 아닌가 몰라 이미 나머진 빠져나간 지 오래 혼자 남고 된 펭귄 위기에 빠질 일발의 상황에 대면하는데 마침 빠른 걸음으로 일단 탈출 성공 어 나머지 가족도 이제 이 구간만 통과하면 게임 끝인데 아 들켰어 애들을 다 들고 뛸 수도 없는 노릇이지 모두 천천히 바라며 펭귄 문이 빠지도록 뛰는 성공 과연 이 남은 한 마리까지 무사히 가족의 품으로 돌아갈 수 있을까요 어느 별에서 왔든 서로의 마음만 열면 한 가족이 될 수 있단 가족의 돈독 프로젝트 파퍼 씨네 펭귄 [음악] 들이었습니다"
}