{
  "movie_title": "스틸 앨리스",
  "video_url": "https://www.youtube.com/watch?v=4x0as8T6REw",
  "video_title": "가까운 미래에 당신에게 생길지도 모르는 일을 보여주는 영화",
  "channel_name": "헤더의터닝페이지",
  "transcript": "새 아이들 그리고 자상한 남편과 생일을 맡고 있는 주인공 엘리스입니다 아이비리그 대학 교수인 그녀는 존경받는 삶을 살고 있었죠 하지만 최근 들어 그녀의 건망증이 심해졌습니다 [음악] 애를 먹고 있었거든요 샌프란시스코에서의 초청 강의를 마친 뒤 앨리스는 막내딸 리디아를 찾아갑니다 연극배우인 리디아는 늘 앨리스의 아픈 손가락이었습니다 변호사 언니와 의사 오빠 사이에서 늘 치웠거든요 그래서 앨리스는 늘 이디야가 다른 삶을 살길 원했습니다 대학에 가길 원했고 안정적인 직장을 갖길 원했죠 [음악] 하지만 남편이 몰래 지원하고 있었던 걸 알게 되자 엘리스는 화가 나죠 이후 브루클린으로 돌아와 조깅을 하던 앨리스 무엇인가가 잘못된 듯 합니다 매일 조깅을 하던 이곳이 어색하게 느껴졌고 어딘지도 모르겠단 느낌을 받았기 때문입니다 마음을 추스르고 집에 도착하자 퇴근을 한 남편이 보입니다 그래서 앨리스는 묻죠 이제 앨리스는 의심스러워졌습니다 내 기억력에 문제가 생긴 건 아닐까 하고 말이죠 불안했지만 별일 아닐 것이라 여기는 앨리스입니다 크리스마스가 찾아왔습니다 가족 모임에 아들의 여자친구도 참석했죠 하지만 앨리스는이 날도 조금 전 근사한 아들의 여자친구를 잊어버린 그녀입니다 그리고 며칠 뒤 의사에게서 이런 말을 듣게 되죠 그날 밤 앨리스는 [웃음] 젊은 나이에 발생하는 조발성 알츠하이머병을 진단받은 엘리스입니다 [음악] [음악] 앨리스는 깊은 슬픔과 고통에 휩싸였지만 여전히 삶을 살아보려 노력합니다 하지만이는 쉽지 않았습니다 결국 앨리스는 교수직을 내려놓게 되죠 그럼에도 그녀는 일상을 지켜보려 합니다 예전처럼 조깅을 하고 아이스크림도 먹어보죠 하지만 이젠 가족들 특히 남편은 [음악] 앨리스는 짐이 되고 싶지 않았기에 홀로 요양병원을 찾기도 합니다 자신의 어머니가 입원할 병원을 찾고 있던 거짓말과 함께 말이죠 하지만 이곳에 방문한 뒤 엘리스는 다른 방식으로 자신의 마지막을 정리하려 합니다 그래서 기억을 모두 잃어버렸을 미래의 자신에게 영상 편지를 남기죠 [음악] 아이들의 이름이 무엇인지 나는 어디 사는지 내 생일은 언제인지이 모든 것들이 기억나지 않을 땐 옷장 안에 서랍에서 약을 찾아 스스로를 놓아주라고요 그렇게 시간이 지나고 조금 다른 모습의 앨리스가 보입니다 살던 곳도 바뀌었죠 하지만 사랑하는 사람들은 그녀의 곁에 그대로 있었습니다 그래서 앨리스는 많이 웃고 아니 이야기해보리 노력합니다 그러나 이런 가족들 간의 사랑도 알츠하이머를 막지 못했습니다 [음악] 앨리스의 상태가 점점 나빠지고 있었기 때문입니다 이후 앨리스는 막내딸 리디아의 방에서 우연히 일기를 읽게 됩니다 그러던 중 일이 터지고 말죠 [음악] [음악] 기억이 살아있는 척 연기를 하고 싶었던 것이었을까요 딸에게 큰 실수를 한 한 앨리스입니다 서로를 더 알게 된 두 모녀 그리고 그날 저녁 가족들은 리디아이 부대를 보러 갔습니다 [박수] [음악] 오랫동안 언어와 교수로서 살아왔던 앨리스는 알츠하이머병 환우들을 위한 연설을 맡아달란 제안을 받게 됩니다 준비과정이 쉽지 않았지만 자신을 위해 또 사랑하는 가족들을 위해 준비하기 시작하죠 [박수] 자신이 말했던 부분을 까먹지 않기 위해 밑줄을 치며 읽어야 하는 앨리스이지만 그 어느 때보다 당당해 보입니다 그렇게 뜨거운 박수와 함께 성공적으로 연설을 마친 앨리스 새 생명도 태어났습니다 하지만 병은 앨리스를 갉아먹어 갑니다 남편과는 자주 부딪혔고 매일 답해야 하는 질문은 어려워져 갔고 예민함은 그게 다랬죠 그러던 어느 날 컴퓨터를 보던 앨리스는 과거의 자신이 남긴 영상을 발견합니다 하지만 이젠 당귀 기억력도 나빠진 앨리스는 자신의 의지대로 행동할 수도 없습니다 얼마 뒤 많이 지친 아빠를 위해 또 사랑하는 엄마를 위해 막내딸 리디아가 샌프란시스코에서 모든 걸 정리하고 뉴욕으로 돌아왔습니다 그리고 계절은 또 한번 바뀌었죠 영화 스틸 앨리스는 리디아가 앨리스를 위해 읽어주는 한 연극의 구절과 함께 끝이납니다 [음악] 사랑을 전하며 말이죠 이번 영화 스트렐리스는 알츠하이머병 흔히 말하는 치매에 관한 이야기를 담고 있습니다 그렇다면 여러분은 알츠하이머와 치매에 대해 얼마만큼 알고 계신가요 사실 알츠하이머와 치매는 동일하가 아닙니다 치매는 질환 명칭이 아닌 다양한 원인에 의해 기억력과 인지기능에 문제가 생겨 일상생활을 유지할 수 없는 상태의 증상을 일컫는 말이기 때문이죠 따라서 치매라는 큰 범위 안에 알츠하며 다만 알츠하 병은 기억력과 같은인지 기능의 문제가 생긴 뒤 운동장애를 후에 동반하는 것이고 파킨슨병은 주로 운동장의 증상으로 시작해 인지기능 장애를 동반한다는 점에서 차이가 있죠 알츠하이머 병은 사실 65세 이상의 연령에서 주로 발생하는 질환이기 때문에 영화 속의 앨리스는 자신이 알츠하이머병이 아닐까라는 의심조차지 못했습니다이는 많은 조발성 알차 혈압병을 하는 환우들이 마주하는 합니다 신경학회의 보고에 따르면 알츠하이머병 환자에게 명백한 증상이 나타나기 훨씬 이전부터 환자의 가족에게 문제가 발생한다고 합니다 환자와 가족들은 아무도 모르게 치매와 신랑이를 벌이고 있는 셈이죠 그렇다면이 영화가 개봉된지 약 8년 정도가 지난 지금 알츠하마병 치료법은 존재할까요 정답은 그렇지 않다입니다 현재 바둑 카누마비라는 약물이 fd에게 조건부 승인을 받아 삼상실험 중에 있기는 하지만 효과가 있느냐 없느냐 아직도 많은 논쟁이는 상황에서 승인을 받은 것이기 때문에 현실적으로 봤을 땐 치료제가 없다고 봐야 하죠 영화 스트렐리스는 하버드대 신경과 박사이자 작가인 미사 제노바의 원작을 바탕으로 만들어졌습니다 그녀는 알츠하이머병이 걸린 할머니를 지켜보며 할머니가 기억을 잃어가며 무슨 생각을 했을지 그 마음을 이해하고 싶어 집필을 시작했다고 밝힌 바 있었죠 그래서 작가는 환자들과 직접 만나고 인터뷰하며 책을 완성 6 타임즈 베스트셀러 40주 1위를 달성하기도 했었죠 그러던 중 전이 영화의 연출과 각본을 담당한 감독에게도 스틸 앨리스는 매우 특별한 작품이었다는 걸 알게 되었습니다 왜냐하면 감독 또한 앨리스와 같은 상황에 놓여져 있던 환자였기 때문이었습니다 영화의 공동 연출을 맡았던 리처드 클래스 감독과 워시 웨스트모어랜드 감독은 오랜 시간 동료이자 친구로 지내다 연인으로 발전해 스트렐리스를 막기 1년 전 결혼식을 올렸었는데 결혼한지 얼마 되지 않아 그레저 감독이 루게릭병을 진단받았고요 그래서 촬영이 진행될수록 그는 몸을 스스로 움직일 수도 말을 하지도 못하게 되었죠 영화 촬영 중 후반부엔 아이패드로 소통을 해야 했고요 주인공 엘리스 지역을 맡은 줄리안 무언은이 영화로 아카데미 요지현상을 수상했고 그녀는 수상소감 중 이런 말을 전했습니다 그녀에 의하면 글렛저 감독이 남편 웨스트모더랜드 감독은 병을 앓게 된 블랙잭 감독에게 세 가지 질문을 했다고 합니다 앞으로 남은 시간 동안 가장 하고 싶은 일이 무엇이냐고요 함께 여행을 가고 싶은지 혹은 다른 세상을 보고 싶은지 물었죠 그러자 근래적 감독은 말했습니다 영화를 만들고 싶다고요 그는 엘리스의 병에서 자신을 보았을 거예요 몸이 불편해질수록 앨리스와 같은 감정을 느끼게 되었을 거고요 그래서 더더욱이 영화를 포기하고 싶지 않았겠죠 지금의 나는 과거에 나와는 조금 다르지만 여전히 난 나라는 걸 자신이 평생 사랑했던 예술 방식으로 표현하고 싶었을 테니까요 그리고 줄리앙 무어의 아카데미 여주 연상 수상 2주 뒤 그는이 영화를 유작으로 남긴 채 세상을 떠났습니다 저는 평소 영상을 준비하며 영상 주제로 관련된 책이 있나 찾아보고는 합니다 그러다 이번 영화와 놀랄만큼 같은 경험을 했던 한 부부의 이야기를 알게 되었습니다 낯선 이와 느린 춤을이라는 제목의이 에세이는 손자들의 이름을 나열하며 너희들의 기억이 일생동안 지속되기를 일하는 말 이렇게 시작되는데 영화의 주인공 엘리스가 앓았던 조발성 알츠하이머병을 겪는다는 아내의 이야기를 담고 있죠이 책은 앨리스의 남편 시점에서 알츠하이머병을 앓는 배우자를 돌보는 것은 어떠한 것인지 묘사하고 있다고 볼 수 있을 텐데요 메릴의 남편 하비는 의지가 강하고 사려 깊었던 인물로 오랫동안 백혈병 연구를 해왔던 의사였죠 그러던 중 합의는 엘리스처럼 직장에서 아주 쉬운 대답도 하지 못하기 시작했고 피곤하다면서도 불면증이 시달렸고 배고프다고 말하면서 먹는 걸 까먹었고 화장실에 들어가서 문을 여는 법을 몰라 갇혀 있기도 했죠 아내 메릴은 남편을 돌보기 위해 기사로서의 삶을 포기하고 병원 의료진 보험 등 다양한 문제를 해결하며이 병이 가족들에게 미치는 영향이 대해 깊은 고민을 하게 됩니다 그러다 알츠알못병에 대한 대중적인 인식과 이해를 높이기 위해 자신의 경험을 책을 옮기게 된 것이었죠 애를 쿠모는 말합니다이 환자의 보호자를 대부분은 너무 지쳐있거나 도움을 받지 못해 고립되어 있다고요 암이나 에이즈와 달리 알츠하며 많은 사람들은이 병을 아주 고상하고 우아한 병으로 알고 있다고 또 말하죠이 병을 앓고 있는 환자의 수는 전 세계적으로 4400만 명에 이르며 68초마다 우리 중 누군가는 치매 희생자가 되는데도 말이에요 그래서 그녀는 현실을 알려주고 싶었습니다 사회적 경각심을 고취하기 위해 사생활을 모두 공개한 것이었죠 공개하지 않는다고 숨어서 생활한다고 남편과 같은 알차며병 환자들의 존엄성이 지켜지는게 아니었기에 물론 그녀도 몇십 년간 그저 묵묵히 남편을 돌본 것은 아니었습니다 친구들은 아프지 않은 그녀를 떠났고 자신을 아내인지도 몰라보는 남편은 자신을 동정했으며 같은 알찬 합병을 앓고 있는 자신의 친하문이 마저 딸에게 남편 간병을 그만두라고 말하며 그녀 자신의 인생을 살 말이었기 때문이죠 낯선이와 느린 춤을이라는 제목도 정말 심금을 울렸지만 이보다 더 제 마음에 와닿은 구절이 있었습니다 알츠하이마병 환자의 보호자는 태풍의 피해자와 다르지 않다 태풍이 지나간 후에 자녀더미를 뒤져서 손상된 낡은 사진이나 소중한 물건들을 찾아내려 하는 것처럼 환자의 가족들은 환자의 기억 중에서 남아있는 것들을 어떻게든 찾아내고 짜맞추어 미래라는 형태를 만들려고 한다이 구절은 영화의 마지막 장면과 이야기도 좋을 것 같은데요 영화의 전반적인 주제를 강조하는 장면이기도 한이 부분은 아주 오랜 시간 교수로써 사람들에게 사랑과 열정을 담아 이야기를 전달하던 입장이 있던 앨리스가 이제는 이야기를 듣는 입장이 된 모습을 보여줍니다 퓰리처상을 수상한 미국 현대 연극의 대표 극작가 토니카 슈너의 엔젤스틴 아메리카의 독백을 읽는이 장면 남편이 동상이자라는 것을 알게 되어 삶이 송두리째 흔들리게 된 하퍼라는 인물이 우의 곡절 끝에 자신이 살던 브루클린을 샌프란시스코로 향하며 새로운 인생과 사랑을 얻게 되는 내용을 담고 있는데요 공기의 상하 운동으로 불안정한 대류권을지나 더 높은 고도인 광개면 오존층으로 향하는이 비행기 움직임에 자신의 인생을 빗대어 얘기하죠 그동안 오랜 시간을 보냈던 브루클린에서의 삶이 불안정한 대류권 같았다면 앞으로 남은 삶은 관계명각길 소망하고 있는 것이죠 내가 지금 향하고 있는이 길이 아무런 방해도 없기를 그렇기에 영원한 상실 또한 없기를요 이러한 이유로 리디아가 점점 많은 것을 잃어가는 엄마에게이 구절을 읽어준게 아니었을까요 이젠 그저 하루하루를 살아가도 괜찮다고요 앨리스의 기억이 모두 상실된데도 과거의 앨리스도 현재 엘리스도 그리고 미래의 앨리스도 여전히 모든 이들에게 그저 앨리스라는 한 사람에게 기억될 테니까요 그녀는 어느 구사력이 나빠진이 순간에도 문학 독백을 이해하는 미소짓는 그런 사람이기 때문이죠 그렇게 만약 여러분도 나를 잃어버린 것 같아 힘든 시간을 보내고 계신다면이 영화를 통해 나를 이루고 있는 그 모든 시간에 대해 생각해 볼 수 있는 시간을 갖게 되길 바라겠습니다 영화 스트렐리스 저의 한줄평은 자아의 붕괴 속에서 나는 나로 남았다입니다 이번 리뷰 재미있게 보셨다면 좋아요와 헤드의 터닝페이지 구독과 알림 부탁드릴게요 우리는 다음 영상에서 다시 만나요 안녕",
  "refined_transcript": "세 아이들 그리고 자상한 남편과 생일을 맞고 있는 주인공 앨리스입니다 아이비리그 대학 교수인 그녀는 존경받는 삶을 살고 있었죠 하지만 최근 들어 그녀의 건망증이 심해졌습니다 [음악] 애를 먹고 있었거든요 샌프란시스코에서의 초청 강의를 마친 뒤 앨리스는 막내딸 리디아를 찾아갑니다 연극배우인 리디아는 늘 앨리스의 아픈 손가락이었습니다 변호사 언니와 의사 오빠 사이에서 늘 튀었거든요 그래서 앨리스는 늘 리디아가 다른 삶을 살길 원했습니다 대학에 가길 원했고 안정적인 직장을 갖길 원했죠 [음악] 하지만 남편이 몰래 지원하고 있었던 걸 알게 되자 앨리스는 화가 나죠 이후 브루클린으로 돌아와 조깅을 하던 앨리스 무언가가 잘못된 듯 합니다 매일 조깅을 하던 이곳이 어색하게 느껴졌고 어딘지도 모르겠단 느낌을 받았기 때문입니다 마음을 추스르고 집에 도착하자 퇴근을 한 남편이 보입니다 그래서 앨리스는 묻죠 이제 앨리스는 의심스러워졌습니다 내 기억력에 문제가 생긴 건 아닐까 하고 말이죠 불안했지만 별일 아닐 것이라 여기는 앨리스입니다 크리스마스가 찾아왔습니다 가족 모임에 아들의 여자친구도 참석했죠 하지만 앨리스는 이 날도 조금 전 만난 아들의 여자친구를 잊어버린 그녀입니다 그리고 며칠 뒤 의사에게서 이런 말을 듣게 되죠 그날 밤 앨리스는 [웃음] 젊은 나이에 발생하는 조발성 알츠하이머병을 진단받은 앨리스입니다 [음악] [음악] 앨리스는 깊은 슬픔과 고통에 휩싸였지만 여전히 삶을 살아보려 노력합니다 하지만 이는 쉽지 않았습니다 결국 앨리스는 교수직을 내려놓게 되죠 그럼에도 그녀는 일상을 지켜보려 합니다 예전처럼 조깅을 하고 아이스크림도 먹어보죠 하지만 이젠 가족들 특히 남편은 [음악] 앨리스는 짐이 되고 싶지 않았기에 홀로 요양병원을 찾기도 합니다 자신의 어머니가 입원할 병원을 찾고 있던 거짓말과 함께 말이죠 하지만 이곳에 방문한 뒤 앨리스는 다른 방식으로 자신의 마지막을 정리하려 합니다 그래서 기억을 모두 잃어버렸을 미래의 자신에게 영상 편지를 남기죠 [음악] 아이들의 이름이 무엇인지 나는 어디 사는지 내 생일은 언제인지 이 모든 것들이 기억나지 않을 땐 옷장 안에 서랍에서 약을 찾아 스스로를 놓아주라고요 그렇게 시간이 지나고 조금 다른 모습의 앨리스가 보입니다 살던 곳도 바뀌었죠 하지만 사랑하는 사람들은 그녀의 곁에 그대로 있었습니다 그래서 앨리스는 많이 웃고 또 이야기해보려 노력합니다 그러나 이런 가족들 간의 사랑도 알츠하이머를 막지 못했습니다 [음악] 앨리스의 상태가 점점 나빠지고 있었기 때문입니다 이후 앨리스는 막내딸 리디아의 방에서 우연히 일기를 읽게 됩니다 그러던 중 일이 터지고 말죠 [음악] [음악] 기억이 살아있는 척 연기를 하고 싶었던 것이었을까요 딸에게 큰 실수를 한 앨리스입니다 서로를 더 알게 된 두 모녀 그리고 그날 저녁 가족들은 리디아의 무대를 보러 갔습니다 [박수] [음악] 오랫동안 언어학 교수로서 살아왔던 앨리스는 알츠하이머병 환우들을 위한 연설을 맡아달란 제안을 받게 됩니다 준비과정이 쉽지 않았지만 자신을 위해 또 사랑하는 가족들을 위해 준비하기 시작하죠 [박수] 자신이 말했던 부분을 까먹지 않기 위해 밑줄을 치며 읽어야 하는 앨리스이지만 그 어느 때보다 당당해 보입니다 그렇게 뜨거운 박수와 함께 성공적으로 연설을 마친 앨리스 새 생명도 태어났습니다 하지만 병은 앨리스를 갉아먹어 갑니다 남편과는 자주 부딪혔고 매일 답해야 하는 질문은 어려워져 갔고 예민함은 커져 갔죠 그러던 어느 날 컴퓨터를 보던 앨리스는 과거의 자신이 남긴 영상을 발견합니다 하지만 이젠 단기 기억력도 나빠진 앨리스는 자신의 의지대로 행동할 수도 없습니다 얼마 뒤 많이 지친 아빠를 위해 또 사랑하는 엄마를 위해 막내딸 리디아가 샌프란시스코에서 모든 걸 정리하고 뉴욕으로 돌아왔습니다 그리고 계절은 또 한번 바뀌었죠 영화 스틸 앨리스는 리디아가 앨리스를 위해 읽어주는 한 연극의 구절과 함께 끝이 납니다 [음악] 사랑을 전하며 말이죠 이번 영화 스틸 앨리스는 알츠하이머병 흔히 말하는 치매에 관한 이야기를 담고 있습니다 그렇다면 여러분은 알츠하이머와 치매에 대해 얼마만큼 알고 계신가요 사실 알츠하이머와 치매는 동일하지 않습니다 치매는 질환 명칭이 아닌 다양한 원인에 의해 기억력과 인지기능에 문제가 생겨 일상생활을 유지할 수 없는 상태의 증상을 일컫는 말이기 때문이죠 따라서 치매라는 큰 범위 안에 알츠하이머병과 파킨슨병 등이 포함되어 있는데요 다만 알츠하이머병은 기억력과 같은 인지 기능의 문제가 생긴 뒤 운동장애를 후에 동반하는 것이고 파킨슨병은 주로 운동장애 증상으로 시작해 인지기능 장애를 동반한다는 점에서 차이가 있죠 알츠하이머병은 사실 65세 이상의 연령에서 주로 발생하는 질환이기 때문에 영화 속의 앨리스는 자신이 알츠하이머병이 아닐까라는 의심조차 하지 못했습니다 이는 많은 조발성 알츠하이머병을 앓는 환우들이 마주하는 현실이기도 합니다 신경학회의 보고에 따르면 알츠하이머병 환자에게 명백한 증상이 나타나기 훨씬 이전부터 환자의 뇌에게 문제가 발생한다고 합니다 환자와 가족들은 아무도 모르게 치매와 싸움을 벌이고 있는 셈이죠 그렇다면 이 영화가 개봉된지 약 8년 정도가 지난 지금 알츠하이머병 치료법은 존재할까요 정답은 그렇지 않다입니다 현재 바이오젠의 아두카누맙이라는 약물이 FDA에게 조건부 승인을 받아 3상실험 중에 있기는 하지만 효과가 있느냐 없느냐 아직도 많은 논쟁이 있는 상황에서 승인을 받은 것이기 때문에 현실적으로 봤을 땐 치료제가 없다고 봐야 하죠 영화 스틸 앨리스는 하버드대 신경과 박사이자 작가인 리사 제노바의 원작을 바탕으로 만들어졌습니다 그녀는 알츠하이머병이 걸린 할머니를 지켜보며 할머니가 기억을 잃어가며 무슨 생각을 했을지 그 마음을 이해하고 싶어 집필을 시작했다고 밝힌 바 있었죠 그래서 작가는 환자들과 직접 만나고 인터뷰하며 책을 완성했고 뉴욕타임즈 베스트셀러 40주 1위를 달성하기도 했었죠 그러던 중 전 이 영화의 연출과 각본을 담당한 감독에게도 스틸 앨리스는 매우 특별한 작품이었다는 걸 알게 되었습니다 왜냐하면 감독 또한 앨리스와 같은 상황에 놓여져 있던 환자였기 때문이었습니다 영화의 공동 연출을 맡았던 리처드 글래처 감독과 워시 웨스트모어랜드 감독은 오랜 시간 동료이자 친구로 지내다 연인으로 발전해 스틸 앨리스를 찍기 1년 전 결혼식을 올렸었는데 결혼한지 얼마 되지 않아 글래처 감독이 루게릭병을 진단받았고요 그래서 촬영이 진행될수록 그는 몸을 스스로 움직일 수도 말을 하지도 못하게 되었죠 영화 촬영 중 후반부엔 아이패드로 소통을 해야 했고요 주인공 앨리스 역을 맡은 줄리안 무어는 이 영화로 아카데미 여우주연상을 수상했고 그녀는 수상소감 중 이런 말을 전했습니다 그녀에 의하면 글래처 감독의 남편인 웨스트모어랜드 감독은 병을 앓게 된 글래처 감독에게 세 가지 질문을 했다고 합니다 앞으로 남은 시간 동안 가장 하고 싶은 일이 무엇이냐고요 함께 여행을 가고 싶은지 혹은 다른 세상을 보고 싶은지 물었죠 그러자 글래처 감독은 말했습니다 영화를 만들고 싶다고요 그는 앨리스의 병에서 자신을 보았을 거예요 몸이 불편해질수록 앨리스와 같은 감정을 느끼게 되었을 거고요 그래서 더더욱 이 영화를 포기하고 싶지 않았겠죠 지금의 나는 과거에 나와는 조금 다르지만 여전히 난 나라는 걸 자신이 평생 사랑했던 예술 방식으로 표현하고 싶었을 테니까요 그리고 줄리안 무어의 아카데미 여우주연상 수상 2주 뒤 그는 이 영화를 유작으로 남긴 채 세상을 떠났습니다 저는 평소 영상을 준비하며 영상 주제와 관련된 책이 있나 찾아보고는 합니다 그러다 이번 영화와 놀랄만큼 같은 경험을 했던 한 부부의 이야기를 알게 되었습니다 낯선 이와 느린 춤을이라는 제목의 이 에세이는 손자들의 이름을 나열하며 너희들의 기억이 일생동안 지속되기를 바라는 말 이렇게 시작되는데 영화의 주인공 앨리스가 앓았던 조발성 알츠하이머병을 겪는 아내의 이야기를 담고 있죠 이 책은 앨리스의 남편 시점에서 알츠하이머병을 앓는 배우자를 돌보는 것은 어떠한 것인지 묘사하고 있다고 볼 수 있을 텐데요 메릴의 남편 하비는 의지가 강하고 사려 깊었던 인물로 오랫동안 백혈병 연구를 해왔던 의사였죠 그러던 중 하비는 앨리스처럼 직장에서 아주 쉬운 대답도 하지 못하기 시작했고 피곤하다면서도 불면증에 시달렸고 배고프다고 말하면서 먹는 걸 까먹었고 화장실에 들어가서 문을 여는 법을 몰라 갇혀 있기도 했죠 아내 메릴은 남편을 돌보기 위해 기자로서의 삶을 포기하고 병원 의료진 보험 등 다양한 문제를 해결하며 이 병이 가족들에게 미치는 영향에 대해 깊은 고민을 하게 됩니다 그러다 알츠하이머병에 대한 대중적인 인식과 이해를 높이기 위해 자신의 경험을 책에 옮기게 된 것이었죠 메릴 쿠모는 말합니다 이 환자의 보호자 대부분은 너무 지쳐있거나 도움을 받지 못해 고립되어 있다고요 암이나 에이즈와 달리 알츠하이머병은 많은 사람들이 이 병을 아주 고상하고 우아한 병으로 알고 있다고 또 말하죠 이 병을 앓고 있는 환자의 수는 전 세계적으로 4400만 명에 이르며 68초마다 우리 중 누군가는 치매 희생자가 되는데도 말이에요 그래서 그녀는 현실을 알려주고 싶었습니다 사회적 경각심을 고취하기 위해 사생활을 모두 공개한 것이었죠 공개하지 않는다고 숨어서 생활한다고 남편과 같은 알츠하이머병 환자들의 존엄성이 지켜지는게 아니었기에 물론 그녀도 몇십 년간 그저 묵묵히 남편을 돌본 것은 아니었습니다 친구들은 아프지 않은 그녀를 떠났고 자신을 아내인지도 몰라보는 남편은 자신을 동정했으며 같은 알츠하이머병을 앓고 있는 자신의 친구조차 딸에게 남편 간병을 그만두라고 말하며 그녀 자신의 인생을 살라고 말했기 때문이죠 낯선 이와 느린 춤을이라는 제목도 정말 심금을 울렸지만 이보다 더 제 마음에 와닿은 구절이 있었습니다 알츠하이머병 환자의 보호자는 태풍의 피해자와 다르지 않다 태풍이 지나간 후에 잔해더미를 뒤져서 손상된 낡은 사진이나 소중한 물건들을 찾아내려 하는 것처럼 환자의 가족들은 환자의 기억 중에서 남아있는 것들을 어떻게든 찾아내고 짜맞추어 미래라는 형태를 만들려고 한다 이 구절은 영화의 마지막 장면과 이야기하면 좋을 것 같은데요 영화의 전반적인 주제를 강조하는 장면이기도 한 이 부분은 아주 오랜 시간 교수로써 사람들에게 사랑과 열정을 담아 이야기를 전달하던 입장이었던 앨리스가 이제는 이야기를 듣는 입장이 된 모습을 보여줍니다 퓰리처상을 수상한 미국 현대 연극의 대표 극작가 토니 쿠슈너의 엔젤스 인 아메리카의 독백을 읽는 이 장면 남편이 동성애자라는 것을 알게 되어 삶이 송두리째 흔들리게 된 하퍼라는 인물이 우여곡절 끝에 자신이 살던 브루클린을 떠나 샌프란시스코로 향하며 새로운 인생과 사랑을 얻게 되는 내용을 담고 있는데요 공기의 상하 운동으로 불안정한 대류권을 지나 더 높은 고도인 고요하고 맑은 오존층으로 향하는 이 비행기 움직임에 자신의 인생을 빗대어 얘기하죠 그동안 오랜 시간을 보냈던 브루클린에서의 삶이 불안정한 대류권 같았다면 앞으로 남은 삶은 고요하기를 소망하고 있는 것이죠 내가 지금 향하고 있는 이 길이 아무런 방해도 없기를 그렇기에 영원한 상실 또한 없기를요 이러한 이유로 리디아가 점점 많은 것을 잃어가는 엄마에게 이 구절을 읽어준게 아니었을까요 이젠 그저 하루하루를 살아가도 괜찮다고요 앨리스의 기억이 모두 상실됐는데도 과거의 앨리스도 현재 앨리스도 그리고 미래의 앨리스도 여전히 모든 이들에게 그저 앨리스라는 한 사람으로 기억될 테니까요 그녀는 어휘력과 구사력이 나빠진 이 순간에도 문학적 독백을 이해하고 미소짓는 그런 사람이기 때문이죠 그렇게 만약 여러분도 나를 잃어버린 것 같아 힘든 시간을 보내고 계신다면 이 영화를 통해 나를 이루고 있는 그 모든 시간에 대해 생각해 볼 수 있는 시간을 갖게 되길 바라겠습니다 영화 스틸 앨리스 저의 한줄평은 자아의 붕괴 속에서 나는 나로 남았다입니다 이번 리뷰 재미있게 보셨다면 좋아요와 헤드의 터닝페이지 구독과 알림 부탁드릴게요 우리는 다음 영상에서 다시 만나요 안녕"
}