{
  "movie_title": "스틸 앨리스",
  "video_url": "https://www.youtube.com/watch?v=L4wBjL6IQAE",
  "video_title": "어느 날 갑자기 찾아온 알츠하이머, 그럼에도 여전히 나로 살기 위한 여정 [스틸 앨리스] #홍진경의영화로운덕후생활 EP.65",
  "channel_name": "tvN_Joy",
  "transcript": "[박수] 그녀에게 강의란 자존감의 발현이자 언어학 교수로서의 자부심이었죠 그런데 오늘은 자꾸만 제동이 걸립니다 나이 [음악] 50을 넘기면서 찾아온 건망증이련이 무던히 넘기면서 며칠을 보냈습니다 얼마 후 크리스마스를 맞아서 가족 파티가 열리던 날 [음악] 이번엔 [음악] 웬일로 아들 탐이 여자친구까지 데리고 왔는데요 그런데 그날 앨리스는 뚝딱 만들어 내던 요리의 레시피가 도통 기억이 나지 않았죠 [음악] 게다가 마치 지금 처음 본드 아들의 여자친구와 또 한번 인사를 나누고 맙니다 타인이 보기에도 그리고 엘리스 본인이 느끼기에도 이상했던 그간의 증오들 결국 혹시나 싶은 마음에 앨리스홀로 병원을 찾는데요 아닐 거라고 마음을 다잡아 보려고 했지만 밤새 뒤척이던 그 밤 에 [음악] 앨리스 역시 거짓이라고 부정하고 싶었습니다 하지만 절규를 토하면서 바라던 희망은 이내 비껴갔죠 I'm sorry 게다가 아이들에게 유전될 수 있는 병이라니 앨리스의 마음이 또 한번 무너지고 말았습니다 결국 며칠 후 아이븐 나 하나로 인해서 아이들 모두 아플 수 있다는 사실 앨리스의 마음은 죄책감과 슬픔으로 가득 차버렸죠 그로부터 얼마 후 아직 초기이기의 리스는 최대한 그녀다운 일상을 지켜가 보기로 했는데요 [음악] [음악] 결국 모든 일상을 내려두고 남편과 함께 별장을 찾은 엘리스 모처럼 여유롭게 일상을 만끽하던 시간이었죠 그런데 그날 예상하지 못한 사고가 벌어지고 맙니다 한순간 앨리스가 화장실을 찾지 못해서 당황하게 된 건데요 이건 단어 하나를 잊어버리는 것과는 전혀 다른 너무나 수치스럽고 또 잔인한 일이었죠 [음악] [음악] 누구보다 완벽했던 아내였고 엄마였고 또 교수였던 앨리스 그녀가 길을 잃어가고 있습니다 [음악] 이 영화도 소설을 원작으로 가고 있다고요네 그렇습니다 사실은 감독이 익자마자 아 이것은 영화에 된다라고 생각을 해서 그렇게 영화를 옮긴 작품이라고 하는데 자신이 뒷얘기에 굉장히 슬픈 사연들 같은 것도 있어요 영화를 만든 사람이 이제라는 감독인데요 리차드 클레쳐가 루게릭병을 앓고 있었다는 거죠 연출 자체가 굉장히 어려웠을 것이고요 근데 알 수밖에 챌린지 했을 때 크리스천 모드를 했는데 스스로가이 감독의 쾌유를 비는 그런 의미로서 그것을 하기도 했었고요 결국은 줄리어머가 아카데미에서 여우주연상까지 받았잖아요 그리고 이제 수상 연설할 때도 감독을 길였고 바로 다음 달에 세상을 떠났어요 [음악] [음악] [박수] 같이 연기한 여자 배우들이 다 여우주연상을 탔다고 재밌는 것이 그게 연달아 였어요 그 전해의 블루제스민으로 케이트블란쳇이 받았고 다음에는 또 이걸로 이제 받았는데요 상대가 빛날 수 있도록 그렇게 옆에서 제대로 받쳐주는 연기를 했다고 보면 아래 볼드윈도 또 굉장한 공이 있다고 했을 때 동진 선생님께서 그런 말씀을 하셨다고 하더라고요 춤 오스카 수상 그러나 줄리안무는 늦어도 2003년엔 받았어야 했다 특히 한 2003년 정도로 보면 그 해에 굉장히 뛰어난 두 편 영화를 했어요 하나가 이제 파프롬 해본이라는 영화가 있었고요 그 다음에 배우 앙상블이 역사상 가장 좋은 영화 중에 하나가 이렇게 보는 눈이 없나 뭐 이런 생각이 들 정도로 약간 만시지탄 같은 느낌이 있었습니다 가장 훌륭한 연기를 했다고 그걸 받는게 아니라 사실 졸리면 무슨 얘기든 다 잘하는 정말 탁월한 배우인데 그 중에서도 저는 가장 불안이라는 감정을 잘 연기하는 배우는 저는 줄리안모어라고 생각합니다이 배우가 약간 붕괴 상태에 이른 상태에서 감정이 격심하게 흔들리는 그러면서 불안을 표출하는 이런 연기는 정말 굉장한 거 같아요 영화를 포함해서 [음악] 근데 사실 몸은 건강한 거 있잖아요 육신 아직 젊고 근데 이렇게 뇌만 망가져가는 것도 되게 무서울 것 같아 [음악] [음악] 본인뿐만 아니라 가족들한테도 너무 힘든 병일 것 같아요 [음악] [음악] 연기도 연기지만 이제 연출해서도 갑자기 어떤 카메라의 화면이 좀 약간 뿌옇게 나온다든지 뭐 이런 것들이 관객들로 하여금 조금 더 앨리스의 상태에 몰입할 수 있게 도와주는 거 같더라고요 그 장면 연출이 사실은 실제로 그런 상황이 되면 그렇게 모든 것이 뿌옇고 흐리고 이렇게 느껴지지 않겠습니까 소리도 들렸다 안 들렸다 할 것이고 그런 것에 대해서 굉장히 인상적인 프레이밍이나 또는 촬영 방식인 것처럼 저한테 느껴졌어요 그런 것들이 다 엘리스 시점에서 연출을 한 거잖아요 yes 하이 앨리스 I'm you and I have something you Hi als okay you bed rester love Open the talf It's take a pillsent is [음악] 나비가 사실은 어린 시절의 어머니가 이렇게 남의 목걸이를 줬다고 할머니 얘기를 손녀한테 하잖아요 크리스티니스트한테 비참한 상황이 이르러도 그렇다고 우리가 그 사람의 삶이 비극이라고 말 못 하잖아요 이런 어떤 여러 가지가 겹쳐져서 굉장히 잊을 수가 없는 장면이 되는 것 같습니다 저는 약간이 영화가 다 보면서 나를 증명하는게 뭐지 기어가 아닌가라는 생각을 했었던게 떠올랐어요 근데 그 기억이라는게 사라질 때 인간은 어떻게 얼마나 또 큰 고통을 감내해야 되는지를 되게 좀 여실히 느낀 영화였던 거 같아 가지고 저는 사실이 영화에서 가장 큰 희망은 제목에 있다고 생각해요 그런 측면에서 굉장히 참담한 이야기지만이 이야기를 말하자면 인간 영혼의 패배의 이야기로 받아들여지지 않는 부분이 있습니다 왜냐면 그럼에도 불구하고 스틸 앨리스니까 여전히 앨리스니까 [음악] [박수]",
  "refined_transcript": "[박수] 그녀에게 강의란 자존감의 발현이자 언어학 교수로서의 자부심이었죠 그런데 오늘은 자꾸만 제동이 걸립니다 나이 [음악] 50을 넘기면서 찾아온 건망증이려니 무던히 넘기면서 며칠을 보냈습니다 얼마 후 크리스마스를 맞아서 가족 파티가 열리던 날 [음악] 이번엔 [음악] 웬일로 아들 톰이 여자친구까지 데리고 왔는데요 그런데 그날 앨리스는 뚝딱 만들어 내던 요리의 레시피가 도통 기억이 나지 않았죠 [음악] 게다가 마치 지금 처음 본 듯 아들의 여자친구와 또 한번 인사를 나누고 맙니다 타인이 보기에도 그리고 앨리스 본인이 느끼기에도 이상했던 그간의 증상들 결국 혹시나 싶은 마음에 앨리스 홀로 병원을 찾는데요 아닐 거라고 마음을 다잡아 보려고 했지만 밤새 뒤척이던 그 밤에 [음악] 앨리스 역시 거짓이라고 부정하고 싶었습니다 하지만 절규를 토하면서 바라던 희망은 이내 비껴갔죠 I'm sorry 게다가 아이들에게 유전될 수 있는 병이라니 앨리스의 마음이 또 한번 무너지고 말았습니다 결국 며칠 후 아이들에게 나 하나로 인해서 아이들 모두 아플 수 있다는 사실 앨리스의 마음은 죄책감과 슬픔으로 가득 차버렸죠 그로부터 얼마 후 아직 초기이기에 앨리스는 최대한 그녀다운 일상을 지켜가 보기로 했는데요 [음악] [음악] 결국 모든 일상을 내려두고 남편과 함께 별장을 찾은 앨리스 모처럼 여유롭게 일상을 만끽하던 시간이었죠 그런데 그날 예상하지 못한 사고가 벌어지고 맙니다 한순간 앨리스가 화장실을 찾지 못해서 당황하게 된 건데요 이건 단어 하나를 잊어버리는 것과는 전혀 다른 너무나 수치스럽고 또 잔인한 일이었죠 [음악] [음악] 누구보다 완벽했던 아내였고 엄마였고 또 교수였던 앨리스 그녀가 길을 잃어가고 있습니다 [음악] 이 영화도 소설을 원작으로 가고 있다고 하네 그렇습니다 사실은 감독이 읽자마자 아 이것은 영화가 된다라고 생각을 해서 그렇게 영화로 옮긴 작품이라고 하는데 사실은 감독 뒷얘기에 굉장히 슬픈 사연들 같은 것도 있어요 영화를 만든 사람이 리처드라는 감독인데요 Richard Glatzer가 루게릭병을 앓고 있었다는 거죠 연출 자체가 굉장히 어려웠을 것이고요 근데 알렉 볼드윈이 챌린지 했을 때 크리스천 모드를 했는데 스스로가 이 감독의 쾌유를 비는 그런 의미로서 그것을 하기도 했었고요 결국은 줄리앤 무어가 아카데미에서 여우주연상까지 받았잖아요 그리고 이제 수상 연설할 때도 감독을 기렸고 바로 다음 달에 세상을 떠났어요 [음악] [음악] [박수] 같이 연기한 여자 배우들이 다 여우주연상을 탔다고 재밌는 것이 그게 연달아 였어요 그 전해의 블루 재스민으로 케이트 블란쳇이 받았고 다음에는 또 이걸로 이제 받았는데요 상대가 빛날 수 있도록 그렇게 옆에서 제대로 받쳐주는 연기를 했다고 보면 알렉 볼드윈도 또 굉장한 공이 있다고 했을 때 동진 선생님께서 그런 말씀을 하셨다고 하더라고요 줄리앤 무어 오스카 수상 그러나 줄리앤 무어는 늦어도 2003년엔 받았어야 했다 특히 한 2003년 정도로 보면 그 해에 굉장히 뛰어난 두 편 영화를 했어요 하나가 이제 파 프롬 헤븐이라는 영화가 있었고요 그 다음에 배우 앙상블이 역사상 가장 좋은 영화 중에 하나가 이렇게 보는 눈이 없나 뭐 이런 생각이 들 정도로 약간 만시지탄 같은 느낌이 있었습니다 가장 훌륭한 연기를 했다고 그걸 받는 게 아니라 사실 줄리앤 무어는 얘기든 다 잘하는 정말 탁월한 배우인데 그 중에서도 저는 가장 불안이라는 감정을 잘 연기하는 배우는 저는 줄리앤 무어라고 생각합니다 이 배우가 약간 붕괴 상태에 이른 상태에서 감정이 격심하게 흔들리는 그러면서 불안을 표출하는 이런 연기는 정말 굉장한 거 같아요 영화를 포함해서 [음악] 근데 사실 몸은 건강한 거 있잖아요 육신 아직 젊고 근데 이렇게 뇌만 망가져가는 것도 되게 무서울 것 같아 [음악] [음악] 본인뿐만 아니라 가족들한테도 너무 힘든 병일 것 같아요 [음악] [음악] 연기도 연기지만 이제 연출에서도 갑자기 어떤 카메라의 화면이 좀 약간 뿌옇게 나온다든지 뭐 이런 것들이 관객들로 하여금 조금 더 앨리스의 상태에 몰입할 수 있게 도와주는 거 같더라고요 그 장면 연출이 사실은 실제로 그런 상황이 되면 그렇게 모든 것이 뿌옇고 흐리고 이렇게 느껴지지 않겠습니까 소리도 들렸다 안 들렸다 할 것이고 그런 것에 대해서 굉장히 인상적인 프레이밍이나 또는 촬영 방식인 것처럼 저한테 느껴졌어요 그런 것들이 다 앨리스 시점에서 연출을 한 거잖아요 yes 하이 앨리스 I'm you and I have something you Hi als okay you bed rester love Open the talf It's take a pillsent is [음악] 나비가 사실은 어린 시절의 어머니가 이렇게 남편의 목걸이를 줬다고 할머니 얘기를 손녀한테 하잖아요 크리스틴 스튜어트한테 비참한 상황에 이르러도 그렇다고 우리가 그 사람의 삶이 비극이라고 말 못 하잖아요 이런 어떤 여러 가지가 겹쳐져서 굉장히 잊을 수가 없는 장면이 되는 것 같습니다 저는 약간 이 영화가 다 보면서 나를 증명하는 게 뭐지 기억이 아닌가라는 생각을 했었던 게 떠올랐어요 근데 그 기억이라는 게 사라질 때 인간은 어떻게 얼마나 또 큰 고통을 감내해야 되는지를 되게 좀 여실히 느낀 영화였던 거 같아 가지고 저는 사실 이 영화에서 가장 큰 희망은 제목에 있다고 생각해요 그런 측면에서 굉장히 참담한 이야기지만 이 이야기를 말하자면 인간 영혼의 패배의 이야기로 받아들여지지 않는 부분이 있습니다 왜냐면 그럼에도 불구하고 스틸 앨리스니까 여전히 앨리스니까 [음악] [박수]"
}