{
  "movie_title": "와일드캣",
  "video_url": "https://www.youtube.com/watch?v=CMG6Ho54qnM",
  "video_title": "[영화리뷰/결말포함] 북한 최정예 특수부대 출신 요원이 남한 최대규모 조폭들과 항구에서 마주하면 벌어지는 일",
  "channel_name": "무리남",
  "transcript": "이 장사장 >> 저저 저 새끼 왜 왜 왔냐? [음악] 여기 깜방에서 나온 상남자 송우철이 있습니다. >> 야 고생했다. 고생했어. 어 짜잔 >> 우철리를 마중 나온 절친 도시기와 동생 현태 >> 마 더 먹어. >> 응 >> 맛있지? >> 응허 강현재라고 몇 년 전부터 내 밑에서 일본네야? 강실장은 새로운 형이 마음에 안 드는데. >> 야, 강실장 제대로 해라. 앞으로 모셔야 될 형인데. >> 괜찮아. 아이 괜찮아. 응. >> 가자 친구야. >> 응. >> 요즘 깜방에는 죄다 [ __ ] 같은 새끼들만 있나 봐. >> 왜? 아니, 너 같은 놈 모범수라고 일찍 내버려 주고 말이야. 잘못됐지. 이 >> 도시기는 우철리에게 다양한 일거리를 제안하고 >> 하긴 내 친구 착하지. 아유 앞으로 네가 해야 될 일이 많다. 도박장에 술집에 대출 업무에 세상은 존나게 넓은데 할 일도 존나게 많고 그럼 일단 술집 하나 맡아서 해 볼래? >> 도시가 미안한데 난 그냥 조용히 찍으러 오자 살려고. >> 뭐 >> 도시기의 생각과 달리 우철리는 조용히 살고 싶어 하죠. [음악] 오래간만에 술 한잔하다가 >> 우리 꿈이 뭐였냐? 외제차 연봉 10억 그리고 >> 새끈한 여자 >> 난 그냥 지죽은 듯이 살났나? 에이 새끼가 진짜. 야 [ __ ] 그렇게 살면은 뭐가 생기냐? 뭐가 생겨? >> 도시기는 급한 일이 생겨. 먼저 들어가고. >> 야 미안한데 먼저가 봐야겠다. 야 일이 지금 생겨 가지고. 별 일 아니지. >> 그럼 늘상 있는 일인데 뭐씨. >> 야 알지 잘 모셔라. 어 >> 현태에게 우리를 맡깁니다. 어 가쇼 >> 우처리를 숙소에 먼저 들여보내고 >> 아 금방 와 형 먼저 올라가 있어 >> 같이 가야지 마 >> 아이 난 여기 맥주 좀 사 갖고 갈테니까 먼저 올라가 있어 >> 현사회에 일본어 1 2 3 4 >> 힘든 몸을 이끌고 문을 열자 >> 낯선 여자 봄미가 우철리를 맞이하는데 >> 오철아 잘 먹고 큰일 일꾼데라 너의 멋 도시 왜 이렇게 느껴요? 기다리다 미친 줄 >> 아씨 그게 아니라 >> 봄미는 웰컴 드링크를 건네자 >> 웰컴 드링크 >> 봄이에요 >> 우철리는 도망가려 하고 >> 갈라지 >> 미안한데 내가 받은 놀 다 써서 >> 아니 저기 동생이 뭐 사운 저 밑에 >> 말할 시간도 없이 다짜고짜 옷을 벗기자 >> 동생이 >> 일합시다 >> 아 저기 아가씨 잠깐만 아니 이게 아니고 난 아직 잠깐만 잠깐만 동생 지금 술 술술 >> 반항하는 도중 손목에 여러 번 자의 흔적을 발견하죠. >> 나 먼저 씻는다. >> 한편 급한 일이 있어. 한 호텔에 도착한 도시기는 폭행당한 여자를 발견하고 >> 숨문 쉬냐? >> 예. 숨문 쉬니다. 빨리 치워. 아이고 우리 장사하고 싶네. 아 근데 요즘 얼굴 보니까 너무 힘들어. 장사자. 참 >> 막난이 가루쟁이가 일을 수습하러 온 도시기에게 남에 가게 냄비는 왜 깨고 지랄인데 왜 >> 뺨따구를 때립니다. >> 야 >> 가루쟁이가 힘이 있는지 도시기가 쩔쩔 매는데 >> 아마 우리가 아 36이라 걔도 그 우리 서로 욕을 안 하기로 했잖아. 아 우리 강실장 상황이 쪽같지. 응. 아 좆같아. 어이 새끼 그냥 한번 팍 >> 가루쟁이는 감실장을 손보고 어디론가 떠나는데. >> 아 그냥 여기서 주무셔. 어디 가려고? >> 범미 찾으러 가지. 범미 아가 나고이 속공합이 그냥 완전히이 찰떡이거든. 절대 이 >> 아이 참 한 마이 잘 아끼는 애라고 내가 몇 번을 얘기해. >> 한 마이 아끼는 봄미를 찾아갑니다. >> 괜찮아. 난게 사랑하니까. 잘해. >> 그 시각 바다에서 조선족들이 가루를 건져올리고 >> 나 가. 헌불 없다. >> 호텔에서 그냥 나가려던 봄은 >> 네. 보마 지금 조정군이가 너 찾는다고 난리야. >> 가루쟁이가 찾아온다고 하자. >> 새로 이상한 데는 모를 건데. >> 집으로 가지 말고 거기 있어. >> 네. 알겠어요. >> 어쩔 수 없이 우철리와 하룻밤을 함께 보내죠. >> 우철리는 과거 살인죄로 깜방에 다녀왔고. >> 리온 죽인 사람이야. 송우철에게 징역 8년을 선한다. >> 불면증으로 잠을 못 이루는 우철리를 위해 보미가 자장가를 불러줍니다. 자장 자장 우리 아가 자장자장 우리가 >> 덕분에 꿀잠 우철리는 깨어나보니 봄은 이미 떠났고 호텔에 남기고 간 연락처를 보고 >> 응 마침 3일 뒤에 출발하는 꽃개잡이 통발선이 있어 >> 우철리는 꽃개잡이 배 타고 떠나기 전에 봄미가 생각나 연락하게 되죠. [음악] >> 연락 안 할 줄 알았는데. >> 술집에서 봄미를 만납니다. >> 진짜 웃긴게 뭔지 알아요? 그 지랄 같은 인간을 내가 제발로 찾아간다는 거야. 나가요. 꽃개 잡으러 가면 당분간 진짜 꽃 볼 일은 없잖아. >> 권토했어. >> 봄은 우철리의 습관을 보고 단번에 권투하는 남자라는 걸 직감합니다. >> 벌레스 다들 똑같구나. >> 난 이쪽. >> 어, 그래. >> 오늘은 생각이 좀 있나 보네. 응. 아니 저기 >> 우철리가 오늘 술 같이 마셔 줘서 고맙다고 하자. >> 술 같이 마셔 줘서 고마워. >> 봄은 우철리에게 키스해 주고 떠나죠. [음악] 죄책감에 시달리던 우철리는 도시기를 찾아가 과거 사건에 관해 이야기하는데 >> 오늘이 그날이더라고. 김지원이 말이야. >> 과거 우철이는 불법 도박장에서 권투 선수로 활동을 했었고 >> 저새끼 발이 너무 빨라. 어 바디 쳐서 묶어야 돼요. 바디 쳐 가지고 >> 아이 새끼 말 존나 많네 진짜. 이씨 배팅 끝났지 >> 도시기는 배팅을 통해 돈을 벌었죠. >> 친구야 오늘은 네가 역배다. >> 그러냐? >> 저 새끼가 사이즈가 좀 나오지 않니? 오늘 전국에서 난다인다는업자 새끼를 싹 떠왔어. 지들이 실시간으로 중계하면서 배당 올릴 거야. 배팅은 1라운드까지. >> 역배인 우철리에게 배팅을 하고. 자, 지금부터 배팅 종료하겠습니다. 1라운드까지 배팅을 받는데 [박수] >> 랭킹 1위가 어찌 된 일인지 정신이 혼미해지고 [박수] >> 우처리의 카운터 펀치를 맡고 쓰러진 상대 선수는 [음악] 이게 [박수] >> 그뒤로 다시 일어나지를 못합니다. >> 거길 뭐 하러 가냐? 참 개 모친도 같이 있다. 사은 살았어야지. 그 아줌마도 참 끙끙할 몇 년 전에 뒤졌어. >> 고개 들어요. 얼굴 좀 보게. 죄책감에 우처리는 죽은 선수를 찾아갔다가 보미가 죽은 선수의 여자친구였음을 확인하죠. >> 권터했어. 벌레스 다들 똑같구나. 갑자기 걸려온 전화를 받자라고. >> 위험에 빠진 봄이 목소리를 듣게 되고 [음악] >> 미행해 보니 가루쟁이가 봄미를 폭행하고 >> 아 가만 있어. 화가 난 우철이가 가루쟁이를 미행하다가 딱 걸리는데 >> 너야 >> 왕년의 복싱 선수였던 우철리가 가루쟁이를 참교육시켜주고 봄이 한 번만 더 건드리면 그때 내가 죽인다. 응.네 >> 얼굴이랑 주소 이름까지 내가 싹 기억하고 있을 거니까. 너 좆됐다이 새끼. >> 조선족들이 물건을 가지고 오자. 조정권이가 아예 보인다. >> 조정권이 아닌 도시기가 마중 나오자. >> 거지 새끼들 뭐냐 때로 몰려다니니까 깡패 소리 듣는 거야. 조정거이 없으면은 그래 아니하오. >> 깡패를 깡패라 그러지고 뭐라 그러나? 그리고 조정권이가 연락이 안 되는 걸 텐들 어쩌라고? >> 물건을 도로 회수하고 >> 물건 다시 넣어라. >> 아이 가시오. >> 난리 가시오들. 씨레들 가라니까. 어우철아 나 지금 일보는 중이야. >> 사고 >> 우철리의 통화를 받고 일달락합니다. >> 내가 알아서 정리할 테니까. >> 우철이는 결국 도시기에게 도움을 요청하고. >> 너는 뭐 별거 있냐? 인상패이 새끼야. 야 근데 그녀는 짭세라고 말하니 주디. >> 말 듣기도 전에 내가 움직였어. 걔가 요한 구속이 있네. >> 미안하다. 두시간 >> 길이 하나 있긴 한데 >> 도시기가 우철리에게 함께 일하자고 제안하죠. >> 그 길이 뭔데? 좁고 위험해. 대신 얻는 건 많고. 우철리는 고민 끝에 어쩔 수 없이 도시기의 제안을 받아들입니다. >> 네가 내 앞에 있어면 뭐 해 볼 만하지. [음악] >> 그리고 함께 일하기 위해 가루 형사를 만나러 가는데 >> 간도 크고 의리도 있고 >> 때다 필요한가? 아이고 일틀어졌을 때 >> 친구라니까. 그리고 내 밑에 애들이 몇인데 태타뜰 새끼들 존네 많아요. >> 동생이 뭐 충성을 맹세하고 뭐 그래 좋은 사람 아니니까 그게 문제지. 자 그럼 이제 공가사를 딱 나눠서 공적인 경찰은 뭐 잡아. [음악] 사인게 야가 안 접혀 애가 아이고 >> 화가 많이 난 가루 형사가 우철리와 단둘이 대화하자고 하는데 >> 너랑 얘기 좀 하자네. 좋게 생각하자. 응. 결국 우리는 이빨 하나가 빠지고 농도다 한 잔 >> 양주와 함께 꿀꺽 삼켜야지만 한이 넘길 수 있었죠. 그 이후로도 우철리는 도시기와 함께 일하기 위해 조선족 리각수를 만나고 아네 불 친구예요. 괜찮아. 한마디 가게서 일할 거고. 안 봐도 송우철씨라 해서 어디 송시요?이 >> 각수는 우철리와 대화도중 같은 집안 사람임을 알게 됩니다. >> 어쩐지 겐실이 기분이 좋구만. 우리 오마이가 여산송여 방합수 내려 리각수요. >> 술집 여자들과도 인사를 나누는데 >> 세연이 세연입니다. >> 예리 >> 예리예요. 예리라고 이제가 20살이에요. 빗덩이 >> 완전 내 스타일이야. >> 동생의 한 여자와 눈이 맞죠. 그리고 봄이 구면이시죠? 너희들 무슨 문제 생기면 송실장님한테 말하면 돼. >> 그럼 강실장님은요? >> 무슨 일이 생기면 송실장에게 이야기하라고 하자. >> 송실장이 다 알아서 할 거야. 능력이 넘치니까 대표님이 비겁하셨겠지. >> 강실장은 질투하는 듯 비꾸는데. >> 준비하자. 잘 패드리겠습니다. 그렇게 우철리는 술집에서 함께 일하게 됩니다. [음악] 보미가 일하는 모습을 지켜만 보고 안타까운 마음만 쌓여 가는데 >> 미차돼지. 응. 얼마야? 이틀 얼마? 어? 왜 이렇게 튕겨서? 아씨. >> 아씨. >> 나 진짜 사랑하지? >> 당연히 사랑하지. >> 현대가 결국 예리와 사고 치는데 가루 경찰은 도시기와 우철리의 속네를 물어보고 >> 내 구멍서 뭐래? 원수한테 복수할 기 준다는데 당연히 콜 아니겠어요? >> 조정관이까지 한 번에 치려고.이 이 장도시기가 [ __ ] 평생 끌려갈 순 없지 않냐? 그 새끼한테는 널 재물삼자고 얘기했으니까 연기 조금만 하자. >> 좋다. 좋다. 그지? >> 연기에 너무 고립하지 말고 너는 거짓말할수록 팀 아니나 알지? 술지해가지고씨 >> 뭐해?가 봐 일봐야지 동생 >> 갈게요. >> 자신을 노리고 있음을 눈치 채 줘. 네 대가리 속 다 보인데 >> 강실장한테 걸린 현태는 혼줄는데 새끼야 개새 >> 예리가 강실장 바지가랑이를 붙잡고 >> 저희 진짜 좋아해서 그런 거예요. >> 오철리가 강실장을 말리고이 >> 존만한게 가게 아가씨를 따먹었네. >> 그게 아니라 사귄 거예요. >> 동생 이하자. 내가 부탁할게. 우리가 가게 아가씨랑 붙어 먹잖아. 응. 그럼 지들이 뭐나 되는 것처럼 막 날 뛰어. 아살리 판나는 거 순간이라고. >> 강실장은 우철리에게 경고합니다. >> 아시겠어요? 송실장님 >> 그 시각 없데 덮친격으로 >> 아 반만한 모가지에 대준히겠구나. 질 나쁜 조선족이 술집에 들어오고 >> 이분아 해야지 >> 조선족이 봄미를 건드리는데 >> 지금 어디 가는 >> 기차는 올라가서 하셔야 돼요. >> 깨놔버리라. >> 내가 부끄러움이 많아서 그래요. >> 기어했습니다. 케빈입니다. >> 나 새끼 거지라.이 이 모습을 우철리가 목격하고 >> 안칼진 에미나이 때끼로 들어가자 >> 고미가 술한잔하고 >> 오 길리티 아딸 해야 좋지 >> 두선족의 심기를 건드리자 >> 북에서도 공짜로 밥 드시더니 여기서도 꽁으로 드시려 그러나 봐 >> 뭐 어래 >> 보미가 위험에 처하자 >> 쌍간 >> 바로 우철리가 조선족 하나를 참교육 [박수] 힘쟁하자는 거네. 안나. >> 경실장 >> 경실자 >> 경실장이씨 >> 야 송우철 씹새끼야 서방지를 그만하고 손 풀려고 >> 강실장이 우철리를 말리자 >> 우철리가 강실장과 조선족을 참교육시켜 줍니다. 새끼 씨발새끼야 >> 깡패가 쪼개 팔렸는데 어떻게 가만히 있습니까? >> 도시기는 강실장에게 한 번만 참으라고 주의를 주고 >> 아는데 내 사정도 좀 봐줘라. 응. 작업 주고 물건 정리 끝나면 [ __ ] 같은 촌구석 뜰려고 서울 가야지. >> 함께 서울 가기로 약속하죠. >> 뭘 놀래이 새끼야? 너랑 나랑 둘이 간다고 우리 둘이이 >> 단고기 하나면은 못 보지한 문제 없지. >> 우철리와 현태가 고기 냄새를 맡고 찾아오고 >> 아 빨리빨리 좀 아 저 새끼는 왜 달고 와?가이 가이 새끼야. >> 나들아 송실장이 믿을 만하니까 데려왔지. >> 우철리는 현태와 함께 조선족들에게 사과합니다. >> 미안하게 됐습니다. 내가 일이 좀 서틀러서 >> 송실장 잡아 조친다고 오구탕 치는 거 내 간신이 달래놔서 >> 신세이 사장님. 이각수가 우철리에게 함께 일하자고 제안하고 >> 장사장하고는 딱 친구라고. >> 믿을 만한 친구예요. 의뢰도 있고. >> 우철 씨, 상황이 변하면 중요한 것도 변해. 나랑 일해 볼 생각 없어. >> 도시기는이 각수와 우철리의 관계를 의심하는데 >> 각수랑 재밌는 얘기 하는 거 같더라? 별 얘기 아니야. 이제 나한테 비밀이다 이거야. >> 자기랑 이일을 좀 해보자들더라. >> 네가 어지간이 마음에 드는 모양이다. 같이 똥꾸 마수자는 얘기를 하고. >> 그래서 얘기하잖아 지금 너한테. >> 가루쟁이 형사는 도청을 통해이 모든 상황을 다 알고 있었죠. >> 야 잘됐다. 잘됐어. 네가 각수 한번 감아 봐라. 어네 각수 이용해서 조용사 그게 정리하자고. 다 [ __ ] 나 못 잡아먹갖고 안다리 났네 안다리 >> 배신당한 가루쟁이 형사는 이각수를 찾아가고 >> 그러니까 소송우철리 가가 혹시라도 접근하면 그냥 좀 조심하라고 힘쓸 때 쏘고 접을 때 접을 줄 아는 친구라 그런 동무가 곁에 있으면은 아무래도 조심성이 많아지니까 >> 그럼 그냥 확직이든가 >> 좀 아까웠으 >> 아이씨 씨 오라고 그럼 어쩌라고 어제라고 이씨 가만 있어 봐 정리해 볼게 내가이자 어떤게 생각날 거다 >> 형사는 우철리에게 접근하고 클락션에도 우철리는 꿈적하지 않는데 >> 아 씨새끼 저거 [ __ ] 놀라지도 않네 저 [ __ ] 저거 아 사람이 [ __ ] 성일를 이래 좀 뿌리면 [ __ ] 예의상으로라도 어 막 응 새끼야 드라이브 안 가자. 누가 봐도 김지아인데 송우철이한테 돈을 이빨이 걸었지. 도시가 >> 살인 사건에 숨겨진 진실과 >> 아 왜 이거 누가 죽인 거야? 때린 송우철이 아니면은 약탄 장식이 >> 이미 다 아는 얘기 더지 맙시다. >> 야 다 알고 있었다고? 다 아는데 덮었었다고? 네가 7년을 >> 봄미가 우철리의 정체를 다 알고 있음을 알려줍니다. >> 우리 최명주가 우철 씨 누군지 정체 다 알고 있는 거. >> 우철이는 봄미를 찾아가고 >> 명주야. 우철리를 배신했던 봄은 마음이 불편하고 >> 봄이에요, 성실장님. 봄이에요. 왜 다들 나를 감시해? >> 걱정돼서 온 거잖아. >> 핸드폰 줘봐. 핸드폰 줘봐. 내 사진 지옥에 달라고. >> 항상 자신을 지켜주는 우철리를 위해 봄인은 핸드폰에 설치된 도청기를 지워주죠. 배신감을 느낀 우철리는 도시기에게 걸고 >> 왜 내가네 목 서원하게 줄까 봐 >> 1 시작 전에 깔끔하게 정리하고 들어가자 얘기지 >> 도시기는 까칠한 우철리의 반응이 당황스럽죠 >> 아이 우리 우철리 오늘 되게 낯설다. >> 하나만 더 집자. >> 우철리는 더 이상 도시기를 믿지 못합니다. >> 실수로 일이 틀어지면 어떻게 되는 거냐? 아이 새끼. 재수없게이 시작 전에 왜 그러냐? >> 이번에도 내가 책임지고 들어가면 되는 거니? >> 우철리의 돌발 행동의 도시기는 당황하죠. >> 아, 오늘 상당히 당황스럽네. 야, 그때일은 네가 자처에서 들어간 거고 그래서 내가 지금 무시하게 고마워하고 했잖아 너한테. 그리고 철아 막말로 이번 일 나는 해도구만 안 해두구만이야. 조용사랑 너랑 한겠으면 그래. >> 그럼 다시 생각해 보자고. 그리고이 [ __ ] 얘의도 좀 가르쳐라. 응. 형사는 도청기를 들으려 하지만 >> 뭔 작전을 짜고 있는지 한번 보자. 이놈새기들 [음악] >> 봄미가 도천기를 이미 삭제한 뒤였죠. >> 아 >> 죽은 권투 선수의 남동생이 형의 복수를 위해 범위를 죽이려 하자 >> 우리 형이 너한테 어떻게 했는데? 우리 형이 너한테 어떻게 했는데?이 보미가 동생을 죽이고 맙니다. 우철이는 봄미를 달래주고 사건을 해결하기 위해 도시기가 아닌 가루 경찰을 부르죠. 시체는 바다에 던져 살인 흔적을 지웁니다. >> 이렇게 원선운 눈으로 쳐다보지 말라. 깔끔하게 정리하려면 조정군이 반드시 필요했으리. >> 장기야 배 돌리라. >> 구과의 명과이기는 하지. 예. 가루 경찰은 우철리의 생각을 떠보고 >> 동서 생각은 어때? 누구든 상관없다면서? >> 서로 못 믿는 눈치였죠. >> 서로 믿지도 않는 거. 디테일하게 짜봅시다. 조용사님. 응. 두식인 애들 숙소 위치랑 사업장부 채권들 다 넘기겠습니다. >> 우철리는 이각수와 작전을 짜고 서로 각자의 이익을 위해 움직이는데 >> 먼저 움직여서 단수 치면 하룻밤만에 정리 가능합니다. 근데 누구 머리에서 나온 거야 이거? 응? 동생은 아닌 거 같은데. 도시기는 이각수의 가루를 훔치려 하고 >> 리각수가 어디다 배를 내는지 >> 알아만 내줘. >> 가루 경찰은 돈만 챙겨오라고 명합니다. >> 내 설에 딱 갖다 놓여. >> 우철리는 현태에게 봄미를 데리고 도망가라고 명합니다. >> 4시까지 내가 안 오면 그냥 출발해. 혹시 모르니까 내 번호로 전화 걸려와도 절대 받지 말고. 알았지? 미안하다, 햄야. 이런 일은 널 걸어들려서. 잘해. 더 와일드. 송우철. 셋 정도는 뭐 너끈하잖아. 괜히 딴 생각하지 말고. >> 도시기는 우철리에게 다른 생각하지 말라고 경고하죠. [음악] 크롱 >> 도시기는 가루와 돈을 갖기 위해 현장에 오리를 보내고 [음악] 멀리서 망원경으로 현장을 지켜보죠. [음악] 우철리가 돈을 넘기자 이각스와 조선족들이 우철리를 공격하는데 >> 각실이 어떡하 혼자 왔니? [음악] 혈뚝 끝에 조선족들은 바다로 빠지고 [음악] >> [ __ ] 존나 아프겠다 [음악] >> 이각수는 칼에 맞아 죽습니다. 입니다. [음악] 문자 받았지? 아, 넌 거길 잘 알겠구나. 아무튼 고생 많았어. >> 우철리는 돈은 갖고 형사에게 가고 [박수] >> 봄미를 풀어주는 대가로 돈을 넘기죠. >> 네, 김영사님. >> 아, 김영사. 재명주 씨 브러들이 혐이 없음. 주영사가 계속 전화 받습니다. >> 경찰은 출동했대. >> 예 확인했습니다. >> 현대가 봄미를 경찰서에서 꺼내오고 >> 현태는 시간이 지나도 출발하지 않는데 출발해야 하는 거죠. >> 좀만 더. 우철 오빠 진짜 좋은 사람인가 봐요. 이렇게 위험한데 기다려 주는 동생도 있고. >> 네. 정말 좋은 형이에요. >> 우철리가 상처 입은 몸을 이끌고 도착하는데. >> 형 괜찮아? >> 고맙다야. 안 가고 기다려 줬어. 명주는 위함에서 안전한 곳에 내려고 왔어. 하지만 범위가 보이지 않고 >> 돈이랑 약은 형 빨리 챙겨서 가자. 명주가 기다려. >> 돈이랑 약을 꺼내려던 순간 트렁크에서 보미의 소리가 들립니다. 그 시각 유격수는 장사장을 잡으러 오고 >> 장사장 >> 저저 저낌 왜 왜 왔냐? 사실이 모든게 우철리와 이각수가 버린 작전극이었습니다. 우철이는 핸드폰에 도청기가 설치되어 있음을 알려주고 >> 이거이 고향에서부터 내 목숨 지켜 준 칼이야. >> 봐도이 >> 각수가 죽은 척 연기한 것이었죠. >> 야, 장도식이 갔니? 가시 멸짓을 다하는구먼. 아슬아슬 했다. 송우틀 동기 죽일 것 같아. >> 미안해. 예리가 잡혀 있어. >> 현태는 예리가 인질로 잡혀 있어. 어쩔 수 없었다고 하자. >> 장도 그 미친 새끼가 진짜 죽일지도 몰라. 우철리는 현태에게 죽어주고 >> 만 살려주라. >> 대신 봄은 살려 달라고 부탁하죠. 약속할 수 있지? >> 남지. >> 아, 형은 되고 나는 왜 안 돼? >> 짜잔. 내가 뿌린 거야. 약속대로 봄을 풀어주고 >> 봄은 죽은 우처리를 발견합니다. [음악] >> 돈의 눈깔들이 다 쳐돌아 가지고 지명대로 못 살고 뒤지는구만. 그럼 다 정리된 건가? 아직 남았습니다. 돈을 챙긴 도시기는 결국 정실장에게 칼을 막고 죽는데 >> 잘배한데 리현제 그렇게야 상대와 예측을 못 따지 존나 서운하다씨 >> 도시기는 정실장에게 서운함을 느끼죠 봄미가 술집을 운영하고 >> 준비 된 거지. 일하자. 이각수가 가루 시장을 장악하면서 영화가 끝이 납니다.이 자는 우츠리자이다. 오늘 소개해 드린 영화 더 와일드 야수들의 전쟁은 불법 사설 도박장에서 경기 중 상대방을 죽이고 징역을 살다 나온 주인공 우철리가 새 삶을 살아가며 벌어지는 스토리를 그린 범죄 액션 영화입니다. 하지만 그를 놓아주지 않는 옛 동료들과 갈등이 깊어가고 전쟁 속에 뛰어들어야만 하는 야수들의 세상을 보여줍니다. 고민은 하트 시그널에 등장했던 인기녀 서지혜가 연기하는데 일반인이라고 미겨지지 않을 정도로 연기력이 좋았습니다. 화려한 액션신과 서제의 연기가 보고 싶은 분들께 영화 야수들의 전쟁 강력 추천드리며 저는 이만 물러나겠습니다. 이상 무리남이었습니다. >> 만약 실수로 실수로 일이 틀어지면 어떻게 되는 거냐? >> 아이 새끼 참 재수없게이 시작전에 왜 그러냐? >> 이번에도 내가 책임지고 들어가면 되는 거니? 아, 오늘 상당히 당황스럽네.",
  "refined_transcript": "이 장사장 >> 저저 저 새끼 왜 왜 왔냐? [음악] 여기 깜방에서 나온 상남자 송우철이 있습니다. >> 야 고생했다. 고생했어. 어 짜잔 >> 우철이를 마중 나온 절친 도시기와 동생 현태 >> 마 더 먹어. >> 응 >> 맛있지? >> 응허 강현재라고 몇 년 전부터 내 밑에서 일했네야? 강실장은 새로운 형이 마음에 안 드는데. >> 야, 강실장 제대로 해라. 앞으로 모셔야 될 형인데. >> 괜찮아. 아이 괜찮아. 응. >> 가자 친구야. >> 응. >> 요즘 깜방에는 죄다 [ __ ] 같은 새끼들만 있나 봐. >> 왜? 아니, 너 같은 놈 모범수라고 일찍 내버려 주고 말이야. 잘못됐지. 이 >> 도시기는 우철이에게 다양한 일거리를 제안하고 >> 하긴 내 친구 착하지. 아유 앞으로 네가 해야 될 일이 많다. 도박장에 술집에 대출 업무에 세상은 존나게 넓은데 할 일도 존나게 많고 그럼 일단 술집 하나 맡아서 해 볼래? >> 도시가 미안한데 난 그냥 조용히 쳐박혀서 살려고. >> 뭐 >> 도시기의 생각과 달리 우철이는 조용히 살고 싶어 하죠. [음악] 오래간만에 술 한잔하다가 >> 우리 꿈이 뭐였냐? 외제차 연봉 10억 그리고 >> 새끈한 여자 >> 난 그냥 죽은 듯이 살까나? 에이 새끼가 진짜. 야 [ __ ] 그렇게 살면은 뭐가 생기냐? 뭐가 생겨? >> 도시기는 급한 일이 생겨. 먼저 들어가고. >> 야 미안한데 먼저 가 봐야겠다. 야 일이 지금 생겨 가지고. 별 일 아니지. >> 그럼 늘상 있는 일인데 뭐씨. >> 야 알지 잘 모셔라. 어 >> 현태에게 우철이를 맡깁니다. 어 가쇼 >> 우철이를 숙소에 먼저 들여보내고 >> 아 금방 와 형 먼저 올라가 있어 >> 같이 가야지 마 >> 아이 난 여기 맥주 좀 사 갖고 갈 테니까 먼저 올라가 있어 >> 현사회에 일본어 1 2 3 4 >> 힘든 몸을 이끌고 문을 열자 >> 낯선 여자 봄미가 우철이를 맞이하는데 >> 우철아 잘 먹고 큰 일꾼데라 너의 멋 도시 왜 이렇게 느려요? 기다리다 미친 줄 >> 아씨 그게 아니라 >> 봄미는 웰컴 드링크를 건네자 >> 웰컴 드링크 >> 봄미에요 >> 우철이는 도망가려 하고 >> 갈게 >> 미안한데 내가 받은 돈 다 써서 >> 아니 저기 동생이 뭐 사온 저 밑에 >> 말할 시간도 없이 다짜고짜 옷을 벗기자 >> 동생이 >> 일합시다 >> 아 저기 아가씨 잠깐만 아니 이게 아니고 난 아직 잠깐만 잠깐만 동생 지금 술 술술 >> 반항하는 도중 손목에 여러 번 자해 흔적을 발견하죠. >> 나 먼저 씻는다. >> 한편 급한 일이 있어. 한 호텔에 도착한 도시기는 폭행당한 여자를 발견하고 >> 숨은 쉬냐? >> 예. 숨은 쉽니다. 빨리 치워. 아이고 우리 장사하고 싶네. 아 근데 요즘 얼굴 보니까 너무 힘들어. 장사자. 참 >> 막난이 가루쟁이가 일을 수습하러 온 도시기에게 남의 가게 냄비는 왜 깨고 지랄인데 왜 >> 뺨따구를 때립니다. >> 야 >> 가루쟁이가 힘이 있는지 도시기가 쩔쩔 매는데 >> 아마 우리가 아 36이라 걔도 그 우리 서로 욕을 안 하기로 했잖아. 아 우리 강실장 상황이 좆같지. 응. 아 좆같아. 어이 새끼 그냥 한번 팍 >> 가루쟁이는 강실장을 손보고 어디론가 떠나는데. >> 아 그냥 여기서 주무셔. 어디 가려고? >> 봄미 찾으러 가지. 봄미 아가 나고이 속공합이 그냥 완전히이 찰떡이거든. 절대 이 >> 아이 참 한 마이 잘 아끼는 애라고 내가 몇 번을 얘기해. >> 한 마이 아끼는 봄미를 찾아갑니다. >> 괜찮아. 난 네가 사랑하니까. 잘해. >> 그 시각 바다에서 조선족들이 가루를 건져올리고 >> 나 가. 현물 없다. >> 호텔에서 그냥 나가려던 봄은 >> 네. 봄아 지금 조정군이가 너 찾는다고 난리야. >> 가루쟁이가 찾아온다고 하자. >> 새로 이상한 데는 못 찾을 건데. >> 집으로 가지 말고 거기 있어. >> 네. 알겠어요. >> 어쩔 수 없이 우철이와 하룻밤을 함께 보내죠. >> 우철이는 과거 살인죄로 깜방에 다녀왔고. >> 리온 죽인 사람이야. 송우철에게 징역 8년을 선고한다. >> 불면증으로 잠을 못 이루는 우철이를 위해 봄미가 자장가를 불러줍니다. 자장 자장 우리 아가 자장자장 우리 아가 >> 덕분에 꿀잠 우철이는 깨어나보니 봄은 이미 떠났고 호텔에 남기고 간 연락처를 보고 >> 응 마침 3일 뒤에 출발하는 꽃게잡이 통발선이 있어 >> 우철이는 꽃게잡이 배 타고 떠나기 전에 봄미가 생각나 연락하게 되죠. [음악] >> 연락 안 할 줄 알았는데. >> 술집에서 봄미를 만납니다. >> 진짜 웃긴게 뭔지 알아요? 그 지랄 같은 인간을 내가 제 발로 찾아간다는 거야. 나가요. 꽃게 잡으러 가면 당분간 진짜 꽃 볼 일은 없잖아. >> 권투했어. >> 봄은 우철이의 습관을 보고 단번에 권투하는 남자라는 걸 직감합니다. >> 벌레스 다들 똑같구나. >> 난 이쪽. >> 어, 그래. >> 오늘은 생각이 좀 있나 보네. 응. 아니 저기 >> 우철이가 오늘 술 같이 마셔 줘서 고맙다고 하자. >> 술 같이 마셔 줘서 고마워. >> 봄은 우철이에게 키스해 주고 떠나죠. [음악] 죄책감에 시달리던 우철이는 도시기를 찾아가 과거 사건에 관해 이야기하는데 >> 오늘이 그날이더라고. 김지원이 말이야. >> 과거 우철이는 불법 도박장에서 권투 선수로 활동을 했었고 >> 저새끼 발이 너무 빨라. 어 바디 쳐서 묶어야 돼요. 바디 쳐 가지고 >> 아이 새끼 말 존나 많네 진짜. 이씨 배팅 끝났지 >> 도시기는 배팅을 통해 돈을 벌었죠. >> 친구야 오늘은 네가 역배다. >> 그러냐? >> 저 새끼가 사이즈가 좀 나오지 않니? 오늘 전국에서 난다 긴다 하는 업자 새끼를 싹 다 불러왔어. 지들이 실시간으로 중계하면서 배당 올릴 거야. 배팅은 1라운드까지. >> 역배인 우철이에게 배팅을 하고. 자, 지금부터 배팅 종료하겠습니다. 1라운드까지 배팅을 받는데 [박수] >> 랭킹 1위가 어찌 된 일인지 정신이 혼미해지고 [박수] >> 우철이의 카운터 펀치를 맞고 쓰러진 상대 선수는 [음악] 이게 [박수] >> 그 뒤로 다시 일어나지를 못합니다. >> 거길 뭐 하러 가냐? 참 개 모친도 같이 있다. 사은 살았어야지. 그 아줌마도 참 끙끙하다 몇 년 전에 뒤졌어. >> 고개 들어요. 얼굴 좀 보게. 죄책감에 우철이는 죽은 선수를 찾아갔다가 봄미가 죽은 선수의 여자친구였음을 확인하죠. >> 권투했어. 벌레스 다들 똑같구나. 갑자기 걸려온 전화를 받자라고. >> 위험에 빠진 봄이 목소리를 듣게 되고 [음악] >> 미행해 보니 가루쟁이가 봄미를 폭행하고 >> 아 가만 있어. 화가 난 우철이가 가루쟁이를 미행하다가 딱 걸리는데 >> 너야 >> 왕년의 복싱 선수였던 우철이가 가루쟁이를 참교육시켜주고 봄이 한 번만 더 건드리면 그때 내가 죽인다. 응.네 >> 얼굴이랑 주소 이름까지 내가 싹 기억하고 있을 거니까. 너 좆됐다 이 새끼. >> 조선족들이 물건을 가지고 오자. 조정군이가 아쉽게 보인다. >> 조정군이 아닌 도시기가 마중 나오자. >> 거지 새끼들 뭐냐 때로 몰려다니니까 깡패 소리 듣는 거야. 조정군이 없으면은 그래 아니하오. >> 깡패를 깡패라 그러지고 뭐라 그러나? 그리고 조정군이가 연락이 안 되는 걸 덴들 어쩌라고? >> 물건을 도로 회수하고 >> 물건 다시 넣어라. >> 아이 가시오. >> 난리 가시오들. 씨레들 가라니까. 어 우철아 나 지금 일 보는 중이야. >> 사고 >> 우철이의 통화를 받고 일 달락합니다. >> 내가 알아서 정리할 테니까. >> 우철이는 결국 도시기에게 도움을 요청하고. >> 너는 뭐 별거 있냐? 인상 쓰는 패이 새끼야. 야 근데 그러는 짭새라고 말하니 주니. >> 말 듣기도 전에 내가 움직였어. 걔가 욕한 구석이 있네. >> 미안하다. 두시간 >> 길이 하나 있긴 한데 >> 도시기가 우철이에게 함께 일하자고 제안하죠. >> 그 길이 뭔데? 좁고 위험해. 대신 얻는 건 많고. 우철이는 고민 끝에 어쩔 수 없이 도시기의 제안을 받아들입니다. >> 네가 내 앞에 있으면 뭐 해 볼 만하지. [음악] >> 그리고 함께 일하기 위해 가루 형사를 만나러 가는데 >> 간도 크고 의리도 있고 >> 때다 필요한가? 아이고 일 틀어졌을 때 >> 친구라니까. 그리고 내 밑에 애들이 몇인데 때다 뭐 틀 새끼들 존나 많아요. >> 동생이 뭐 충성을 맹세하고 뭐 그래 좋은 사람 아니니까 그게 문제지. 자 그럼 이제 공과사를 딱 나눠서 공적인 경찰은 뭐 잡아. [음악] 사적인 게 아가 안 접혀 애가 아이고 >> 화가 많이 난 가루 형사가 우철이와 단둘이 대화하자고 하는데 >> 너랑 얘기 좀 하자네. 좋게 생각하자. 응. 결국 우리는 이빨 하나가 빠지고 농도다 한 잔 >> 양주와 함께 꿀꺽 삼켜야지만 한이 넘길 수 있었죠. 그 이후로도 우철이는 도시기와 함께 일하기 위해 조선족 리각수를 만나고 아네 볼 친구예요. 괜찮아. 한 마디 가게서 일할 거고. 안 봐도 송우철 씨라 해서 어디 송씨요?이 >> 각수는 우철이와 대화 도중 같은 집안 사람임을 알게 됩니다. >> 어쩐지 겐실이 기분이 좋구만. 우리 오마이가 여산송여 방합수 내려 리각수요. >> 술집 여자들과도 인사를 나누는데 >> 세연이 세연입니다. >> 예리 >> 예리예요. 예리라고 이제 20살이에요. 빗덩이 >> 완전 내 스타일이야. >> 동생의 한 여자와 눈이 맞죠. 그리고 봄이 구면이시죠? 너희들 무슨 문제 생기면 송실장님한테 말하면 돼. >> 그럼 강실장님은요? >> 무슨 일이 생기면 송실장에게 이야기하라고 하자. >> 송실장이 다 알아서 할 거야. 능력이 넘치니까 대표님이 배치하셨겠지. >> 강실장은 질투하는 듯 비꾸는데. >> 준비하자. 잘 패드리겠습니다. 그렇게 우철이는 술집에서 함께 일하게 됩니다. [음악] 봄미가 일하는 모습을 지켜만 보고 안타까운 마음만 쌓여 가는데 >> 미쳐 돼지. 응. 얼마야? 이틀 얼마? 어? 왜 이렇게 튕겨서? 아씨. >> 아씨. >> 나 진짜 사랑하지? >> 당연히 사랑하지. >> 현태가 결국 예리와 사고 치는데 가루 경찰은 도시기와 우철이의 속내를 물어보고 >> 내 구멍서 뭐래? 원수한테 복수할 기 준다는데 당연히 콜 아니겠어요? >> 조정군이까지 한 번에 치려고.이 이 장도시기가 [ __ ] 평생 끌려갈 순 없지 않냐? 그 새끼한테는 널 재물 삼자고 얘기했으니까 연기 조금만 하자. >> 좋다. 좋다. 그지? >> 연기에 너무 고립하지 말고 너는 거짓말할수록 티 나니까 알지? 술지해 가지고씨 >> 뭐해?가 봐 일 봐야지 동생 >> 갈게요. >> 자신을 노리고 있음을 눈치챈 줘. 네 대가리 속 다 보인데 >> 강실장한테 걸린 현태는 혼줄 나는데 새끼야 개새 >> 예리가 강실장 바지가랑이를 붙잡고 >> 저희 진짜 좋아해서 그런 거예요. >> 우철이가 강실장을 말리고이 >> 존나 한게 가게 아가씨를 따먹었네. >> 그게 아니라 사귄 거예요. >> 동생 이하자. 내가 부탁할게. 우리가 가게 아가씨랑 붙어 먹잖아. 응. 그럼 지들이 뭐가 되는 것처럼 막 날뛰어. 아 살리 판나는 거 순간이라고. >> 강실장은 우철이에게 경고합니다. >> 아시겠어요? 송실장님 >> 그 시각 엎친 데 덮친 격으로 >> 아 반만한 목가지에 대준히겠구나. 질 나쁜 조선족이 술집에 들어오고 >> 이분아 해야지 >> 조선족이 봄미를 건드리는데 >> 지금 어디 가는 >> 기차는 올라가서 하셔야 돼요. >> 깨놔버려라. >> 내가 부끄러움이 많아서 그래요. >> 기어했습니다. 케빈입니다. >> 나 새끼 거지라.이 이 모습을 우철이가 목격하고 >> 안 갈진 에미 내이 때끼로 들어가자 >> 봄미가 술 한잔하고 >> 오 길리티 아딸 해야 좋지 >> 조선족의 심기를 건드리자 >> 북에서도 공짜로 밥 드시더니 여기서도 꽁으로 드시려 그러나 봐 >> 뭐 어래 >> 봄미가 위험에 처하자 >> 쌍간 >> 바로 우철이가 조선족 하나를 참교육 [박수] 힘정하자는 거네. 안나. >> 강실장 >> 강실장 >> 강실장이씨 >> 야 송우철 씹새끼야 서방질을 그만하고 손 풀려고 >> 강실장이 우철이를 말리자 >> 우철이가 강실장과 조선족을 참교육시켜 줍니다. 새끼 씨발새끼야 >> 깡패가 쪼개 팔렸는데 어떻게 가만히 있습니까? >> 도시기는 강실장에게 한 번만 참으라고 주의를 주고 >> 아는데 내 사정도 좀 봐줘라. 응. 작업 주고 물건 정리 끝나면 [ __ ] 같은 촌구석 뜰려고 서울 가야지. >> 함께 서울 가기로 약속하죠. >> 뭘 놀래 이 새끼야? 너랑 나랑 둘이 간다고 우리 둘이이 >> 단고기 하나면은 못 보지한 문제 없지. >> 우철이와 현태가 고기 냄새를 맡고 찾아오고 >> 아 빨리빨리 좀 아 저 새끼는 왜 달고 와?가이 가이 새끼야. >> 나들아 송실장이 믿을 만하니까 데려왔지. >> 우철이는 현태와 함께 조선족들에게 사과합니다. >> 미안하게 됐습니다. 내가 일이 좀 서툴러서 >> 송실장 잡아 조친다고 오구탕 치는 거 내 간신히 달래놔서 >> 신세이 사장님. 리각수가 우철이에게 함께 일하자고 제안하고 >> 장사장하고는 딱 친구라고. >> 믿을 만한 친구예요. 의리도 있고. >> 우철 씨, 상황이 변하면 중요한 것도 변해. 나랑 일해 볼 생각 없어. >> 도시기는 리각수와 우철이의 관계를 의심하는데 >> 각수랑 재밌는 얘기 하는 거 같더라? 별 얘기 아니야. 이제 나한테 비밀이다 이거야. >> 자기랑 이 일을 좀 해보자 그러더라. >> 네가 어지간히 마음에 드는 모양이다. 같이 똥꾸 마수자는 얘기를 하고. >> 그래서 얘기하잖아 지금 너한테. >> 가루쟁이 형사는 도청을 통해 이 모든 상황을 다 알고 있었죠. >> 야 잘됐다. 잘됐어. 네가 각수 한번 감아 봐라. 어 내 각수 이용해서 조정군이 그거 정리하자고. 다 [ __ ] 나 못 잡아먹어 가지고 안 달이 났네 안 달이 >> 배신당한 가루쟁이 형사는 리각수를 찾아가고 >> 그러니까 소송 우철이 가가 혹시라도 접근하면 그냥 좀 조심하라고 힘쓸 때 쏘고 접을 때 접을 줄 아는 친구라 그런 동무가 곁에 있으면은 아무래도 조심성이 많아지니까 >> 그럼 그냥 확 죽이든가 >> 좀 아까웠으 >> 아이씨 씨 오라고 그럼 어쩌라고 어제라고 이씨 가만 있어 봐 정리해 볼게 내가이자 어떻게 생각날 거다 >> 형사는 우철이에게 접근하고 클락션에도 우철이는 꿈쩍하지 않는데 >> 아 씨 새끼 저거 [ __ ] 놀라지도 않네 저 [ __ ] 저거 아 사람이 [ __ ] 성의를 이래 좀 뿌리면 [ __ ] 예의상으로라도 어 막 응 새끼야 드라이브 안 가자. 누가 봐도 김지원인데 송우철이한테 돈을 이빨이 걸었지. 도시가 >> 살인 사건에 숨겨진 진실과 >> 아 왜 이거 누가 죽인 거야? 때린 송우철이 아니면은 약 탄 장도시기 >> 이미 다 아는 얘기 더지 맙시다. >> 야 다 알고 있었다고? 다 아는데 덮었었다고? 네가 7년을 >> 봄미가 우철이의 정체를 다 알고 있음을 알려줍니다. >> 우리 최명주가 우철 씨 누군지 정체 다 알고 있는 거. >> 우철이는 봄미를 찾아가고 >> 명주야. 우철이를 배신했던 봄은 마음이 불편하고 >> 봄미에요, 송실장님. 봄미에요. 왜 다들 나를 감시해? >> 걱정돼서 온 거잖아. >> 핸드폰 줘봐. 핸드폰 줘봐. 내 사진 지옥에 달라고. >> 항상 자신을 지켜주는 우철이를 위해 봄인은 핸드폰에 설치된 도청기를 지워주죠. 배신감을 느낀 우철이는 도시기에게 걸고 >> 왜 내가 네 목 서원하게 줄까 봐 >> 1 시작 전에 깔끔하게 정리하고 들어가자 얘기지 >> 도시기는 까칠한 우철이의 반응이 당황스럽죠 >> 아이 우리 우철이 오늘 되게 낯설다. >> 하나만 더 집자. >> 우철이는 더 이상 도시기를 믿지 못합니다. >> 실수로 일이 틀어지면 어떻게 되는 거냐? 아이 새끼. 재수없게이 시작 전에 왜 그러냐? >> 이번에도 내가 책임지고 들어가면 되는 거니? >> 우철이의 돌발 행동에 도시기는 당황하죠. >> 아, 오늘 상당히 당황스럽네. 야, 그때일은 네가 자처해서 들어간 거고 그래서 내가 지금 무식하게 고마워하고 했잖아 너한테. 그리고 철아 막말로 이번 일 나는 해도 그만 안 해두 그만이야. 조정군이랑 너랑 한겠으면 그래. >> 그럼 다시 생각해 보자고. 그리고이 [ __ ] 얘의도 좀 가르쳐라. 응. 형사는 도청기를 들으려 하지만 >> 뭔 작전을 짜고 있는지 한번 보자. 이 놈의 새끼들 [음악] >> 봄미가 도청기를 이미 삭제한 뒤였죠. >> 아 >> 죽은 권투 선수의 남동생이 형의 복수를 위해 봄미를 죽이려 하자 >> 우리 형이 너한테 어떻게 했는데? 우리 형이 너한테 어떻게 했는데?이 봄미가 동생을 죽이고 맙니다. 우철이는 봄미를 달래주고 사건을 해결하기 위해 도시기가 아닌 가루 경찰을 부르죠. 시체는 바다에 던져 살인 흔적을 지웁니다. >> 이렇게 원한의 눈으로 쳐다보지 말라. 깔끔하게 정리하려면 조정군이 반드시 필요했으리. >> 장기야 배 돌려라. >> 그 과의 명과이기는 하지. 예. 가루 경찰은 우철이의 생각을 떠보고 >> 도시기 생각은 어때? 누구든 상관없다면서? >> 서로 못 믿는 눈치였죠. >> 서로 믿지도 않는 거. 디테일하게 짜봅시다. 조정군이님. 응. 도시기 애들 숙소 위치랑 사업장부 채권들 다 넘기겠습니다. >> 우철이는 리각수와 작전을 짜고 서로 각자의 이익을 위해 움직이는데 >> 먼저 움직여서 단수 치면 하룻밤만에 정리 가능합니다. 근데 누구 머리에서 나온 거야 이거? 응? 동생은 아닌 거 같은데. 도시기는 리각수의 가루를 훔치려 하고 >> 리각수가 어디다 배를 내는지 >> 알아만 내줘. >> 가루 경찰은 돈만 챙겨오라고 명합니다. >> 내 책상에 딱 갖다 놓여. >> 우철이는 현태에게 봄미를 데리고 도망가라고 명합니다. >> 4시까지 내가 안 오면 그냥 출발해. 혹시 모르니까 내 번호로 전화 걸려와도 절대 받지 말고. 알았지? 미안하다, 현태야. 이런 일에 널 걸어들여서. 잘해. 더 와일드. 송우철. 셋 정도는 뭐 너끈하잖아. 괜히 딴 생각하지 말고. >> 도시기는 우철이에게 다른 생각하지 말라고 경고하죠. [음악] 크롱 >> 도시기는 가루와 돈을 갖기 위해 현장에 우철이를 보내고 [음악] 멀리서 망원경으로 현장을 지켜보죠. [음악] 우철이가 돈을 넘기자 리각수와 조선족들이 우철이를 공격하는데 >> 각실이 어떡해 혼자 왔니? [음악] 혈투 끝에 조선족들은 바다로 빠지고 [음악] >> [ __ ] 존나 아프겠다 [음악] >> 리각수는 칼에 맞아 죽습니다. 입니다. [음악] 문자 받았지? 아, 넌 거길 잘 알겠구나. 아무튼 고생 많았어. >> 우철이는 돈은 갖고 형사에게 가고 [박수] >> 봄미를 풀어주는 대가로 돈을 넘기죠. >> 네, 김형사님. >> 아, 김형사. 재명주 씨 불러들이 혐의 없음. 주임형사가 계속 전화 받습니다. >> 경찰은 출동했대. >> 예 확인했습니다. >> 현태가 봄미를 경찰서에서 꺼내오고 >> 현태는 시간이 지나도 출발하지 않는데 출발해야 하는 거죠. >> 좀만 더. 우철 오빠 진짜 좋은 사람인가 봐요. 이렇게 위험한데 기다려 주는 동생도 있고. >> 네. 정말 좋은 형이에요. >> 우철이가 상처 입은 몸을 이끌고 도착하는데. >> 형 괜찮아? >> 고맙다야. 안 가고 기다려 줬어. 명주는 위험에서 안전한 곳에 내려고 왔어. 하지만 봄미가 보이지 않고 >> 돈이랑 약은 형 빨리 챙겨서 가자. 명주가 기다려. >> 돈이랑 약을 꺼내려던 순간 트렁크에서 봄미의 소리가 들립니다. 그 시각 리각수는 장사장을 잡으러 오고 >> 장사장 >> 저저 저 새끼 왜 왜 왔냐? 사실 이 모든 게 우철이와 리각수가 벌인 작전극이었습니다. 우철이는 핸드폰에 도청기가 설치되어 있음을 알려주고 >> 이거이 고향에서부터 내 목숨 지켜 준 칼이야. >> 봐도이 >> 각수가 죽은 척 연기한 것이었죠. >> 야, 장도식이 갔니? 가지 멸칫을 다하는구먼. 아슬아슬 했다. 송우철 동기 죽일 것 같아. >> 미안해. 예리가 잡혀 있어. >> 현태는 예리가 인질로 잡혀 있어. 어쩔 수 없었다고 하자. >> 장도시기 그 미친 새끼가 진짜 죽일지도 몰라. 우철이는 현태에게 죽어주고 >> 만 살려주라. >> 대신 봄은 살려 달라고 부탁하죠. 약속할 수 있지? >> 남지. >> 아, 형은 되고 나는 왜 안 돼? >> 짜잔. 내가 뿌린 거야. 약속대로 봄을 풀어주고 >> 봄은 죽은 우철이를 발견합니다. [음악] >> 돈의 눈깔들이 다 쳐돌아 가지고 제대로 못 살고 뒤지는구먼. 그럼 다 정리된 건가? 아직 남았습니다. 돈을 챙긴 도시기는 결국 강실장에게 칼을 맞고 죽는데 >> 잘못한데 리현태 그렇게야 상대와 예측을 못 따지 존나 서운하다씨 >> 도시기는 강실장에게 서운함을 느끼죠 봄미가 술집을 운영하고 >> 준비 된 거지. 일하자. 리각수가 가루 시장을 장악하면서 영화가 끝이 납니다.이 자는 우철이다. 오늘 소개해 드린 영화 더 와일드 야수들의 전쟁은 불법 사설 도박장에서 경기 중 상대방을 죽이고 징역을 살다 나온 주인공 우철이가 새 삶을 살아가며 벌어지는 스토리를 그린 범죄 액션 영화입니다. 하지만 그를 놓아주지 않는 옛 동료들과 갈등이 깊어가고 전쟁 속에 뛰어들어야만 하는 야수들의 세상을 보여줍니다. 고민은 하트 시그널에 등장했던 인기녀 서지혜가 연기하는데 일반인이라고 믿기지 않을 정도로 연기력이 좋았습니다. 화려한 액션신과 서지혜의 연기가 보고 싶은 분들께 영화 야수들의 전쟁 강력 추천드리며 저는 이만 물러나겠습니다. 이상 무리남이었습니다. >> 만약 실수로 실수로 일이 틀어지면 어떻게 되는 거냐? >> 아이 새끼 참 재수없게이 시작 전에 왜 그러냐? >> 이번에도 내가 책임지고 들어가면 되는 거니? 아, 오늘 상당히 당황스럽네."
}