{
  "movie_title": "남자가 사랑할 때",
  "video_url": "https://www.youtube.com/watch?v=jIiQanxMljI",
  "video_title": "[영화리뷰/눈물주의]나이만 먹었을뿐 정말 대책없는 남자(드루와드루와)",
  "channel_name": "씨네천국",
  "transcript": "수학 뭐 주지 않습니다 않는 무시무시한 4 초짜가 속이라 b 살들은 데 이런 대부분 사체 올 하며 여기저기 돈을 쓰고 많은 일을 하는데요 그리고 이게 무슨 영어 민가 주님을 영접하는 성스러운 초 여 줄 땐 순순히 필러 실만 다시 대밭 l10 인정사정없이 수공 받는데요 진짜 내가 텔 위해서 기도 오케 알고 우리 목사님을 위해서 기도나 하세요 오르고 닿았다는 미치겠네 라도 박니마 배번 왜 이러는 건데 지금 매 둘째는 거에요 누구 자정 우냐 어 직장으로 뜻까지 1 화마 1부 다 아 구제 아님 12 왜냐 안그래도 살기 힘든데 이 꼴 조건을 보기 싫으니까 같이 쳐지지 봅시다 왼쪽 자 뭐 이거 뭐 쫘 아 놓아도 술마시러 어 벌려 까지 건내며 목숨걸고 빌려준 돈은 하궁 빈대 반드시 어떤 일이 있던 되돌려 받는 던파를 보여 줘야 되겠어 됩니까 다 장르가 아직 마음 담화 항구 소 되는것 같읍니다 애들 학원비 램의 흥분시켜 될 거 아니야 하루에도 임 정 사장 없이 돈 540 하러 간 탓이라 몽 게 이상할 짝이 없어 보이는데 이렇게 대 1은 친구도 질의 대부업 사업의 높은 직급에 부장으로 있으며 온갖 궂은 일이 다 맡으며 도는 수고 많으 남농 높은 사채업자 도 알려져 있는데요 두지는 테이 레게 평소 하던대로 죽음을 받아 오라 지시를 내리며 태일은 불평불만을 하며 4 가져가 따라 조작하여 여기서 데일은 후원과 처음으로 만나게 되는데요 데일은 허용을 본 순간 첫눈에 반하게 되는데 체험자 는 고용이 아버지 지금 혼수상태로 더 이상 채무 상환 할 수 없어 데 이어 하지만 이런거 풀 뻔한 이에요 호영은 대개 할 수 없어 좋아해서 우리도 가능성이 거부하지만 조용히 하세요 여기 평 아니에요 평소 저런 얘기를 해야 겠네요 바꿀 보조 여자로서 허용은 도저히 그들의 힘을 막을 수 없었고 8 오영은 되구 어쩔 수 없이 채무가 학생 사인을 하게 되는데요 우리군 사체 의자에 급한 함 이자 월 49% 에 지장을 찍은 고향은 더 이상 봤어요 싸울 기력도 없어 건 아니에요 내장 했어요 남자친구 있나 웃음 정리하고 없어 만날 생각하지 말아요 이제 우리 호 정시 몸은 구조체 혼자만의 것이 아니니까 뭐 스트레스 받는다고 막 먹으면 안되요 으 빨리 해야 이왕 가는거 좋은 결과 부정 들어갑니다 자신이 줘 지금까지 대단 시럽 이었습니다 어느 평소처럼 일을 마치고 가는 테이 하지만 그날따라 자꾸 처음 번 호 형이 마음에 것을 인지 가는 가을 걸음이 자신도 모르게 무겁기만 하는데요 다음 날 길에서 우연히 고형의 뒤를 따라가게 될 테 현재 그녀의 경제적인 상황이 안 좋다는 걸 눈치챈 테 일은 호영 에게 다시 찾아가게 되는데요 태일은 고용을 몹시 기다린 듯한 목소리로 그는 라 가능시간 아저씨 아냐 왜 이렇게 늦게 나와 허용 에게 그 얘기가 있다며 불완전하게 할 얘기도 좀 있고 아직 귀한 안 되지 않았어요 그리고 제가 왜 그 쪽하고 술을 마셔요 할 얘기 있으시면 지금 욕구 영은 갑작스럽게 찾아온 대리 너무 놀래고 가기 싫었지만 어쩔 수 없이 테이가 이야기하게 되고 워낙 말주변이 없는 테이를 고용 에게 전달되는 의도와 전혀 다르게 들리면 색이 딱 말을 해야지 목격되고 그러고 있으면 어떡해 그 각사가 얼마나 무시무시한 건 줄 아나 쓴 사장이 야 너 검판 몇 개야 두 개지 전함은 바빠 사람만 있어도 상대는 아무리 문제가 없거든 교회의 2개 줄 알아 테일의 말뜻은 그게 아니었지만 이상한 상황을 오르게 되었고 놔두라고 그러는 거야 협박하는 거에요 뭐지 화가는 고향은 데 1에게 찾아오지 말라 얼음장 까지 놓으며 자리를 떠나게 되는데요 쪽에 얘기할 수 날짜 돈 갚을 테니 까 이렇게 찾아가지 마세요 캄 된다구요 또 다시 대의를 모형을 찾아 가게 되지만 65 형은 완강히 거부하는 돼요 이렇게 66 법인이 그러니까 몇 시 혜택을 하려고 이라는데 라구요 여기까지 오시면 어떻게 하시더라구요 전에 계셨던 일반 병실 비라도 납 되셔야 계속해서 영양제나 사실 고용은 아버지의 질 협의를 내 형편 주차 알어 힘든 나날을 보내고 있는데요 이때 갑자기 찾아 온 뒤 식사 하셨어 야식은 시키지 여기 좀 하게 이게 저번에 그쪽에선 각서 도료 이건 이 각서를 무효화 할 수 있는 또다른 밝습니다 데일은 o 형에게 자신과 하루에 1시간씩 만나 주면 채무 각서를 무효화 시켜 주겠다는 파격적인 조건을 제시 하시면 o 형은 지금 가르칠 할꺼예요 2기가 다 같이 드시면 이 거 가 대 무슨 말을 누가 어떤 말도 어떤 얘기도 하고 싶지 않을 정도로 지쳐 있는데요 내 다 하셨으면 하세요 다시 만난 누른 후 여운 다시 선택할 방법이 없어 이 탐탁지 않은 조건의 받아들여 하지만 조건 조건은 뭐 2 넌 어떻게 생각하는데요 안 나서 여전히 말주변이 없는 태일은 유도 치아는 싸움과 전혀 다르게 전달되었고 예 1기 아니죠 약 너 몇 살이냐 우리가 출신 보고 놓친 네요 만나서 얘기하는 걸로 하루에 몇 십 마리씩 깎아 두는 게 말이죠 o 형은 다 저렇게 예를 해버리고 화가 나며 뒤돌아 섰는데 요 하지만 포기하지 않은 테 호영 에게 계속 끝없는 관심이 지속되었고 음 하지만 아 자 아닌데요 하죠 [음악] 평소 하지 않던 배모 까지 신경 쓰며 경수에게 패션 시력까지 듣게 되는데요 테리 너는 얼굴은 좀 괜찮은데 으 아까 패션 감각이 위협적 이랄까 그 삶으 [음악] 그렇게 여전히 고향은 이 조건을 받아들이기엔 아직 마음 뜨거운 나머지 쉽게 마음의 여장군 는 되요 오영은 사실 테일이 말주변이 없고 그래도 자신의 아버지 챙기는 모습에 고향 은 점차 데 1에게 조금씩 마음을 열게 되는데요 네놈 으 woo 으 남지만 님 [음악] 못을 시켜본 데일은 괜스레 살짝 무슨 굳이 빈 안되요 이렇게 해서 로 두 사람은 점점 가까워져 서로가 옆을 보며 나란히 건 4시간까지 오게 되었지만 [음악] 음 자 위 학부 짜증난다 wee 어느날 갑자기 시장에서 날 비우게 된 제일의 부하 직원들 테이를 애써 사후 수습을 해보려 노력하지만 이미 상황은 난장판이 된 모습을 보게 된 고 0 호영은 그때 대 1의 모습을 보며 지난날의 자신의 잘못된 생각을 하며 안심한 듯이 데 이를 지켜본 돼요 10 나한테 이런 이유가 뭔데 대전 의 구형 에게 진심으로 사랑한다는 말의 표현 해 보지만 사랑한다고 고향은 이해할 수 없다는 표정으로 테일 에게는 다시는 찾아오지 말라고 이야기 않아요 사신 찾아 하지만 그로부터 시간이 지나 테이는 우연히 구형이 아버지가 세상과 달리 하셨다는 얘기를 듣게 되고 [음악] 자세 해일은 바로 요 장례식장에 달려가 구형을 다시 습관처럼 저 시작하는데요 어 으 호영은 이때 자신이 지난 시장에서 난동을 부린 태일의 모습이 5 했다는걸 그 가게로 사랑 나머지 데 이를 지켜보는 모습에 미안함이 가득한 모습이 보이고 안 했는데 내가 곰 앞쪽은 [음악] 여전히 모형을 챙긴 뒤 홍삼을 할 비타민 우왓 아직 10분 정도 남았는데 내가 불쌍해요 테이가 호영은 둘다 아직까지 사랑에 대해 표현이나 서툴고 어색하지만 [음악] 둘의 진심으로 사랑하게 된 마음만큼은 서로가 누구보다 잘 알고 있었는데요 호영은 드디어 테이 레게 마음을 열게 되고 으 [음악] lol lee 쓰기 거 아니야 아이가 원하는 열어줄 아 수로 아 고용은 탱이 레게 통장 하나를 건네며 그동안 모은 돈과 아버지의 사랑보험 동 함께 보시며 테이 레게 안정적인 미래를 건 유학의 된 보여서 표범 그만큼 이 가짜 같을 테니 무언가 이걸 어느 진짜 맛있는 찍히지 파자 빨 가게에서 결혼도 하고 예쁜 아기도 나크 그래야지 데일은 호연과 새롭게 시작하게 는 9 돈이 부족하게 된 걸 하자 친구 2 7의 어두운 도박 사업의 구형이 전체 산에 두자 하게 되었는데요 3000만 원이라고 날 자라 큰거 에 간거 빵꾸 난 배를 같이 타자와 디테일의 의도는 오직 돈을 더 뿌려 빨리 고향에 갈 생각 밖에 없었지만 일을 진행하는데 네 마음이 너무 조조 한 데 일이네요 그런데 갑자기 난데없이 개헌의 도박장을 진입해 아수라장이 되고 게일은 돈을 지켜보다 있어 보지만 아 모든 계획이 친구 2 7에 계해 넘어간 거 알아 전태일은 그대로 돈을 다 잃게 되는데요 2014년 50 세계에서의 수많은 남자 앞에 사랑이야기 피도 눈물도 없는 4 첩자 극중 테일의 여 그래 황정민 평생 사랑이라고 는 단 한 번도 찾아오실 않았을까 같은 이 남자의 아름다운 사랑의 찾아오게 된 스톨 그리고 전화 극중 태의 를 만나게 될 거라는 상상조차 못한 뭐 역할 않으실 평생 며 곳만 같았던 데이가 뭐 에게 저자 원두도 없는 진한 사랑 이야기 참 오랜만에 많이 울었습니다 역시 믿고보는 둘의 활약이 않네요 반전이 없을것 같은 0 하지만 어떤 식으로 사건이 어떤 방향으로 태어나 없지 점적 예측할 수 없어 이 영화의 재미를 더했습니다 리뷰 정문 안에 담기지 못한 명장면이 너무 맞지만 이 영상을 시청해주신 시청자 분들께서 다시 사랑하는 사람과 옆에 같이 다시 보게 된다면 더 그 사람의 소중한 좀 제가 모든 인생은 충분히 물질적으로 많이 가지고 있지 않아도 애틋하게 만들어 주는거 갈 수 있다 시내 천국에 남자가 사랑할 때 한줄평 내 인생 의 이란 삶의 원동력은 내 옆에 지금 소중한 사람이 있다 끝까지 시청 해 주셔서 감사합니다 지금까지 신화적 이였습니다",
  "refined_transcript": "수학 뭐 주지 않습니다 않는 무시무시한 4초짜가 속이라 b 살들은 데 이런 대부분 사채 올 하며 여기저기 돈을 쓰고 많은 일을 하는데요 그리고 이게 무슨 영어 민가 주님을 영접하는 성스러운 초 여 줄 땐 순순히 필러 실만 다시 대밭 l10 인정사정없이 수공 받는데요 진짜 내가 텔 위해서 기도 오케 알고 우리 목사님을 위해서 기도나 하세요 오르고 닿았다는 미치겠네 라도 박니마 배번 왜 이러는 건데 지금 매 둘째는 거에요 누구 자정 우냐 어 직장으로 뜻까지 1 화마 1부 다 아 구제 아님 12 왜냐 안그래도 살기 힘든데 이 꼴 조건을 보기 싫으니까 같이 쳐지지 봅시다 왼쪽 자 뭐 이거 뭐 쫘 아 놓아도 술마시러 어 벌려 까지 건내며 목숨걸고 빌려준 돈은 하궁 빈대 반드시 어떤 일이 있던 되돌려 받는 던파를 보여 줘야 되겠어 됩니까 다 장르가 아직 마음 담화 항구 소 되는 것 같습니다 애들 학원비 램의 흥분시켜 될 거 아니야 하루에도 임 정 사장 없이 돈 540 하러 간 탓이라 몽 게 이상할 짝이 없어 보이는데 이렇게 대 1은 친구도 질의 대부업 사업의 높은 직급에 부장으로 있으며 온갖 궂은 일이 다 맡으며 도는 수고 많으 남농 높은 사채업자 도 알려져 있는데요 두지는 테이 레게 평소 하던대로 죽음을 받아 오라 지시를 내리며 태일은 불평불만을 하며 4 가져가 따라 조작하여 여기서 데일은 후원과 처음으로 만나게 되는데요 데일은 허용을 본 순간 첫눈에 반하게 되는데 체험자 는 고용이 아버지 지금 혼수상태로 더 이상 채무 상환 할 수 없어 데 이어 하지만 이런거 풀 뻔한 이에요 호영은 대개 할 수 없어 좋아해서 우리도 가능성이 거부하지만 조용히 하세요 여기 평 아니에요 평소 저런 얘기를 해야 겠네요 바꿀 보조 여자로서 허용은 도저히 그들의 힘을 막을 수 없었고 8 오영은 되구 어쩔 수 없이 채무가 학생 사인을 하게 되는데요 우리군 사체 의자에 급한 함 이자 월 49%에 지장을 찍은 고향은 더 이상 봤어요 싸울 기력도 없어 건 아니에요 내장 했어요 남자친구 있나 웃음 정리하고 없어 만날 생각하지 말아요 이제 우리 호 정시 몸은 구조체 혼자만의 것이 아니니까 뭐 스트레스 받는다고 막 먹으면 안돼요 으 빨리 해야 이왕 가는거 좋은 결과 부정 들어갑니다 자신이 줘 지금까지 대단 시럽 이었습니다 어느 평소처럼 일을 마치고 가는 테이 하지만 그날따라 자꾸 처음 번 호 형이 마음에 것을 인지 가는 가을 걸음이 자신도 모르게 무겁기만 하는데요 다음 날 길에서 우연히 고형의 뒤를 따라가게 될 테 현재 그녀의 경제적인 상황이 안 좋다는 걸 눈치챈 테 일은 호영 에게 다시 찾아가게 되는데요 태일은 고용을 몹시 기다린 듯한 목소리로 그는 라 가능시간 아저씨 아냐 왜 이렇게 늦게 나와 허용 에게 그 얘기가 있다며 불완전하게 할 얘기도 좀 있고 아직 귀한 안 됐지 않았어요 그리고 제가 왜 그 쪽하고 술을 마셔요 할 얘기 있으시면 지금 욕구 영은 갑작스럽게 찾아온 대리 너무 놀래고 가기 싫었지만 어쩔 수 없이 테이가 이야기하게 되고 워낙 말주변이 없는 테이를 고용 에게 전달되는 의도와 전혀 다르게 들리면 색이 딱 말을 해야지 목격되고 그러고 있으면 어떡해 그 각사가 얼마나 무시무시한 건 줄 아나 쓴 사장이 야 너 검판 몇 개야 두 개지 전함은 바빠 사람만 있어도 상대는 아무리 문제가 없거든 교회의 2개 줄 알아 테일의 말뜻은 그게 아니었지만 이상한 상황을 오르게 되었고 놔두라고 그러는 거야 협박하는 거에요 뭐지 화가는 고향은 데 1에게 찾아오지 말라 얼음장 까지 놓으며 자리를 떠나게 되는데요 쪽에 얘기할 수 날짜 돈 갚을 테니 까 이렇게 찾아가지 마세요 캄 된다구요 또 다시 대의를 모형을 찾아 가게 되지만 65 형은 완강히 거부하는 돼요 이렇게 66 법인이 그러니까 몇 시 혜택을 하려고 이라는데 라구요 여기까지 오시면 어떻게 하시더라구요 전에 계셨던 일반 병실 비라도 납 되셔야 계속해서 영양제나 사실 고용은 아버지의 질 협의를 내 형편 주차 알어 힘든 나날을 보내고 있는데요 이때 갑자기 찾아 온 뒤 식사 하셨어 야식은 시키지 여기 좀 하게 이게 저번에 그쪽에선 각서 도료 이건 이 각서를 무효화 할 수 있는 또다른 밝습니다 데일은 o 형에게 자신과 하루에 1시간씩 만나 주면 채무 각서를 무효화 시켜 주겠다는 파격적인 조건을 제시 하시면 o 형은 지금 가르칠 할꺼예요 2기가 다 같이 드시면 이 거 가 대 무슨 말을 누가 어떤 말도 어떤 얘기도 하고 싶지 않을 정도로 지쳐 있는데요 내 다 하셨으면 하세요 다시 만난 누른 후 여운 다시 선택할 방법이 없어 이 탐탁지 않은 조건의 받아들여 하지만 조건 조건은 뭐 2 넌 어떻게 생각하는데요 안 나서 여전히 말주변이 없는 태일은 유도 치아는 싸움과 전혀 다르게 전달되었고 예 1기 아니죠 약 너 몇 살이냐 우리가 출신 보고 놓친 네요 만나서 얘기하는 걸로 하루에 몇 십 마리씩 깎아 두는 게 말이죠 o 형은 다 저렇게 예를 해버리고 화가 나며 뒤돌아 섰는데 요 하지만 포기하지 않은 테 호영 에게 계속 끝없는 관심이 지속되었고 음 하지만 아 자 아닌데요 하죠 [음악] 평소 하지 않던 배모 까지 신경 쓰며 경수에게 패션 시력까지 듣게 되는데요 테리 너는 얼굴은 좀 괜찮은데 으 아까 패션 감각이 위협적 이랄까 그 삶으 [음악] 그렇게 여전히 고향은 이 조건을 받아들이기엔 아직 마음 뜨거운 나머지 쉽게 마음의 여장군 는 되요 오영은 사실 테일이 말주변이 없고 그래도 자신의 아버지 챙기는 모습에 고향 은 점차 데 1에게 조금씩 마음을 열게 되는데요 네놈 으 woo 으 남지만 님 [음악] 못을 시켜본 데일은 괜스레 살짝 무슨 굳이 빈 안돼요 이렇게 해서 로 두 사람은 점점 가까워져 서로가 옆을 보며 나란히 건 4시간까지 오게 되었지만 [음악] 음 자 위 학부 짜증난다 wee 어느날 갑자기 시장에서 날 비우게 된 제일의 부하 직원들 테이를 애써 사후 수습을 해보려 노력하지만 이미 상황은 난장판이 된 모습을 보게 된 고 0 호영은 그때 대 1의 모습을 보며 지난날의 자신의 잘못된 생각을 하며 안심한 듯이 데 이를 지켜본 돼요 10 나한테 이런 이유가 뭔데 대전 의 구형 에게 진심으로 사랑한다는 말의 표현 해 보지만 사랑한다고 고향은 이해할 수 없다는 표정으로 테일 에게는 다시는 찾아오지 말라고 이야기 않아요 사신 찾아 하지만 그로부터 시간이 지나 테이는 우연히 구형이 아버지가 세상과 달리 하셨다는 얘기를 듣게 되고 [음악] 자세 해일은 바로 요 장례식장에 달려가 구형을 다시 습관처럼 저 시작하는데요 어 으 호영은 이때 자신이 지난 시장에서 난동을 부린 태일의 모습이 5 했다는걸 그 가게로 사랑 나머지 데 이를 지켜보는 모습에 미안함이 가득한 모습이 보이고 안 했는데 내가 곰 앞쪽은 [음악] 여전히 모형을 챙긴 뒤 홍삼을 할 비타민 우왓 아직 10분 정도 남았는데 내가 불쌍해요 테이가 호영은 둘다 아직까지 사랑에 대해 표현이나 서툴고 어색하지만 [음악] 둘의 진심으로 사랑하게 된 마음만큼은 서로가 누구보다 잘 알고 있었는데요 호영은 드디어 테이 레게 마음을 열게 되고 으 [음악] lol lee 쓰기 거 아니야 아이가 원하는 열어줄 아 수로 아 고용은 탱이 레게 통장 하나를 건네며 그동안 모은 돈과 아버지의 사랑보험 동 함께 보시며 테이 레게 안정적인 미래를 건 유학의 된 보여서 표범 그만큼 이 가짜 같을 테니 무언가 이걸 어느 진짜 맛있는 찍히지 파자 빨 가게에서 결혼도 하고 예쁜 아기도 나크 그래야지 데일은 호연과 새롭게 시작하게 는 9 돈이 부족하게 된 걸 하자 친구 2 7의 어두운 도박 사업의 구형이 전체 산에 두자 하게 되었는데요 3000만 원이라고 날 자라 큰거 에 간거 빵꾸 난 배를 같이 타자와 디테일의 의도는 오직 돈을 더 뿌려 빨리 고향에 갈 생각 밖에 없었지만 일을 진행하는데 네 마음이 너무 조조 한 데 일이네요 그런데 갑자기 난데없이 개헌의 도박장을 진입해 아수라장이 되고 게일은 돈을 지켜보다 있어 보지만 아 모든 계획이 친구 2 7에 계해 넘어간 거 알아 전태일은 그대로 돈을 다 잃게 되는데요 2014년 50 세계에서의 수많은 남자 앞에 사랑이야기 피도 눈물도 없는 4 첩자 극중 테일의 여 그래 황정민 평생 사랑이라고 는 단 한 번도 찾아오실 않았을까 같은 이 남자의 아름다운 사랑의 찾아오게 된 스톨 그리고 전화 극중 태의 를 만나게 될 거라는 상상조차 못한 뭐 역할 않으실 평생 며 곳만 같았던 데이가 뭐 에게 저자 원두도 없는 진한 사랑 이야기 참 오랜만에 많이 울었습니다 역시 믿고보는 둘의 활약이 않네요 반전이 없을것 같은 0 하지만 어떤 식으로 사건이 어떤 방향으로 태어나 없지 점적 예측할 수 없어 이 영화의 재미를 더했습니다 리뷰 정문 안에 담기지 못한 명장면이 너무 맞지만 이 영상을 시청해주신 시청자 분들께서 다시 사랑하는 사람과 옆에 같이 다시 보게 된다면 더 그 사람의 소중한 좀 제가 모든 인생은 충분히 물질적으로 많이 가지고 있지 않아도 애틋하게 만들어 주는거 갈 수 있다 시내 천국에 남자가 사랑할 때 한줄평 내 인생 의 이란 삶의 원동력은 내 옆에 지금 소중한 사람이 있다 끝까지 시청 해 주셔서 감사합니다 지금까지 신화적 이었습니다"
}