{
  "movie_title": "남자가 사랑할 때",
  "video_url": "https://www.youtube.com/watch?v=qDmZDxXcCzc",
  "video_title": "사랑하는 여자를 영원히 소유하기 위해 싸.패 남자가 벌인 일 [영화리뷰 결말포함]",
  "channel_name": "콜라냥",
  "transcript": "5 to 5 오늘은 주인공 닉 에 어머니 장례식 날입니다 어머니가 돌아가셨을 때도 불구하고 이를 손에 놓지 못하는 유능한 의사인 리그 애니라는 예쁜 여자 친구가 있었죠 그만 자기 저항 캐릭터 5일 함께 저녁식사를 하기 전 런닝을 뛰어나간 얘기 누군가의 집 앞을 서성이던 2 끝 끼약 풀 을 해 짓고 나무 위로 올라가기 시작했죠 [음악] 얘기 나무를 탄 이유는 헬레나 라는 여자의 얼굴을 보기 위해서였죠 그런데 헬레나가 다른 남자와 있는 모습을 보고 화가 났습니다 닉은 친구에게 전화해 조언을 구하는데 사실은 딱 한 번 뜨 방을 보낸 게 전부였다고 합니다 아 아름다운 그녀에게 푹 빠져 버린 지금 파티를 빌미로 그녀를 초대 하게 되었죠 한편 헬레나는 남자친구에게 이렇게 얘기합니다 톰 엑스카 lol 에 사람 가운 층 날 엑스카 오늘밤 디게 파티를 끝으로 스프 멕시코로 이사를 간다고 합니다 그날 밤 미개 집에서 파티가 열리고 초대받은 헬레나가 찾아 왔죠 예 아 그런 헬레나를 맞이하는 닉 편해야 플레이스 place [음악] 그런데 그녀는 닉에게 전혀 관심이 없었고 오히려 이게 친구와 눈이 맡게 되었죠 결국 그녀는 니게 친구와 다른데로 나가기로 하는데 같은 시각 이게 여자친구가 안되기 헬레나를 불렀다는 사실을 알게 되어 이별을 통보하게 됩니다 펠레 나를 보기 위해 파티를 열었지만 친구에게 빼앗기고 여자친구에게 차이기 까지 한 뒤 그 나방 헬레나 로부터 한 통의 전화가 옵니다 씨카 3 파일 - 돼요 볼 참아요 테스팅 제가 기색 지갑을 놓고 간 헬레나 에게 지갑을 돌려주기 위해 공항으로 찾아갔는데 깨비 마이팟 쌀 13 썰매에 생각합니다 원룸 아이까지 바 지갑 안에 있던 주소록이 보이지 않아 쪽 뺨을 수 없고 뉴 well i'm 컬링을 띄게 마이큐 server 입니다 결국 주소록을 찾기 위해 이익의 집을 다시 찾은 헬레나 그런데 딴 1000만 부리고 있는 뒤 다양하게 그러더니 식탁 위를 보여주게 되는데 아오 봤지 있어요 넥은 일부러 물건을 숨겨 놓았던 것이었고 이에 화가 나 헬레나가 집 밖으로 나아가 버리게 되었죠 암 썰 그런데 이때 뒷걸음 치던 헬레 나에게 달려오는 자동차 한 대 [박수] 결국 그녀는 차에 치이고 말았습니다 3 4 딱지 캡스 cop 그날 이후 익은 출근을 하지 않았고 그를 찾기 위해 병원에서 동료가 찾아갔죠 쌀 말려서 대화를 나누던 그 순간 다른 방에서 나는 소리에 찾아가 보는데 충격적 이었죠 헬레나의 파리가 없습니다 지금 세 발 더 싸다 8 써 좋아할 수 있는 아야 저 다리에 심각한 부상을 입게 되어 직접 수술을 한 것이었고 그 날 이후 지옥 같은 생활을 하게 되었습니다 y 얘기할 땐 아울러 phil by 삔 무사의 링이나 싼 임야 코와 어떻게든 이 지옥 같은 곳을 벗어나고 싶은 헬렌 어 이케아 4,200원 mars 지금 자신이 그녀를 돌 봐야만 한다고 생각했기 때문에 절대 나가지 못하게 하고 있었죠 이건 그녀에게 무기력감을 선물해 줍니다 [박수] 어 한편 헬레나 에 남자친구는 연락이 되지 않는 그녀를 찾아 다니기 시작했습니다 어드벤 이빨이 까 카 어느 날 저녁을 먹고 있는 일을 집에 이게 전여친 애니 찾아왔습니다 급하게 노랫소리를 키우고 얼른 헬레나를 숨기는 닉 그 사이 문을 열고 들어오는 땐 다행히 걸리진 않았지만 닉이 보고 싶었던 그녀가 둘이 되기 시작합니다 그런데 익은 그녀의 얼굴에서 헬레나의 얼굴을 보게 되고 3초 만에 끝났습니다 힘께 질줄 예 그렇게 n 을 보내게 되는데 그 순간 딕은 무언갈 보게 되죠 [음악] 바로 숨어서 지켜보던 헬레나 2 남자친구 sr 이건 자신도 헬레나를 찾고 있는 것처럼 꾸미기 위해 헬레나의 집에 꽃을 보내게 되었죠 [음악] 그날 밤 헬레나의 영상을 보고 있던 닉이 무언갈 결심이라도 한 듯 웅장한 노래 소리와 함께 문이 닫히게 되어 쪼 그리고 다음날 아침 평화롭게 운동을 하던 얘기 헬레나 에 약을 챙겨 줄어 내려가게 되는데 써 예 에 난 4 으 이 때 보이는 헬레나의 모습은 그저 충격적인 모습 그 뿐이었습니다 [웃음] 투쟁 4 r 의 자세 체인지 학생 이젠 헬레나가 아무것도 할 수 없게 되자 자유로워진 및 한편 헬레나는 닉을 향한 증오 10만 더욱 더 커지게 되었죠 없어요 케어 유 메이드 m 타운 하는 얘기에요 예 닉은 그녀를 소유 했다고 착각 가기 시작했고 어느 날 그녀가 잠든 사이 약을 주문하기 위해 전화를 거는데 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 4 갑자기 닉을 불러 당황하게 만들고 그 사이 컬러 오는 한 통의 전화 아 니 금 자신이 겁날 것 없다는 것처럼 보이기 위해 헬레 나에게 자신감을 비춰 보이죠 아 맞다 팅크 사람이야 27 월 일단 춤이 타워와 있네요 그와 동시에 헬레나의 의지력을 거 버리게 됩니다 그날 방 한 여자를 부룬디 금 자신이 여자와 시간을 보내는 것을 헬레나가 보게 만들었죠 [음악] 그녀에게 질투심을 유발하기 위해 한 행동이었습니다 플레이 2 그것은 배만 주된 춘 팔 다리를 모두 잃게 된 헬레나 이날 이후 점점 의지를 잃어 가는 듯 보였습니다 이젠 그저 하자는 대로 하기만 할 뿐 이었죠 하면서 있어요 그런 그녀가 어느날 그에게 묻습니다 미에서 오늘 가에서 8세 하실 3 여기서 몸만 다른 o 중요할 거 보면 돼 혼자선 아무것도 할 수 없던 그녀는 이제 완전히 그에게 의지하게 되었죠 가타오 그런 그녀를 위해 지금 그녀가 좋아하는 최애 음식들을 주문하게 되는데 따라갈 이 때 늘 헬레나의 주문을 받던 사장이 무언가 눈치를 최고 그녀의 남자친구 레이에게 연락을 했습니다 그렇게 찾아온 그녀의 남자친구가 집안을 조심히 살펴보고 안으로 들어왔고 했어 예 이때 충격적인 그녀의 모습을 보고 말았습니다 코트예요 [음악] 완전히 눈이 돌아 버린 4 2 으 [박수] 하지만 그녀는 이미 얘기 없으면 안 되는 상태가 되었죠 예 그렇게 레이에게 얻어 터지더니 기 흉 상에 부딪히고 쓰러지게 되는데 왜 2 어덯게 톰은 일인지 병원에서 정신이 든 리뷰 그리고 수술이 끝나고 회복하고 있다는 헬레나 급하게 그녀가 있는 병실을 찾아가 보는데 대체 무슨 일인지 그녀의 팔 다리는 멀쩡해 쪽 사실에 이렇습니다 사고 당시 닉은 그녀를 병원으로 옮겼고 그 사이 잠이 들었더니 그 꿈을 꾸었던 것이었죠 [음악] 이 영화는 1993 년에 개봉한 남자가 여자를 사랑할때 였읍니다 유능한 의사로 활약 중이던 이 금 헬레나 라는 여자에게 빠져버리게 되면 서 비 정상적인 정신 상태로 그녀를 소유하기 위해 벌이는 일을 그린 영화죠 사랑이라는 이름으로 포장한 이게 끔찍한 행동들 사랑이라는 이름으로 끔찍한 피해를 보게 된 헬레나의 이야기 영화 남자가 여자를 사랑할때 되었습니다 으 으 으",
  "refined_transcript": "5 to 5 오늘은 주인공 닉의 어머니 장례식 날입니다 어머니가 돌아가셨음에도 불구하고 일을 손에 놓지 못하는 유능한 의사인 닉 애니라는 예쁜 여자친구가 있었죠 그만 자기 저녁 캐릭터 5일 함께 저녁식사를 하기 전 런닝을 뛰어나간 얘기 누군가의 집 앞을 서성이던 닉 끝 끼약 풀을 해치고 나무 위로 올라가기 시작했죠 [음악] 얘기 나무를 탄 이유는 헬레나라는 여자의 얼굴을 보기 위해서였죠 그런데 헬레나가 다른 남자와 있는 모습을 보고 화가 났습니다 닉은 친구에게 전화해 조언을 구하는데 사실은 딱 한 번 뜨방을 보낸 게 전부였다고 합니다 아 아름다운 그녀에게 푹 빠져버린 지금 파티를 빌미로 그녀를 초대하게 되었죠 한편 헬레나는 남자친구에게 이렇게 얘기합니다 톰 엑스카 lol 에 사람 가운 층 날 엑스카 오늘밤 디게 파티를 끝으로 스프 멕시코로 이사를 간다고 합니다 그날 밤 닉의 집에서 파티가 열리고 초대받은 헬레나가 찾아왔죠 예 아 그런 헬레나를 맞이하는 닉 편해야 플레이스 place [음악] 그런데 그녀는 닉에게 전혀 관심이 없었고 오히려 닉의 친구와 눈이 맞게 되었죠 결국 그녀는 닉의 친구와 다른 데로 나가기로 하는데 같은 시각 닉의 여자친구가 안 되기 헬레나를 불렀다는 사실을 알게 되어 이별을 통보하게 됩니다 헬레나를 보기 위해 파티를 열었지만 친구에게 빼앗기고 여자친구에게 차이기까지 한 닉 그날 밤 헬레나로부터 한 통의 전화가 옵니다 씨카 3 파일 - 돼요 볼 참아요 테스팅 제가 기색 지갑을 놓고 간 헬레나에게 지갑을 돌려주기 위해 공항으로 찾아갔는데 깨비 마이팟 쌀 13 썰매에 생각합니다 원룸 아이까지 바 지갑 안에 있던 주소록이 보이지 않아 쪽 뺌을 수 없고 뉴 well i'm 컬링을 띄게 마이큐 server 입니다 결국 주소록을 찾기 위해 닉의 집을 다시 찾은 헬레나 그런데 딴 1000만 부리고 있는 닉 다양하게 그러더니 식탁 위를 보여주게 되는데 아오 봤지 있어요 닉은 일부러 물건을 숨겨 놓았던 것이었고 이에 화가 난 헬레나가 집 밖으로 나가 버리게 되었죠 암 썰 그런데 이때 뒷걸음치던 헬레나에게 달려오는 자동차 한 대 [박수] 결국 그녀는 차에 치이고 말았습니다 3 4 딱지 캡스 cop 그날 이후 닉은 출근을 하지 않았고 그를 찾기 위해 병원에서 동료가 찾아갔죠 쌀 말려서 대화를 나누던 그 순간 다른 방에서 나는 소리에 찾아가 보는데 충격적이었죠 헬레나의 파리가 없습니다 지금 세 발 더 싸다 8 써 좋아할 수 있는 아야 저 다리에 심각한 부상을 입게 되어 직접 수술을 한 것이었고 그날 이후 지옥 같은 생활을 하게 되었습니다 y 얘기할 땐 아울러 phil by 삔 무사의 링이나 싼 임야 코와 어떻게든 이 지옥 같은 곳을 벗어나고 싶은 헬레나 이케아 4,200원 mars 지금 자신이 그녀를 돌봐야만 한다고 생각했기 때문에 절대 나가지 못하게 하고 있었죠 이건 그녀에게 무기력감을 선물해 줍니다 [박수] 어 한편 헬레나의 남자친구는 연락이 되지 않는 그녀를 찾아다니기 시작했습니다 어드벤 이빨이 까 카 어느 날 저녁을 먹고 있는 닉의 집에 닉의 전 여친 애니 찾아왔습니다 급하게 노랫소리를 키우고 얼른 헬레나를 숨기는 닉 그 사이 문을 열고 들어오는 땐 다행히 걸리진 않았지만 닉이 보고 싶었던 그녀가 둘이 되기 시작합니다 그런데 닉은 그녀의 얼굴에서 헬레나의 얼굴을 보게 되고 3초 만에 끝났습니다 힘께 질줄 예 그렇게 n을 보내게 되는데 그 순간 닉은 무언갈 보게 되죠 [음악] 바로 숨어서 지켜보던 헬레나 2 남자친구 sr 이건 자신도 헬레나를 찾고 있는 것처럼 꾸미기 위해 헬레나의 집에 꽃을 보내게 되었죠 [음악] 그날 밤 헬레나의 영상을 보고 있던 닉이 무언갈 결심이라도 한 듯 웅장한 노래 소리와 함께 문이 닫히게 되어쪼 그리고 다음날 아침 평화롭게 운동을 하던 얘기 헬레나의 약을 챙겨 줄어 내려가게 되는데 써 예 에 난 4 으 이때 보이는 헬레나의 모습은 그저 충격적인 모습 그뿐이었습니다 [웃음] 투쟁 4 r 의 자세 체인지 학생 이젠 헬레나가 아무것도 할 수 없게 되자 자유로워진 닉 한편 헬레나는 닉을 향한 증오만 더욱 더 커지게 되었죠 없어요 케어 유 메이드 m 타운 하는 얘기에요 예 닉은 그녀를 소유했다고 착각하기 시작했고 어느 날 그녀가 잠든 사이 약을 주문하기 위해 전화를 거는데 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 4 갑자기 닉을 불러 당황하게 만들고 그 사이 걸려 오는 한 통의 전화 아 니 금 자신이 겁날 것 없다는 것처럼 보이기 위해 헬레나에게 자신감을 비춰 보이죠 아 맞다 팅크 사람이야 27 월 일단 춤이 타워와 있네요 그와 동시에 헬레나의 의지력을 거버리게 됩니다 그날 밤 한 여자를 부른 닉 자신이 여자와 시간을 보내는 것을 헬레나가 보게 만들었죠 [음악] 그녀에게 질투심을 유발하기 위해 한 행동이었습니다 플레이 2 그것은 배만 주된 춘 팔다리를 모두 잃게 된 헬레나 이날 이후 점점 의지를 잃어가는 듯 보였습니다 이젠 그저 하자는 대로 하기만 할 뿐이었죠 하면서 있어요 그런 그녀가 어느 날 그에게 묻습니다 미에서 오늘 가에서 8세 하실 3 여기서 몸만 다른 o 중요할 거 보면 돼 혼자선 아무것도 할 수 없던 그녀는 이제 완전히 그에게 의지하게 되었죠 가타오 그런 그녀를 위해 지금 그녀가 좋아하는 최애 음식들을 주문하게 되는데 따라갈 이때 늘 헬레나의 주문을 받던 사장이 무언가 눈치를 채고 그녀의 남자친구 레이에게 연락을 했습니다 그렇게 찾아온 그녀의 남자친구가 집안을 조심히 살펴보고 안으로 들어왔고 했어 예 이때 충격적인 그녀의 모습을 보고 말았습니다 코트예요 [음악] 완전히 눈이 돌아버린 4 2 으 [박수] 하지만 그녀는 이미 닉이 없으면 안 되는 상태가 되었죠 예 그렇게 레이에게 얻어터지던 닉 흉상에 부딪히고 쓰러지게 되는데 왜 2 어떻게 된 일인지 병원에서 정신이 든 닉 그리고 수술이 끝나고 회복하고 있다는 헬레나 급하게 그녀가 있는 병실을 찾아가 보는데 대체 무슨 일인지 그녀의 팔다리는 멀쩡해쪽 사실은 이렇습니다 사고 당시 닉은 그녀를 병원으로 옮겼고 그 사이 잠이 들었더니 그 꿈을 꾸었던 것이었죠 [음악] 이 영화는 1993년에 개봉한 남자가 여자를 사랑할 때였습니다 유능한 의사로 활약 중이던 닉 헬레나라는 여자에게 빠져버리게 되면서 비정상적인 정신 상태로 그녀를 소유하기 위해 벌이는 일을 그린 영화죠 사랑이라는 이름으로 포장한 닉의 끔찍한 행동들 사랑이라는 이름으로 끔찍한 피해를 보게 된 헬레나의 이야기 영화 남자가 여자를 사랑할 때 되었습니다 으 으 으"
}