{
  "movie_title": "남자가 사랑할 때",
  "video_url": "https://www.youtube.com/watch?v=DsKVyLh3_v0",
  "video_title": "Men and women in love instinctively do this. | Clear evidence that a woman loves a man, clear evi...",
  "channel_name": "Sound_Sound_다니엘",
  "transcript": "프로이트의 발달 단계를 살펴보면 여자가 남자를 사랑할 때 남자가 여자를 사랑할 때 어떤 행동을 하는지 진짜 직관적으로 알 수 있어요 거의 공감할 [음악] 걸 여튼 오늘 다룰 내용은 뭐냐면 제가 작년에 여자가 남자를 좋아한다는 확실한 증거라는 영상을 올렸었어요 진화 심리학적으로 풀어 된 내용이었죠 되게 많이들 좋아하시더라고요 근데 오늘은 좋아하는게 아니라 여자가 남자를 사랑한다는 확실한 증거 그리고 남자가 여자를 사랑한 확실한 증거까지 이야기를 좀 해보도록 하겠습니다 그 좋아하는게 아니라 사랑이야 찐 사랑 아니 근데 내가 기억이 나는게 그때 여자가 남자를 좋아한다는 확실한 증거 영상 댓글을 보니까 내 기억에는 여자분들이 역으로 남자가 여자를 좋아한다는 확실한 증거 영상을 만들어 달라고 하시는 분들이 많았는데 이거는 인류학 책에서도 잘 안 나와서 못 다뤄요 근데 이거 왜 그런지 알아 엄청 간단해데 다 알 거 같은데 이게 다 알면서 그런다 또 선수들끼리 여러분 내가 왜 반대는 안 다르냐면 남자가 여자를 좋아하는데 그니까 남자가 여자한테 성적인 매력을 확실히 느끼는데 여자가 어떤 증거를 원할 정도로 긴가 민간 상태다 그 남자 당신 안 좋아하는 겁니다 남자가 여자를 좋아하는데 어떤 티나는 행동을 안 취할 수가 없어요 그니까 앵간하면 헷갈리게 안 해 어떻게든 뭐 같이 하려고 한다니까 물론 정도의 차이는 있겠지만 여자들이야 남자보다 더 사회적 지능이 발달해 가지고 요즘 말로는 낄끼 빠빠라 하죠 쓱 상대 반응 보고 눈치 보면서 하느라 헷갈리게 할 때도 있지만 남자는 아니에요 뭐라도 티나게 해본다고 남자들 대부분은 그런 눈치가 없어 그니까 결론적으로 여자 입장에서 저 남자가 나 좋아하는지 안 좋아하는지 헷갈리면 안 좋아하거나 남자 눈에 여자로 안 보이는 거지 혹은 어장 안에 들어와 있거나 여자 친구가 있거나 유부남입니다 그러니까 그냥 이렇게 생각을 해 딱 봐도 괜찮은 남자가 있어 근데 여자분들이 정말 이상적으로 생각하는 그 시나리오 저 멋진 남자가 나한테 푹 빠져 가지고 오직 나만 바라봐 주는 그런 드라마 같은 이야기는 평생 한두 번 있으면 운 좋은 겁니다 아니 솔직히 그런 남자가 나를 선택지 중 하나로만 봐줘도 좋은 거 아니야 그 다 알면서 이런다니까 자꾸 희망 회로를 돌리시면 곤란해요 이게 여자분들이 아직도 보면 거절당하는 것에 익숙하지가 않은 사람들이 많은 거 같아 내가 봤을 때 그니까 내가 성적으로 매력 없는 여자임을 받아들이기가 어려우니까인지 부조화가 오면서 상황을 막 왜곡시키는 거지 나에 대한 인식을 바꿀 수가 없으니까 아 그럴 리가 없어 그 남자가 언지를 줬는데 내가 못 알아챈 거야 내가 놓친 증거가 있을 거야 이러면서 그래서 저 남자가 날 좋아하는지 아닌지 잘 모르겠으면 보통은 안 좋아하는 거니까 그냥 포기하거나 직설적으로 물어보고 장렬하게 차이세요 서러워할 거 없어 대부분의 남자들에게는 그게 일상이든 나도 이러는 거 굉장히 속상해요 나도 속상해 아 죄송합니다 처음부터 너무 또 상처 주는 이야기를 했네요 제가 여자분들한테 상처를 너무 많이 주는 거 같습니다 보니 아니게 현실에서도 그렇고 방송에서도 그렇고 그래 천국은 못 갈 것 같다 자 이제부터 좀 본론을 이야기하고 하고 싶은데 여러분 있잖아요 관계를 잘하려면 뭐부터 배워야 될까 관계를 진짜 잘하고 싶으면 어떤 학문을 배워야 될까요 도덕 아 도덕 심리 나 자신을 알아야 자기에 대한 학문 아고 다 좋은 말입니다 요즘 제 생각은 뭐냐면 아동 교육 아동 교육을 공부해야 됩니다 그리고 연애는 특히 더 그래 연애를 잘하려면 아동 심리를 더 공부해야 된다니까 아이를 다룰 줄 아는 사람은 모든 성인을 마음대로 다를 수 있고 이해할 수 있다고 생각을 해요 근데 이게 당연한 이야기게 관계에서 갈등이 생길 때 서로 상처를 주고 받을 때 그리고 어떤 성인이 미성숙한 행동을 하는 이유는 아이 같은 모습이 나와서 든요 아무리 성인군자 같은 사람이라도 살다 보면 애 같은 모습이 튀어나온다고 그게 당연한 거고 그 여러분 그 갑자기 튀어나오는 그 내면 아이라고 해야 될까요 내면 아이 그니까 아이는 사람들한테 어떻게 해요 모든 어른들이 다지 부모님이라고 생각을 하고 생때를 쓴단 말이야 근데 이런 느낌의 세계관은 이런 맥락의 세계관은 정말 많은 문인들이 자기 작품의 세계관에 담습니다 예를 들어서 김영아 작가라고 아실 거예요 작별 인사 쓰신 분 김영아 작가도 방송에 에서 이런 이야기를 하죠 연인이 된다는 것은 서로 새로운 부모님을 찾는 것과 비슷한 여정이 그니까 남자는 새로운 어머니를 찾고 여자는 새로운 아버지를 찾는다는 거죠 성인이 되면 친아빠 친 엄마한테 독립을 하니까 육아의 목적이 독립이 아아 근데 그러면 어떻게 돼 물리 불안이 생기지 그리고 그걸 채우기 위해서는 남자는 엄마 같은 여자 여자는 아빠 같은 남자를 찾게 되는 거고 그니까이 세계관이 굉장히 지극히 정신 분석학적인 세계 관이에요 그비 2원론 이런 세계관을 채택하지 않은 문인들은 거의 없다고 보 보시면 됩니다 그래서 칼륨이 엄청 대단한 사람이거든요 물론 과학적이지 않고 표현이 너무 추상적이고 직관적이다 보니까 컬트적인 느낌이 있는데 해석하고 들어 보면은 엄청 설득력이 있으니까 아직도 쓰이는 거죠 근데 현실은 어때 내 남자 친구는 엄마를 원하는 거 같아 어우 피곤해 혹은 남자분들은 요즘 막 여자들은 왜 이렇게 아빠를 원하는 거 같냐 이렇게 욕을 엄청 하잖아 근데 욕할게 없다고 왜냐면 누구나 다 그러니까 실제로 모두 아이 같은 구석이 있고요 부모에게서 독립을 했지만 무의식에는 이런 분리불안이 있기 때문에 여자는 아빠 같은 남자한테 끌리고 남자는 엄마 같은 여자한테 끌립니다 물론 이거는 그냥 우리 엄마 우리 아빠가 아니라 보편적으로 생각하는 이상적인 어머니상 그리고 적으로 생각하는 이상적인 아버지상음 이거에 영향을 받는 거죠 이게 정신 무서 학에서 말하는 어머니 이임하고 그리고 아버지 임하고 개념인데 그까 시대를 불문하고 매력적으로 여겨졌던 어머니의 특성과 아버지의 특성이죠 이것만 알아도 연애는 못할 수 없지 이건 제가 업로드를 하면 고정 댓글에 제가 쓴 칼럼이 있거든요 링크를 좀 남겨 놓을게요 요즘은 온라인 강의 채널 아카데미에 칼럼을 좀 올리고 있어 가지고 개념에 대해서 좀 자세히 설명을 해 놨습니다 여튼 그 부모님 같은 사람을 원하는 사람의 심리는 보편적이라는 겁니다 이거 내가 옛날에 연애를 1순위로 두지 말라는 말의 진짜 의미인가 그 영상에서 다뤘나 기억나실지 모르겠는데 부모 자식 관계 해석이 굉장히 중요해요 이게 왜 중요하냐면 그때 설명했던 걸 잠깐 요약하자면 우리가 겪는 모든 인간 관계 초석이 부모 자식 관계니까 부모는 태어나서 처음 경험하는 인간입니다 그리고 부모 자식 관계 최종 목적은 뭐죠 독립 육아의 목적은 독립이 부모님과 합쳐졌다 그러니까 처음에는 엄마랑 한 몸이었고 거기에서 벗어나 가지고 개인대 개인으로 분리되는 겁니다 그래서 내가 뭐라 그랬어 모든 인간관계 최종 목적도 하나가 되는 것 합일이 아니라 개인으로서의 분리 독립이라고 했죠 부모 자식 관계가 모든 인간관계의 추석이니까 모든 인간관계가 다 그렇다고 그래서 관계의 종착역은 하나가 되는게 아니 에요 각자 분리되면서 적절한 거리에서 잘 사는 거지 그게 가장 이상적인 관계 형태고 그래서 타인과의 관계 속에서도 독립적일 수 있는 사람이 진짜 독립적인 사람이라고 했습니다 근데 이건 이상적인 거고 이건 다 이상적인 거야 많은 사람들이 실제로 분리되지 않으려고 합니다 사랑하는 사람이랑 합쳐지고 싶어해 왜 모든 인간은 무의식적으로 분리불안이 있으니까 분리불안은 실제로 유학기 때 형성이 됩니다 우리 어렸을 때 기억이 안 나지만 뭐 카라도 보면 어때요 엄마랑 떨어 울어 그래서 부모님들이 서서히 떨어뜨려 놓으려고 노력을 하지 그때만 아니라 사실 평생에 걸쳐서 독립을 시킵니다 부모님들이 아이를 그 인간은 독립시키는 엄청 오래 걸려 여튼 이런 근원적인 분리 불안이 성인인 우리들도 다 남아 있다는 거예요 그래서 분리에 대한 근원적인 불안을 없애기 위해서 어떻게 어머니 또는 아버지 같은 존재를 찾아서 헤매는 거죠 그 엄마 아빠랑 떨어졌으니까 다시 사랑하는 사람이랑 합쳐지고 싶은 거 이게 유기적인 본능입니다 이때 우리가 이상적으로 해야 될 일 일은 다른 사람하고 합쳐질게 아니라 스스로 내면의 어머니 아버지를 길러서 스스로가 스스로의 부모님이 되는 거지만 보통은 못 그래요 그냥 어머니 같은 사람 아버지 같은 사람을 원하게 되고 의존하고 싶어 하는 거지 자 이제 기본 개념 설명이 끝났어 내가 뭐라 그랬어요 남자는 엄마 같은 사람을 원하고 여자는 아빠 같은 사람을 원한다고 했습니다 그까 다른 말로 사람들은 사랑하는 사람 앞에서 아이처럼 굴게 된다는 거예요이 숙한 모습은 아닌데 어쩔 수 없이 나온다고 그 남녀 공통이 한데 개인적인 경험으로는 여자들이 더 그런 거 같아 내가 봤을 때는 그 잘 들어 봐 프로이트의 발달 단계를 살펴보면 여자가 남자를 사랑할 때 또 남자가 여자를 사랑할 때 어떤 행동을 하는지 진짜 직관적으로 알 수 있어요이 거의 공감할 걸 첫 번째로 아이일 때 프로이트 발달 단계를 살펴봅시다 왜냐면 사랑에 빠지면 부모 앞에 아이처럼 되니까 첫 번째가 뭐야 구강기 구강기 이거는 한번 대충 들어봤을 거예요 구강기에 어떠냐면 이때는 입에다가 다 갖다 대요 무슨 소리냐면 여자가 남자를 엄청 사랑하잖아요 자꾸 깨물어 팔 깨물고 다리 깨물고 입에다가 다 갖다 댑니다 근데 나 이게 경험적으로 진짜 잘 맞는 거 같아 나를 엄청 사랑했던 여자는 나를 자꾸 깨물어 입으로 다 깨물려 그래 이게 진짜 아이 같은 모습이거든요 그리고 또 뭐가 있을가요 다 깨물고 혀 짧은 소리를 많이냅니다 그래서 저는 개인적인 생각인데 애교 없는 여자는 좀 없다고 생각을 하거든요 잘하고 못하고가 있는 거지 사랑하는 남자 앞에서는 뭔가 다 애처럼 혀짧은 소리를 내고 그런 그런게 있어요 분명히 그리고 구강기 특성들이 몇 개 있는데 의존하는 제스처를 많이 하고요 소유욕도 굉장히 강해집니다 이게 첫 번째 구강기에 그리고 두 번째는 뭐가 있을까요 항문기 항문기 그래서 여자가 남자를 진짜 사랑하잖아요 이거는 비유를 하자면 남자의 유사 배변 활동을 더러워 하지 않습니다 물론 이거는 좀 케바케가 심한데 방구를 끼든 트름을 하든 쾌변을 하면서 아우 시원하다 하면서 오든 다 귀엽다고 하고 거부감을 잘 안 느껴 내가 만났던 여성들은 특히 더 그랬어 저는 보통 상대 여자 여분은 절대 방구 안 끼는데 저는 처음부터 끼는 스타일이거든요 아무도 신경 안 쓰던데 어 배변 활동에 대한 적응 재밌다니까 오늘 세 번째 단계가 뭐냐면요 남근 기죠 이거는 간단합니다 여자가 남자를 진짜 사랑하면 성관계를 하고 싶어 합니다 내 성기에 관심을 갖는 거니까 여기까지는 사실 공통적인 특징인데이 부분은 확실히 여성분들 쪽이 그 남자보다 더 그런 거 같고요 근데 사실이 설명은 사실 엄청 학술적인 건 아니고 제가 좀 갖다 친 거예요 재미로 어제 자기 전에 갑자기 생각이 나 가지고 문득 재밌는 아이디어가 떠올라서 오늘 해야겠다 싶었어 근데 프로이트 발달 단계에서 진짜 학술적인 근거가 있는 남녀 차이는 있어요 여자의 경우에 누구를 사랑해서 정말 여자 아이처럼 굴게 될 때 어떻게 되냐면 남자에 대해서 성적인 상상을 엄청하고 원하는데 그 성적인 의도는 되게 숨기고 싶어한다고 합니다 그니까 이게 여자 다음이지 성적인 행위를 원하지만 그 의도를 숨기는 거 이런 경향성이 있다고 해요 여자 아이일 때도 그렇고 성인이 돼서 남자를 사랑해서 아이처럼 굴 때 그니까 이것도 똑같은 맥락인데 내가 봤을 때 여성스럽지 못한 여자는 없어 제가 커리어 의원들이나 임원까지 단 여성분들도 많이 상담을 해봤는데 남자에 따라 다른 태도를 보이는 거예요 사랑하는 남자 앞에서는 다 상 여자가 됩니다 정도의 차이지 자 여기까지는 여자가 남자를 사랑할 때 하는 행동이고 남자는 꽤 달라요 여러분 남자 아이가 사랑하는 엄마 앞에서 어떻게 하죠 어떤 행동을 보일까요 혹시 남자 아이를 키우시는 여자 분이 있나요 이거는 사실 아들 t 그 아들 교육하시는 분 영상 보면 더 잘 배울 수 있는데 어떻게 하냐면 인정받으려고 합니다 엄마 이거 봐봐 나 멋있지 나 쩔지 나 짱이지 어 자랑하는 거지 아들들은 그래요 엄마한테 그래서 여자한테 사랑에 빠진 남자들도 애처럼 굴 때 인정받고 싶어하고 허세 부리고 자랑한다고 자기 성취에 대해서 가볍게는 나 오늘 가슴 조졌는데 내 근육 만져봐 하면서 야 나 어때 근데 그렇기 때문에 작용이 있어 인정을 못 받으면 풀도 되게 잘 죽어요 남자 아이들이 그렇거든 내가 사랑하는 여자한테 인정을 못 받으면 자기 혐오가 생깁니다 그래서 여자분들은 남자한테 인정을 잘해 줘야 돼 사랑보다는 인정이야 남자는 능력에 대한 인정 남자가 여자를 사랑하는 증거는 위에 설명한 것보다는 이거예요 내 성취에 대해서 자꾸 자랑하고 허세부리고 이런 것들 사랑하는 여자한테는 꾸준히 그럽니다 결론적으로 뭐예요 제가 드리고 싶은 말은 물론 성인이라면 부모님 같은 누군가를 찾아서 헤매기 다 스스로 내면의 어머니 아버지를 길러서 완벽한 독립을 해야겠지만 그건 이상적인 거고요 평생 해야 될 과제고 누구나 아이 같은 모습이 있잖아요 그러다 보면은 사랑하는 사람 앞에서 애처럼 굴기도 하고 때를 쓰기도 하고 그러는데 그리고 여자분들 같은 경우에 남자한테 애처럼 굴기도 하고 막 아빠를 원하는 거 같고 그러는데 누구나 그런 미성숙한 모습이 있으니까 적당한 수준이라면 서로 이해해 주고 귀여워해 주고 때로는 부모님 같은 역할도 해주고 그러면 참 좋겠죠 나의 성장을 위한 태도는 당연히 독립심이 독립이여 겠지만 상대를 위한 태도는 어느 정도 관대함을 보여주면 서로 굉장히 잘 지낼 수 있지 않을까 싶습니다 남자가 여자를 딸같이 보는 걸 뭘까요 어 그것도 사랑한다는 증거예요 내가 부모가 되고자 하는 것도 그거는 조금 더 성숙한 거죠 그니까 오늘 제가 이야기한 내용은 뭐냐면 아이처럼 볼 때 내용인데 성인이 돼서 성숙한 형태라면 여자분은 남자를 볼 때 아들같이 보게 되고 남자는 여자를 딸같이 보는 거죠 성숙한 성인이라면 오늘 준비한 미니 강의는 여기까지고 들어 주셔서 감사합니다 n [음악]",
  "refined_transcript": "프로이트의 발달 단계를 살펴보면 여자가 남자를 사랑할 때 남자가 여자를 사랑할 때 어떤 행동을 하는지 진짜 직관적으로 알 수 있어요 거의 공감할 [음악] 걸 여튼 오늘 다룰 내용은 뭐냐면 제가 작년에 여자가 남자를 좋아한다는 확실한 증거라는 영상을 올렸었어요 진화 심리학적으로 풀어낸 내용이었죠 되게 많이들 좋아하시더라고요 근데 오늘은 좋아하는 게 아니라 여자가 남자를 사랑한다는 확실한 증거 그리고 남자가 여자를 사랑한 확실한 증거까지 이야기를 좀 해보도록 하겠습니다 그 좋아하는 게 아니라 사랑이야 찐 사랑 아니 근데 내가 기억이 나는 게 그때 여자가 남자를 좋아한다는 확실한 증거 영상 댓글을 보니까 내 기억에는 여자분들이 역으로 남자가 여자를 좋아한다는 확실한 증거 영상을 만들어 달라고 하시는 분들이 많았는데 이거는 인류학 책에서도 잘 안 나와서 못 다뤄요 근데 이거 왜 그런지 알아 엄청 간단해 다 알 거 같은데 이게 다 알면서 그런다 또 선수들끼리 여러분 내가 왜 반대는 안 다루냐면 남자가 여자를 좋아하는데 그러니까 남자가 여자한테 성적인 매력을 확실히 느끼는데 여자가 어떤 증거를 원할 정도로 긴가민가 상태다 그 남자 당신 안 좋아하는 겁니다 남자가 여자를 좋아하는데 어떤 티 나는 행동을 안 취할 수가 없어요 그러니까 웬만하면 헷갈리게 안 해 어떻게든 뭐 같이 하려고 한다니까 물론 정도의 차이는 있겠지만 여자들이야 남자보다 더 사회적 지능이 발달해 가지고 요즘 말로는 낄끼빠빠라 하죠 쓱 상대 반응 보고 눈치 보면서 하느라 헷갈리게 할 때도 있지만 남자는 아니에요 뭐라도 티 나게 해본다고 남자들 대부분은 그런 눈치가 없어 그러니까 결론적으로 여자 입장에서 저 남자가 나 좋아하는지 안 좋아하는지 헷갈리면 안 좋아하거나 남자 눈에 여자로 안 보이는 거지 혹은 어장 안에 들어와 있거나 여자 친구가 있거나 유부남입니다 그러니까 그냥 이렇게 생각을 해 딱 봐도 괜찮은 남자가 있어 근데 여자분들이 정말 이상적으로 생각하는 그 시나리오 저 멋진 남자가 나한테 푹 빠져 가지고 오직 나만 바라봐 주는 그런 드라마 같은 이야기는 평생 한두 번 있으면 운 좋은 겁니다 아니 솔직히 그런 남자가 나를 선택지 중 하나로만 봐줘도 좋은 거 아니야 그 다 알면서 이런다니까 자꾸 희망 회로를 돌리시면 곤란해요 이게 여자분들이 아직도 보면 거절당하는 것에 익숙하지가 않은 사람들이 많은 거 같아 내가 봤을 때 그러니까 내가 성적으로 매력 없는 여자임을 받아들이기가 어려우니까인지 부조화가 오면서 상황을 막 왜곡시키는 거지 나에 대한 인식을 바꿀 수가 없으니까 아 그럴 리가 없어 그 남자가 힌트를 줬는데 내가 못 알아챈 거야 내가 놓친 증거가 있을 거야 이러면서 그래서 저 남자가 날 좋아하는지 아닌지 잘 모르겠으면 보통은 안 좋아하는 거니까 그냥 포기하거나 직설적으로 물어보고 장렬하게 차이세요 서러워할 거 없어 대부분의 남자들에게는 그게 일상이거든 나도 이러는 거 굉장히 속상해요 나도 속상해 아 죄송합니다 처음부터 너무 또 상처 주는 이야기를 했네요 제가 여자분들한테 상처를 너무 많이 주는 거 같습니다 보니 아니게 현실에서도 그렇고 방송에서도 그렇고 그래 천국은 못 갈 것 같다 자 이제부터 좀 본론을 이야기하고 하고 싶은데 여러분 있잖아요 관계를 잘하려면 뭐부터 배워야 될까 관계를 진짜 잘하고 싶으면 어떤 학문을 배워야 될까요 도덕 아 도덕 심리 나 자신을 알아야 자기에 대한 학문 아 다 좋은 말입니다 요즘 제 생각은 뭐냐면 아동 교육 아동 교육을 공부해야 됩니다 그리고 연애는 특히 더 그래 연애를 잘하려면 아동 심리를 더 공부해야 된다니까 아이를 다룰 줄 아는 사람은 모든 성인을 마음대로 다룰 수 있고 이해할 수 있다고 생각을 해요 근데 이게 당연한 이야기가 관계에서 갈등이 생길 때 서로 상처를 주고받을 때 그리고 어떤 성인이 미성숙한 행동을 하는 이유는 아이 같은 모습이 나와서거든요 아무리 성인군자 같은 사람이라도 살다 보면 애 같은 모습이 튀어나온다고 그게 당연한 거고 그 여러분 그 갑자기 튀어나오는 그 내면 아이라고 해야 될까요 내면 아이 그러니까 아이는 사람들한테 어떻게 해요 모든 어른들이 다 부모님이라고 생각을 하고 생때를 쓴단 말이야 근데 이런 느낌의 세계관은 이런 맥락의 세계관은 정말 많은 문인들이 자기 작품의 세계관에 담습니다 예를 들어서 김영하 작가라고 아실 거예요 작별 인사 쓰신 분 김영하 작가도 방송에서 이런 이야기를 하죠 연인이 된다는 것은 서로 새로운 부모님을 찾는 것과 비슷한 여정이 그러니까 남자는 새로운 어머니를 찾고 여자는 새로운 아버지를 찾는다는 거죠 성인이 되면 친아빠 친엄마한테 독립을 하니까 육아의 목적이 독립이잖아 근데 그러면 어떻게 돼 분리 불안이 생기지 그리고 그걸 채우기 위해서는 남자는 엄마 같은 여자 여자는 아빠 같은 남자를 찾게 되는 거고 그러니까 이 세계관이 굉장히 지극히 정신분석학적인 세계관이에요 그 프로이트 이원론 이런 세계관을 채택하지 않은 문인들은 거의 없다고 보시면 됩니다 그래서 칼 융이 엄청 대단한 사람이거든요 물론 과학적이지 않고 표현이 너무 추상적이고 직관적이다 보니까 컬트적인 느낌이 있는데 해석하고 들어 보면은 엄청 설득력이 있으니까 아직도 쓰이는 거죠 근데 현실은 어때 내 남자 친구는 엄마를 원하는 거 같아 어우 피곤해 혹은 남자분들은 요즘 막 여자들은 왜 이렇게 아빠를 원하는 거 같냐 이렇게 욕을 엄청 하잖아 근데 욕할 게 없다고 왜냐면 누구나 다 그러니까 실제로 모두 아이 같은 구석이 있고요 부모에게서 독립을 했지만 무의식에는 이런 분리 불안이 있기 때문에 여자는 아빠 같은 남자한테 끌리고 남자는 엄마 같은 여자한테 끌립니다 물론 이거는 그냥 우리 엄마 우리 아빠가 아니라 보편적으로 생각하는 이상적인 어머니상 그리고 보편적으로 생각하는 이상적인 아버지상 이거에 영향을 받는 거죠 이게 정신분석학에서 말하는 어머니 이마고하고 그리고 아버지 이마고 개념인데 그러니까 시대를 불문하고 매력적으로 여겨졌던 어머니의 특성과 아버지의 특성이죠 이것만 알아도 연애는 못할 수 없지 이건 제가 업로드를 하면 고정 댓글에 제가 쓴 칼럼이 있거든요 링크를 좀 남겨 놓을게요 요즘은 온라인 강의 채널 아카데미에 칼럼을 좀 올리고 있어 가지고 개념에 대해서 좀 자세히 설명을 해 놨습니다 여튼 그 부모님 같은 사람을 원하는 사람의 심리는 보편적이라는 겁니다 이거 내가 옛날에 연애를 1순위로 두지 말라는 말의 진짜 의미인가 그 영상에서 다뤘나 기억나실지 모르겠는데 부모 자식 관계 해석이 굉장히 중요해요 이게 왜 중요하냐면 그때 설명했던 걸 잠깐 요약하자면 우리가 겪는 모든 인간 관계 초석이 부모 자식 관계니까 부모는 태어나서 처음 경험하는 인간입니다 그리고 부모 자식 관계 최종 목적은 뭐죠 독립 육아의 목적은 독립이 부모님과 합쳐졌다 그러니까 처음에는 엄마랑 한 몸이었고 거기에서 벗어나 가지고 개인 대 개인으로 분리되는 겁니다 그래서 내가 뭐라 그랬어 모든 인간관계 최종 목적도 하나가 되는 것 합일이 아니라 개인으로서의 분리 독립이라고 했죠 부모 자식 관계가 모든 인간관계의 초석이니까 모든 인간관계가 다 그렇다고 그래서 관계의 종착역은 하나가 되는 게 아니에요 각자 분리되면서 적절한 거리에서 잘 사는 거지 그게 가장 이상적인 관계 형태고 그래서 타인과의 관계 속에서도 독립적일 수 있는 사람이 진짜 독립적인 사람이라고 했습니다 근데 이건 이상적인 거고 이건 다 이상적인 거야 많은 사람들이 실제로 분리되지 않으려고 합니다 사랑하는 사람이랑 합쳐지고 싶어 해 왜 모든 인간은 무의식적으로 분리 불안이 있으니까 분리 불안은 실제로 유아기 때 형성이 됩니다 우리 어렸을 때 기억이 안 나지만 뭐 CCTV도 보면 어때요 엄마랑 떨어지면 울어 그래서 부모님들이 서서히 떨어뜨려 놓으려고 노력을 하지 그때만 아니라 사실 평생에 걸쳐서 독립을 시킵니다 부모님들이 아이를 그 인간은 독립시키는데 엄청 오래 걸려 여튼 이런 근원적인 분리 불안이 성인인 우리들도 다 남아 있다는 거예요 그래서 분리에 대한 근원적인 불안을 없애기 위해서 어떻게 어머니 또는 아버지 같은 존재를 찾아서 헤매는 거죠 그 엄마 아빠랑 떨어졌으니까 다시 사랑하는 사람이랑 합쳐지고 싶은 거 이게 유아기적인 본능입니다 이때 우리가 이상적으로 해야 될 일은 다른 사람하고 합쳐질 게 아니라 스스로 내면의 어머니 아버지를 길러서 스스로가 스스로의 부모님이 되는 거지만 보통은 못 그래요 그냥 어머니 같은 사람 아버지 같은 사람을 원하게 되고 의존하고 싶어 하는 거지 자 이제 기본 개념 설명이 끝났어 내가 뭐라 그랬어요 남자는 엄마 같은 사람을 원하고 여자는 아빠 같은 사람을 원한다고 했습니다 그러니까 다른 말로 사람들은 사랑하는 사람 앞에서 아이처럼 굴게 된다는 거예요 이 유치한 모습은 아닌데 어쩔 수 없이 나온다고 그 남녀 공통인데 개인적인 경험으로는 여자들이 더 그런 거 같아 내가 봤을 때는 그 잘 들어 봐 프로이트의 발달 단계를 살펴보면 여자가 남자를 사랑할 때 또 남자가 여자를 사랑할 때 어떤 행동을 하는지 진짜 직관적으로 알 수 있어요 이거 거의 공감할 걸 첫 번째로 아이일 때 프로이트 발달 단계를 살펴봅시다 왜냐면 사랑에 빠지면 부모 앞에 아이처럼 되니까 첫 번째가 뭐야 구강기 구강기 이거는 한번 대충 들어봤을 거예요 구강기에 어떠냐면 이때는 입에다가 다 갖다 대요 무슨 소리냐면 여자가 남자를 엄청 사랑하잖아요 자꾸 깨물어 팔 깨물고 다리 깨물고 입에다가 다 갖다 댑니다 근데 나 이게 경험적으로 진짜 잘 맞는 거 같아 나를 엄청 사랑했던 여자는 나를 자꾸 깨물어 입으로 다 깨물려고 해 이게 진짜 아이 같은 모습이거든요 그리고 또 뭐가 있을까요 다 깨물고 혀 짧은 소리를 많이 냅니다 그래서 저는 개인적인 생각인데 애교 없는 여자는 좀 없다고 생각을 하거든요 잘하고 못하고가 있는 거지 사랑하는 남자 앞에서는 뭔가 다 애처럼 혀 짧은 소리를 내고 그런 그런 게 있어요 분명히 그리고 구강기 특성들이 몇 개 있는데 의존하는 제스처를 많이 하고요 소유욕도 굉장히 강해집니다 이게 첫 번째 구강기고 그리고 두 번째는 뭐가 있을까요 항문기 항문기 그래서 여자가 남자를 진짜 사랑하잖아요 이거는 비유를 하자면 남자의 유사 배변 활동을 더러워하지 않습니다 물론 이거는 좀 케바케가 심한데 방귀를 끼든 트림을 하든 쾌변을 하면서 아우 시원하다 하면서 오든 다 귀엽다고 하고 거부감을 잘 안 느껴 내가 만났던 여성들은 특히 더 그랬어 저는 보통 상대 여자분은 절대 방귀 안 끼는데 저는 처음부터 끼는 스타일이거든요 아무도 신경 안 쓰던데 어 배변 활동에 대한 적응 재밌다니까 오늘 세 번째 단계가 뭐냐면요 남근기죠 이거는 간단합니다 여자가 남자를 진짜 사랑하면 성관계를 하고 싶어 합니다 내 성기에 관심을 갖는 거니까 여기까지는 사실 공통적인 특징인데 이 부분은 확실히 여성분들 쪽이 그 남자보다 더 그런 거 같고요 근데 사실 이 설명은 사실 엄청 학술적인 건 아니고 제가 좀 갖다 붙인 거예요 재미로 어제 자기 전에 갑자기 생각이 나 가지고 문득 재밌는 아이디어가 떠올라서 오늘 해야겠다 싶었어 근데 프로이트 발달 단계에서 진짜 학술적인 근거가 있는 남녀 차이는 있어요 여자의 경우에 누구를 사랑해서 정말 여자 아이처럼 굴게 될 때 어떻게 되냐면 남자에 대해서 성적인 상상을 엄청 하고 원하는데 그 성적인 의도는 되게 숨기고 싶어한다고 합니다 그러니까 이게 여자답지 성적인 행위를 원하지만 그 의도를 숨기는 거 이런 경향성이 있다고 해요 여자 아이일 때도 그렇고 성인이 돼서 남자를 사랑해서 아이처럼 굴 때 그러니까 이것도 똑같은 맥락인데 내가 봤을 때 여성스럽지 못한 여자는 없어 제가 커리어 우먼들이나 임원까지 간 여성분들도 많이 상담을 해봤는데 남자에 따라 다른 태도를 보이는 거예요 사랑하는 남자 앞에서는 다 순종하는 여자가 됩니다 정도의 차이지 자 여기까지는 여자가 남자를 사랑할 때 하는 행동이고 남자는 꽤 달라요 여러분 남자 아이가 사랑하는 엄마 앞에서 어떻게 하죠 어떤 행동을 보일까요 혹시 남자 아이를 키우시는 여자 분이 있나요 이거는 사실 아들티 그 아들 교육하시는 분 영상 보면 더 잘 배울 수 있는데 어떻게 하냐면 인정받으려고 합니다 엄마 이거 봐봐 나 멋있지 나 쩔지 나 짱이지 어 자랑하는 거지 아들들은 그래요 엄마한테 그래서 여자한테 사랑에 빠진 남자들도 애처럼 굴 때 인정받고 싶어 하고 허세 부리고 자랑한다고 자기 성취에 대해서 가볍게는 나 오늘 가슴 조졌는데 내 근육 만져봐 하면서 야 나 어때 근데 그렇기 때문에 작용이 있어 인정을 못 받으면 풀도 되게 잘 죽어요 남자 아이들이 그렇거든 내가 사랑하는 여자한테 인정을 못 받으면 자기 혐오가 생깁니다 그래서 여자분들은 남자한테 인정을 잘해 줘야 돼 사랑보다는 인정이야 남자는 능력에 대한 인정 남자가 여자를 사랑하는 증거는 위에 설명한 것보다는 이거예요 내 성취에 대해서 자꾸 자랑하고 허세 부리고 이런 것들 사랑하는 여자한테는 꾸준히 그럽니다 결론적으로 뭐예요 제가 드리고 싶은 말은 물론 성인이라면 부모님 같은 누군가를 찾아서 헤매기보다는 스스로 내면의 어머니 아버지를 길러서 완벽한 독립을 해야겠지만 그건 이상적인 거고요 평생 해야 될 과제고 누구나 아이 같은 모습이 있잖아요 그러다 보면은 사랑하는 사람 앞에서 애처럼 굴기도 하고 때를 쓰기도 하고 그러는데 그리고 여자분들 같은 경우에 남자한테 애처럼 굴기도 하고 막 아빠를 원하는 거 같고 그러는데 누구나 그런 미성숙한 모습이 있으니까 적당한 수준이라면 서로 이해해 주고 귀여워해 주고 때로는 부모님 같은 역할도 해주고 그러면 참 좋겠죠 나의 성장을 위한 태도는 당연히 독립심 독립이여겠지만 상대를 위한 태도는 어느 정도 관대함을 보여주면 서로 굉장히 잘 지낼 수 있지 않을까 싶습니다 남자가 여자를 딸같이 보는 걸까요 어 그것도 사랑한다는 증거예요 내가 부모가 되고자 하는 것도 그거는 조금 더 성숙한 거죠 그러니까 오늘 제가 이야기한 내용은 뭐냐면 아이처럼 볼 때 내용인데 성인이 돼서 성숙한 형태라면 여자분은 남자를 볼 때 아들같이 보게 되고 남자는 여자를 딸같이 보는 거죠 성숙한 성인이라면 오늘 준비한 미니 강의는 여기까지고 들어 주셔서 감사합니다 n [음악]"
}