{
  "movie_title": "에이리언: 로물",
  "video_url": "https://www.youtube.com/watch?v=MTQ9WJAjpsE",
  "video_title": "🩸개인적으로 2024년 제일 충격적인 영화입니다[영화리뷰\\결말포함][에일리언 로물루스]",
  "channel_name": "부귀영화",
  "transcript": "242 2월 9일 엘리언 1에서 노스트로모 자폭 사건이 벌어진지 20년이지나 시점 웨이랜드 유탄 이사의 에코 203 탐사선이 노스트로모 잔에 접근합니다 노스트로모 호를 아수라장으로 만들었던 제노모프 화석을 수거해 르네상스 우주정거장으로 복귀하 연구원들은 그 제노 모프를 연구합니다 170일 후 웨이랜드 유탄 일령 식민지 행성 잭슨의 별 시끄러운 기상 알림이 농부 레인 캐러딘 단잠을 깨웁니다 꿈속에서 따뜻한 일를 만끽하던 참이었는데 말이죠 그녀에겐 유일한 가족으로 남동생 앤디가 있었습니다 그나 아에 그를 습관처럼 뱉 그들이 살고 있는 식민지는 악했습니다 일조량은 0이고 회사는 노동자들을 반강제적으로 착했습니다 그러나 다행히도 오늘은 할당된 노동시간을 모두 다 채워 이곳으로부터 자유로워지는 날이었죠 그녀 디를 바깥에 놓고 식민 업무 사무소에 들립니다 행는 것이었죠 노력 부족으로 계약해지가 됩니다 그때 바깥에서는가 배들에게 공격당하고 그 기능고장 태 때마침 타일부터 만나는 연락이 오죠 그는 화물 코라노 리더이자 레인의 친구였죠 승무원으로 비은 나바로 타일러의 동생가 있었습니다 그들은 근 화물을 하다 성도에서 한 큰배를 발견했습니다 랜드 유사의으로 그 기능성 장비가 방치되 있었죠 로부터 여행 허가를 받지 못했습니다 레인과 달리 화성과 충분한 전력을 갖고 있었지만 이바가 행성까지 9년이라는 여행 기간 동안 노아를 막아줄 냉동 수면 포드가 없었죠 그래서 그들은 퇴역한 배에서 냉동수면 포드를 탈출하기로 결심합니다 그리고이 계획엔 웨이랜드 유니에서 생산된 인조 인간 앤디가 필요했죠 베 운영체제 마더에 접근해 잠금 장치를 풀 수 있는 유일한 열쇠였습니다 처음 남동생이 위험해지는 싫어 거절했지만 지긋지긋한 식민지를 벗어나고 싶은 욕심에 레이는 제을 수락합니다 그렇게 나바로의 운전으로 코란 호가 이륙하고 대기권을 벗어나자 레이는 꿈이었던 태양을 마주하 그 그 잭슨 소행성벨트 가까운 상태였습니다 [음악] 타일러와 비은 앤디가 포드를 출하기 위해 배에 [음악] 접근하 상태였지 우주선의 생명을 유지하기 위해 주기적으로 중력 발생 장치가 되곤 했죠 마더를 가동시키고 선 전력 산소 중력이 공급됩니다 드 다섯개를 발견하는데 스너 냉연 찾기로 합니다 포드는 선 시켜 코란에 시키죠 사건에서 사망했는데 인조인간이 12명의 광부를 살리기 위해 광산을 봉쇄하는 결정을 내렸죠 그 결과 비오의 부모님을 포함해 세 명이 희생됐습니다이는 감정을 배지한 합리적인 판단이었지만 확률에 따라 작은 가능성을 무시하는 무정한 판단이기 했죠 그러던 중가 갑자기 토하고 그녀가 임신 중인 걸 알게 됩니다 한편 정찰가 선내 깊숙한 곳으로 진입하자 그가 웨이랜드 유타니 사의 연구소 르네상스 우주정거장이 밝혀집니다 비오이 스산한 분위기에 소름끼 긴장을 풀어주기 위해 앤디가 농담을 던지는데 비오이 그에게 풀이하며 불편한 진실을 [음악] 알려줍니다 앤디는 레인과 함께 이로 갈 수 없었죠 이바가 행성은 법적으로 웨이랜드 유탄 이사 제품을 허가하지 않았고 회사 제품이었던 앤디가 함께가면 레이는 구금될 처지였습니다 앤디는 이바가 행성 입구까지만 함께하고 해체될 운명이죠 레인도 알고 있었지만 마 얘기를 꺼낼 수 없었습니다 레스 유전자 연구실에 도착한 그들 비르 기충 어를 위협의 구과 인조인간를 발견합니다 그고 순 보관실에서 냉 그러나 연료를 빼내자 비상경 보험이 울리며 문이 잠깁니다 문을 열기 위해선 과학 장교의 권한이 필요했죠 레인과 나바로는 부랴부랴 그들을 돕기 위해 연구실로 향합니다 레인은 연구실에 있던 인조인간 모듈을 앤디에게 건네 문을 열기로 합니다 동시에 방해 기호는 점점 올라갔죠 나바로는 휴대용 엑스레이를 발견합니다 한편 저원 보관실에 페이스 거가 냉동진공 포장되어 있었고 타일러는이를 인하지 못한채 앤디에게 새 모듈을 삽입합니다가으로 경직되어 있는 동안 거가 탈출하 순식간에 지옥이 되어버린 보관실 [음악] 앤디가 의식을 되찾아 문을 엽니다 그런데 탈출한 페이스 하나가 나바로를 덮치고 말죠 레이는 모듈로 전과 달라져버린 앤디에게 위화감을 느낍니다 나바로를 구할 정보를 얻기 위해 인조인간 자네를 작동시킵니다 그는 과학장교로 천장에 걸린 제노모프 대해 알려줍니다 20년 전 노스트로모 처음으로이 표본과 접촉했으며 승한 명 중 단 한 명만 살아남았다고 설명하죠이 지금으로부터 170일 전 왕복선 사출된 제프를 연구원들이 가져왔지만 죽은 줄 알았던 그것이 깨어나면서 연구소가 꼴이 되었습니다 바닥이 뚫려 있던 것은 제프의 혈액이 산성이기 때문이었죠 레인의 의견으로 냉각 루를 이용해 페이스의 꼬리를 얼려 떼어내기로 합니다 제프 씨앗을 품고 있을지 모를 나바로를 킬 수 없다 판는 그를으려 인대으로 망쳐 을려 쇠를니다 이상함을 느낀 나바로는 엑스레이 토치로 자신의 몸속을 확인하죠 체스트 버스터가 가슴을 찍고 나오려 하고 나바로는 발로 조종간에 발로 버립니다 주인을 잃은 코란는 정거장의 연료탱크와 부딪 뒤 로루스 2번 경 안착합니다 그과 정거장 축이 돌 아가 소행성벨트 충돌 시간이 더 단축 시은 화의 안전을 확인합니다 페이 서거가 경고로 향하는 통로를 막고 있었죠 그들의 특성을 이용해 방해 온도를 체험과 맞춰 은신할 수 있다 주장합니다 다만 인간은 감정이면 체온이 올라가거나 떨어지는 특성이 있어 침착함을 유지해야 했죠 각 의식을 되찾은 케인은 조심스럽게 주변을 살피다 체스터 버스터의 허물과 맥동하는 고치를 발견하 주 오르는 여자친구를 지키기 위해 전기 충격기로 고치를 찢어버립니다 [음악] 하지만 제노모프 꼬리로 오른을 공격하고 고체에서 흘러나온 산성에 쇼크를 일으키고 사망하 에어로크 문은 열리지 않았고 오빠에게 도움을 요청합니다 간신이 열쇠를 찾아 도망치지만간에 걸려 추락합니다 그 소리를 모두고 있던 타일러는 슬픔과 분노를 주체할 수 없었고 올라 페이스가 그들을 기 시작합니다 가까스로 경고에서 좋아한 그들 문을 열기 위해서 건이 필요했지만 앤디가 문을 열기 주저합니다 [음악] 결 눈앞에서를 잃 앤디의 비인간성에 충격을 받은 레인 더 이상는 레인을 위해 움직이지 않습니다 회사의 이을 위해 움직였죠 베타 연구소에 당도한 그들 웨이랜드 유탄이 사는 원나라 우주 식민지 척을 위해 연약한 인류를 완벽한 유기체로 만드는 방법을 연구 중이었습니다 죽었던 쥐가 되살아나는 실험 영상을 목격합니다 은제부터 제로원을 만들어내 화물을 들고 나가려던라 CCTV 통해 관처럼 위장한 제노를 발견하고 계획을 변경해 스 돌격소총을 지급합니다 이총은 조 보조기능이 있었죠 그러나 앤디는 제프에게 총을 쏘면 안된다고 경고하는데 그들은 거 아래층에 있 제프가 산을 리 돌풍이 일이 모두 떠 원을 주사한 쥐가 변을 일으키는 장면이 송출됩니다 그러나 겨진 페이 포장지 대의 고치를 발견하고 다른을 찾기로 하죠 능제 혈 심숙 상처가 치앗 지않 상태였죠 방을 요구을냅니다 화을 거죠 그들을 지키다 타일러가 희생되고 앤디는 기능 고장을 [음악] 일으킵니다 레인은 임산부인 케를 챙겨 도망치죠 CCTV 앤디를 확인하는 레인 레인은 케이에게 화물을 맡기고 앤디를 구하러 갑니다 그런데 케는 진통을 참지 못하고 그만 제로원을 자신에게 주사 레인 앤디를 설정하면서 새 모듈을 제거합니다 그가 원래대로 돌아왔죠 그런데 새 모듈를 제거하자 고난이 사라져 문을 열 수 없었습니다 은 화물을 위험에 빠뜨릴 수 없다며 문을 열어주지 않았죠 그리고 그에게 격조 버튼을 누르라 설득합니다 레이는 체념한 채 앤디와 농담을 하다 무중력에 대한 힌트를 얻죠 조준 보조 기능을 이용해 제프를 사살하고 무중력 상태로 인해 산성 용액은 바닥에 붙지 않았습니다 기지를 발휘해 산성을 피죠기로 올라가려던 순간 제프가 발목을 붙잡고 용액으로 입구가 높게 됩니다 레인은 소총까지 놓치게 되죠 중력 시스템이 가동되고 디가 승기를 놓 제프가 갈려 [음악] 나갑니다 사다리를 타고 코라노 도착한 레인이 조을은 을 그를 탈출시킵니다 그때 정거장이 소행성벨트 렬하게 충돌하 그리고 식민지에 도착해 치료를 받을 때까지를 냉동수면 포드에립니다 레이는 원격 모드를니다은 정장과 함께 박살라 레이는 무슨 일이 생기든 앤디와 함께 이바로 가겠다 다짐합니다 앤디를 코라노 연결시킨 뒤 자신도 냉동 포드에 들어가려던 찰라 케가 들어 있던 포드에서 경고음이 울립니다 갑작스레 케의 출산이 시작되죠 레인이 고치를 들고 뛰어가는데 고치가 벌어지며 성룡에게 흘러 나왔죠 그 속에서 아기 얼굴을 마주합니다 도치가 바닥을 뚫고 화물칸으로 떨어지죠 레인은 서둘러 화물칸으로 내려가 보는데 아기가 보이지 않았죠 천천히 흔적을 따라가자 발자국은 점점 커졌습니다 화물칸이 이상을 감자 화물선은 수동 조정으로 바뀝니다 그리고 앤디가 뛰어나죠 아기가 엄마를 찾아오고 손톱으로 앤디를 버리죠 [음악] [박수] 괴물의 이중턱으로를 죽입니다 공격의 냉각제가 뿌려지고 냉기를 피하기 위해 서둘러 우주복을 입죠 화물칸에 분리하라는 경고이 올립니다 레이는 네개의 레버 중 세개를 해하 마지막 레버를 당기던 찰라 기숙 당하죠 한편 코라는 점점 소행성 벨트로 빨려들어갑니다 레이는 고치를 뒤집어 물에 구멍을 내죠 꼬리로 매달려 있는 괴물 브를 이용해 마지막 레벨을 당깁니다 괴물의 화물과 함께 소행성 벨트에 갈려 [음악] 버리죠 그녀는 앤디를 고치기로 다짐하고 냉동 수면에 들어갑니다 코란 호는 이바가 행성으로 [음악] 향하죠 y",
  "refined_transcript": "2142년 2월 9일 에이리언 1에서 노스트로모 호 자폭 사건이 벌어진지 20년이 지난 시점 웨이랜드 유타니 사의 에코 203 탐사선이 노스트로모 잔해에 접근합니다 노스트로모 호를 아수라장으로 만들었던 제노모프 화석을 수거해 르네상스 우주정거장으로 복귀해 연구원들은 그 제노모프를 연구합니다 170일 후 웨이랜드 유타니 일령 식민지 행성 잭슨의 별 시끄러운 기상 알림이 주인공 Rain 카라딘의 단잠을 깨웁니다 꿈속에서 따뜻한 햇살을 만끽하던 참이었는데 말이죠 그녀에겐 유일한 가족으로 남동생 Andy가 있었습니다 그러나 회사 그들이 살고 있는 식민지는 열악했습니다 일조량은 0이고 회사는 노동자들을 반강제적으로 착취했습니다 그러나 다행히도 오늘은 할당된 노동시간을 모두 다 채워 이곳으로부터 자유로워지는 날이었죠 그녀는 Andy를 바깥에 놓고 식민 업무 사무소에 들립니다 하지만 노력 부족으로 계약해지가 됩니다 그때 바깥에서는 Andy가 아이들에게 공격당하고 그 기능고장을 일으킵니다 때마침 Tyler로부터 만나자는 연락이 오죠 그는 화물 코라노 호 리더이자 Rain의 친구였죠 승무원으로 Bjorn과 Navarro 그리고 Tyler의 동생 Kay가 있었습니다 그들은 근처 화물을 하다 궤도에서 한 큰 배를 발견했습니다 웨이랜드 유타니 사의 배로 그곳에 기능성 장비가 방치되어 있었죠 그들은 회사로부터 여행 허가를 받지 못했습니다 Rain과 달리 화성과 충분한 전력을 갖고 있었지만 이바가 행성까지 9년이라는 여행 기간 동안 노화를 막아줄 냉동 수면 포드가 없었죠 그래서 그들은 퇴역한 배에서 냉동수면 포드를 탈취하기로 결심합니다 그리고 이 계획엔 웨이랜드 유타니에서 생산된 인조 인간 Andy가 필요했죠 배의 운영체제 마더에 접근해 잠금 장치를 풀 수 있는 유일한 열쇠였습니다 처음엔 남동생이 위험해지는 게 싫어 거절했지만 지긋지긋한 식민지를 벗어나고 싶은 욕심에 Rain은 제안을 수락합니다 그렇게 Navarro의 운전으로 코라노 호가 이륙하고 대기권을 벗어나자 Rain은 꿈이었던 태양을 마주합니다 그러나 그 배는 잭슨의 소행성벨트 가까운 상태였습니다 Tyler와 Bjorn은 Andy가 포드를 추출하기 위해 배에 접근합니다 우주선의 생명을 유지하기 위해 주기적으로 중력 발생 장치가 작동되곤 했죠 마더를 가동시키고 선내에 전력 산소 중력이 공급됩니다 그들은 포드 다섯개를 발견하는데 스페어용 냉각제를 찾기로 합니다 포드는 선내에서 시켜 코라노 호에 실으려죠 과거 광산 사건에서 사망했는데 인조인간이 12명의 광부를 살리기 위해 광산을 봉쇄하는 결정을 내렸죠 그 결과 Bjorn의 부모님을 포함해 세 명이 희생됐습니다 이는 감정을 배제한 합리적인 판단이었지만 확률에 따라 작은 가능성을 무시하는 무정한 판단이기도 했죠 그러던 중 Kay가 갑자기 토하고 그녀가 임신 중인 걸 알게 됩니다 한편 정찰팀이 선내 깊숙한 곳으로 진입하자 그곳이 웨이랜드 유타니 사의 연구소 르네상스 우주정거장임이 밝혀집니다 Bjorn이 스산한 분위기에 소름끼치자 긴장을 풀어주기 위해 Andy가 농담을 던지는데 Bjorn이 그에게 폭언하며 불편한 진실을 알려줍니다 Andy는 Rain과 함께 이바가로 갈 수 없었죠 이바가 행성은 법적으로 웨이랜드 유타니 사의 제품을 허가하지 않았고 회사 제품이었던 Andy가 함께 가면 Rain은 구금될 처지였습니다 Andy는 이바가 행성 입구까지만 함께하고 해체될 운명이죠 Rain도 알고 있었지만 차마 얘기를 꺼낼 수 없었습니다 르네상스 유전자 연구실에 도착한 그들 Bjorn은 기괴한 알을 위협적인 생물의 구체와 인조인간 Rook을 발견합니다 그리고 저온 보관실에서 냉각제를 발견하죠 그러나 연료를 빼내자 비상경보가 울리며 문이 잠깁니다 문을 열기 위해선 과학 장교의 권한이 필요했죠 Rain과 Navarro는 부랴부랴 그들을 돕기 위해 연구실로 향합니다 Rain은 연구실에 있던 인조인간 모듈을 Andy에게 건네 문을 열기로 합니다 동시에 방 온도는 점점 올라갔죠 Navarro는 휴대용 엑스레이를 발견합니다 한편 저온 보관실에 페이스허거가 냉동진공 포장되어 있었고 Tyler는 이를 인지하지 못한 채 Andy에게 새 모듈을 삽입합니다 Andy가 경직되어 있는 동안 페이스허거가 탈출해 순식간에 지옥이 되어버린 보관실 Andy가 의식을 되찾아 문을 엽니다 그런데 탈출한 페이스허거 하나가 Navarro를 덮치고 말죠 Rain은 모듈로 인해 전과 달라져버린 Andy에게 위화감을 느낍니다 Navarro를 구할 정보를 얻기 위해 인조인간 Rook을 작동시킵니다 그는 과학장교로 천장에 걸린 제노모프에 대해 알려줍니다 20년 전 노스트로모 호가 처음으로 이 표본과 접촉했으며 승무원 명 중 단 한 명만 살아남았다고 설명하죠 이는 지금으로부터 170일 전 왕복선에서 사출된 제노모프를 연구원들이 가져왔지만 죽은 줄 알았던 그것이 깨어나면서 연구소가 난리가 난 꼴이 되었습니다 바닥이 뚫려 있던 것은 제노모프의 혈액이 산성이기 때문이었죠 Rain의 의견으로 냉각 스프레이를 이용해 페이스허거의 꼬리를 얼려 떼어내기로 합니다 제노모프 씨앗을 품고 있을지 모를 Navarro를 죽일 수 없다 판단한 Tyler는 그녀를 묶어 의료용 침대로 옮겨 묶어 고정시킵니다 이상함을 느낀 Navarro는 엑스레이 토치로 자신의 몸속을 확인하죠 체스트 버스터가 가슴을 찢고 나오려 하고 Navarro는 발작으로 조종간을 발로 차버립니다 주인을 잃은 코라노 호는 정거장의 연료탱크와 부딪친 뒤 로물루스 2번 격납고에 안착합니다 그 과정에서 정거장 축이 돌아가 소행성벨트 충돌 시간이 더 단축됩니다 Tyler는 Kay의 안전을 확인합니다 페이스허거가 격납고로 향하는 통로를 막고 있었죠 Andy는 그들의 특성을 이용해 방 온도를 체온과 맞춰 은신할 수 있다고 주장합니다 다만 인간은 감정이 생기면 체온이 올라가거나 떨어지는 특성이 있어 침착함을 유지해야 했죠 각자 의식을 되찾은 Kay는 조심스럽게 주변을 살피다 체스트 버스터의 허물과 맥동하는 고치를 발견합니다 주변을 살피던 오빠 Tyler는 여자친구를 지키기 위해 전기 충격기로 고치를 찢어버립니다 하지만 제노모프가 꼬리로 Tyler를 공격하고 고체에서 흘러나온 산성에 의해 쇼크를 일으키고 사망합니다 에어로크 문은 열리지 않았고 Kay는 오빠에게 도움을 요청합니다 간신히 열쇠를 찾아 도망치지만 시체에 걸려 추락합니다 그 소리를 듣고 있던 Tyler는 슬픔과 분노를 주체할 수 없었고 체온이 올라가 페이스허거가 그들을 기습하기 시작합니다 가까스로 격납고에서 탈출한 그들 문을 열기 위해서 권한이 필요했지만 Andy가 문을 열기를 주저합니다 결국 눈앞에서 Kay를 잃을 위기 Andy의 비인간성에 충격을 받은 Rain 더 이상 Andy는 Rain을 위해 움직이지 않습니다 회사의 이익을 위해 움직였죠 베타 연구소에 당도한 그들 웨이랜드 유타니 사는 먼 우주 식민지 척박한 환경을 위해 연약한 인류를 완벽한 유기체로 만드는 방법을 연구 중이었습니다 죽었던 쥐가 되살아나는 실험 영상을 목격합니다 은제 추출물로 제로원을 만들어내 화물을 들고 나가려던 Rain과 Kay는 CCTV를 통해 관처럼 위장한 제노모프를 발견하고 계획을 변경해 창고에서 돌격소총을 지급합니다 이 총은 조준 보조기능이 있었죠 그러나 Andy는 제노모프에게 총을 쏘면 안된다고 경고하는데 그들은 거대한 아래층에 있어 제노모프가 산성 피를 흘리면 돌풍이 일어 모두 떨어질 것이기 때문이죠 제로원을 주사한 쥐가 변이를 일으키는 장면이 송출됩니다 그러나 개봉되어진 페이스허거 포장지 옆 대량의 고치를 발견하고 다른 길을 찾기로 하죠 한편 제노모프 혈액에 입은 심각한 상처가 치유되지 않는 상태였죠 Kay는 치료 방법을 요구하고 Andy는 제로원을 건냅니다 화상을 치유할 거죠 그들을 지키다 Tyler가 희생되고 Andy는 기능 고장을 일으킵니다 Rain은 임산부인 Kay를 챙겨 도망치죠 CCTV로 Andy를 확인하는 Rain Rain은 Kay에게 화물을 맡기고 Andy를 구하러 갑니다 그런데 Kay는 진통을 참지 못하고 그만 제로원을 자신에게 주사합니다 Rain은 Andy를 수리하면서 새 모듈을 제거합니다 그가 원래대로 돌아왔죠 그런데 새 모듈을 제거하자 고급 권한이 사라져 문을 열 수 없었습니다 Rook은 화물을 위험에 빠뜨릴 수 없다며 문을 열어주지 않았죠 그리고 그에게 격리 조치 버튼을 누르라고 설득합니다 Rain은 체념한 채 Andy와 농담을 하다 무중력에 대한 힌트를 얻죠 조준 보조 기능을 이용해 제노모프를 사살하고 무중력 상태로 인해 산성 용액은 바닥에 붙지 않았습니다 Rain은 기지를 발휘해 산성을 피하고 사다리로 올라가려던 순간 제노모프가 발목을 붙잡고 용액으로 입구가 막히게 됩니다 Rain은 소총까지 놓치게 되죠 중력 시스템이 가동되고 Andy가 승강기를 작동시켜 제노모프가 갈려 나갑니다 사다리를 타고 코라노 호에 도착한 Rain 그리고 Andy는 조종실에 있는 Kay를 보고 그녀를 탈출시킵니다 그때 정거장이 소행성벨트와 격렬하게 충돌합니다 그리고 식민지에 도착해 치료를 받을 때까지 Kay를 냉동수면 포드에 눕힙니다 Rain은 원격 모드를 작동시킵니다 Rook은 정거장과 함께 박살나고 Rain은 무슨 일이 생기든 Andy와 함께 이바가로 가겠다고 다짐합니다 Andy를 코라노 호와 연결시킨 뒤 자신도 냉동 포드에 들어가려던 찰나 Kay가 들어 있던 포드에서 경고음이 울립니다 갑작스레 Kay의 출산이 시작되죠 Rain이 고치를 들고 뛰어가는데 고치가 벌어지며 산성액이 흘러 나왔죠 그 속에서 아기와 얼굴을 마주합니다 고치가 바닥을 뚫고 화물칸으로 떨어지죠 Rain은 서둘러 화물칸으로 내려가 보는데 아기가 보이지 않았죠 천천히 흔적을 따라가자 발자국은 점점 커졌습니다 화물칸에 이상을 감지하자 화물선은 수동 조정으로 바뀝니다 그리고 Andy가 뛰어내려오죠 아기가 엄마를 찾아오고 손톱으로 Andy를 찌르고 버리죠 괴물의 이중턱으로 Kay를 죽입니다 공격에 냉각제가 뿌려지고 냉기를 피하기 위해 서둘러 우주복을 입죠 화물칸에 분리하라는 경고음이 울립니다 Rain은 네개의 레버 중 세개를 해제합니다 마지막 레버를 당기던 찰나 괴물에 붙잡히죠 한편 코라노 호는 점점 소행성 벨트로 빨려들어갑니다 Rain은 고치를 뒤집어 괴물에 구멍을 내죠 꼬리로 매달려 있는 괴물 Rain은 브레이크를 이용해 마지막 레버를 당깁니다 괴물은 화물칸과 함께 소행성 벨트에 갈려버리죠 그녀는 Andy를 고치기로 다짐하고 냉동 수면에 들어갑니다 코라노 호는 이바가 행성으로 향하죠"
}