{
  "movie_title": "에이리언: 로물",
  "video_url": "https://www.youtube.com/watch?v=pPnNqzN13t4",
  "video_title": "🔥그저..미쳤다..에이리언 로물루스 비하인드 떡밥 분석 총정리🔥",
  "channel_name": "B_Man_삐맨",
  "transcript": "한국에서 전 세계 최초 개봉을 하고 엄청 긍정적인 반응을 얻고 있는 에일리언 로블루스. 오늘은 영화의 시간 순서에 맞춰이 영화 자체와 과거 작품들과의 연결고리까지 담은 비하인드와 떡밥을 총정리해 보려고 합니다. 다음으로 로블로스는 에이리언 획득에 미쳐 있는 회사 웨이랜드 유타니가 에이리언의 고치처럼 보이는 무엇인가를 획득하는 장면으로 시작되는데이 과정에서 그들이 방문하는 우주의 구역 이름은 제타투 레티쿨리라고 표현되었고이는 에일리언 1편에서 언급되었던 구역이자 당시 노스트로모가 자폭한 구역이기도 한데 즉 명불어전 웨이랜드 유탄이 답게 노스트로모호의 신호가 과 끊긴 곳을 추적한 끝에 죽은 승무원들을 어떻게 찾아볼 생각도 하지 않고 역시나 에이리언의 흔적부터 찾은 것이고 기억 획득한 것입니다. 이후 영화는 지구로부터 65학년 떨어진 잭슨의 별이라는 이름의 행성으로 넘어가는데 이렇게 인간들이 외계 행성에서 대규모 사회를 이룩해 거주하는 모습은 놀랍게도 에이언 시리즈에선 처음으로 제대로 보여준 것으로 지구가 아닌 다른 환경에 얼마나 살기 척박한지 또 웨일랜드 유타니가 얼마나 사람들을 노동자로 갈아놓고 있는지를 보여주는 아주 좋은 예시였습니다. 페 알바레즈 감독은 이런 설정들의 근간은 에이리언 2의 삭제을 살펴보던 중 아이들이 식민지 건설 현장에서 노는 모습을 보고 저 아이들이 20대가 되었을 때 이야기를 그려보면 어떨까라는 생각을 했고 이런 아이디어가 반영되어 이번 작품의 주인공들이 20대 초반으로 구성된 것이었습니다. 이후 수면 장치를 획득하기 위해 주인공들을 르네상스오로 향하게 되는데 개인적으로 우주선 곳곳을 보며 매우 놀랄 수밖에 없었던게 2014년 게임 에이리언 아이솔레이션에 정말 많은 요소들을 발견할 수 있다는 것이었습니다. 레버를 아래로 당겨서 일시적으로 전원을 공급하는 발전기. 이렇게 나선형으로 다치고 열리는 문의 형상. 심지어 이멀전씨라고 적혀 있는 전화귀도 있었는데 게임에선 플레이어가 현재 진행한 부분까지 저장할 수 있는 세이브 포인트였지만 보통이 세이브 포인트 이후에 에일리언이 등장하는 위험한 상황들이 자주 펼쳐지기 때문에 감독님은이 전화기가 게임의 떡밥이자 긴장감을 유도하기 위한 장치였다고 밝혔습니다. 심지어 난장판이 된 기지 곳곳의 분위기나 비주얼도 게임과 유사한 부분들이 굉장히 많은데이는 감독님의 해당 게임을 너무 재밌게 했을뿐 아니라 에이리언 영화가이 게임의 분위기로 제약된다면 얼마나 무서울까를 감독으로 결정되기 한참 전부터 꿈 왔다고 하니 이런 점들이 영화에 적극 반영된 것입니다. 이후 주인공들은 유일한 안드로이드인 엔디의 도움으로 우주선의 운영 체제인 마더에 접속 성공하고 부팅이 시작될 때 마더 9,000이라는 버전의 이름이 드는데이는 에이리언 1편 당시 노스트로모호에서 사용된 마더 6000에서 업그레이드 된 것으로 1편으로부터 20년이 지났다는 설정이기 때문에 마치 윈도우 XP에서 11로 업그레이드된 것처럼 마더의 운영 체제도 시간이 지남에 따라 업그레이드가 있었던 것입니다. 이후 르네상스 스테이션에 진입한 그들은 로블루스와 레무스로 나뉘어 있는이 정거장에 대한 안내 방송을 듣게 되는데 이때 화면에는 늑대가 아이 두 명에게 젖을 먹이는 로고가 잡히고이는 로마의 창시자들인 로물로스와 레모스 영제가 유아 시절 강에 버려졌으나 운좋게 한 늑대가 아이들을 발견해 젖을 먹였다는 신화를 의미하는 로고입니다. 참고로 안내 방송이 나올 때 배경 음악으로 한 클래식이 재생되는데 이건 데이빗이 에이리언 커버넌트의 엔딩 부분에 마더에게 재생을 부탁한 입니다. [음악] 그리고 그 직후 사실은 인간들만 이박하러 갈 수 있고 안드로이드인 앤딘에 갈 수 없다는 진실을 비오른이라는 다소 과격한 친구가 밝히는데 이때 모욕적인 그의 표현을들은 앤디는 인조 인간으로 불러주세요라는 대사를 치고이는 에이리언 2에 등장한 비숍이라는 안드로이드가 리플리에게 했던 대사와 동일합니다. 이후 수면 장치를 충전하기 위한 장비를 챙기기 위해 이동하던 중 비오른이라는 캐릭터는 전기 충격 막대기를 획득하는데이는 게임에서도 에이언 1편에서도 등장하는 웨이랜드 유타니의 대표적인 무기입니다. 이후 영화의 대표적인 하이라이트인 페이스거 장면이 나오는데 일단 에일리언 로블루스는 페이스거가 아래 부하지 않은 시리즈 최초의 영화이고 시리즈 중 가장 많은 페이스거가 등장하기도 했으며 대부분의 장면에서 CG가 아닌 실제 페이스거 모형들이 사용되었는데 이놈들은 손가락부터 사람의 입에 집어넣는 촉수까지 모두 움직이는게 가능한 애니메트닉으로 제작되었고 조금 과격한 움직임이 필요한 경우엔 이렇게 직접 스테프가 움직였지만 손가락 등의 움직임은 그와 그 와중에도 전자적으로 조정한 것입니다. 참고로 충격적인 장면 중 하나였던 페이스 어거를 나바로라는 친구에게서 떼어내는 것도 실제 모형으로 촬영되었는데 소품 팀이이 장면을 위해서 엄청나게 많은 윤할류를 페이스거에게 발라 놓았고 때문에 촬영 중에 입을 자주 행해야 했다고 배우 본인이 밝혔습니다.뿐만 아니라 페이스거가 숨을 쉴 때마다 모형의 방광 부분이 부풀어 오르고 꺼지고를 반복하기 때문에 배우도이 속도에 맞춰서 숨을 쉴 것을 감독님이 여러 번 강조했다고 밝혔습니다. 한 가지 재미있는 점을 로블루스의 촬영이 완전히 끝나고 나서 영화를 홍보하기 위한 코미콘 행사 때도 페이스거 모형에 사용됐다는 것인데 이때는 연기자들의 편의를 위해서 아예 페이스거 모형 아래쪽에 배우들이 숨을 들이시고 내실 수 있는 호흡관을 만들어 손쉽게 인간과 페이스거의 호흡을 맞출 수 있었습니다. 페이스거를 언급한 김에 이번 영화에 잠깐 등장한 체스트 버스터도 이야기해 보자면이 장면은 감독님 피셜 단 하나의 시지도 사용되지 않았던 장면으로 심지어 체스트버스터의 미묘한 움직임은 특수 효과 전문가인 알레길리스가 직접한 것이었다고 밝혔고 또 한 가지 주목해 볼 만한 점은 체스트 버스터가 튀어나오기 직전 나바로가 나지막하게 중국어로 이야기하는 부분인데 해당 대사는 자막 처리되지 않았지만 조상님 우리 다섯 명을 지켜주세요라는 멘트로 나바로는 안드로이드인 앤디를 사람 취급하지 않기에 주인공 여섯 명이 아닌 인간들인 다섯 명만 지켜 달라고 한 것이라는 깨알 디테일도 있습니다. 대망의 제노모프의 경우 가장 다양하게 활용될 수 있도록 여러 버전들을 만들었다고 하는데 사람이 직접 머리 부분을 쓰고 움직일 수 있는 버전. 카메라 장비에 매달아 놓고 점프까지 가능한 버전. 애니메트로닉으로 제작되어 손가락을 비롯한 관절로 움직일 수 있는 버전 등인데 심지어 입에서 튀어나오는 공격형 촉수도 애니메트로닉의 일부였으며 제노모프가 완성형으로 부화하는 장면마저도 실물로 제작된 모형을 촬영한 것으로 이번 영화는 대규모 전투신들을 제외한 클로즈업 촬영에선 실제 제노무프 모형이 대부분의 경우에 활용되었습니다. 여기에 제약진들이 제노모프의 끈적거리는 질감을 연출하기 위해 계속해서 윤할류를 덧빨랐고 안 그래도 소름 돋는 비주얼과 크기인데 감독님이 제노무프 장면 촬영 현장에선 배우들이 긴장할 수 있게 소름 돋는 음악과 함께 놈들의 발자국 소리도 재생해 놓았고 덕분에 현장에서도 또 영화적으로도 진짜라는 느낌을 줄 수 있을만큼 제약자들의 총체적인 진짜 공포에 대한 집착을 느낄 수 있는 포인트였습니다. 참고로 에이언 시리즈에서 가장 중요한게이 괴물들이다 보니 감독님은 1979년부터 현재까지 에이리언의 특수 효과 제작에 참여했던 요주의 팀들을 모두 한 자리에 모았는데 서로 다른 회사들이었지만 기술까지 공유해 가며이 특수 효과들을 제작했고 덕분에 그 어느 때보다도 사실적인 특수 효과 제작이 가능했던 것입니다. 이런 사실적인 느낌을 언급한 김에 몇 가지 배우들의 몰입을 위해 감독님이 푼 썰들도 있는데 첫 번째는 영화 촬영을 실제 영화의 줄거리 순서대로 했다는 것입니다. 일반적으로 영화의 촬영 스케줄이나 환경에 따라 결말을 먼저 찍고 영화의 인트로를 나중에 찍는 등 뒤죽적인 경우가 많은데 로블루스의 경우엔 배우들의 몰입을 위해 순서대로 했다는 것입니다. 또 다른 한 가지는 완벽한 몰입을 넘어 찐으로 배우에게 놀람과 공포를 끌어내기 위해 감독님이 한 짓인데 바로 K라는 캐릭터가 에이리언에게 쫓길 때 깜놀라는 장면으로 배우에게 알리지 않고 얼음물을 부어 버렸다고 합니다. 다시 영화의 줄거리 순서로 돌아와서 나바로가 페이스거에게 잡히고 난 이후 주인공 무리는 드디어 인공지능 룩과 마주하게 되는데 에이리언 1편을 기억하시는 분들은 이놈의 외형이 노스트로모의 승무원 중 하나였던 안드로이드 애쉬와 똑같이 생겼다는 점을 파악하셨을 것이고 국내에선 반지의 저양 시리즈의 빌보베인스역의 배우로 유명하기도 한데 하지만 배우 본인은 2020년에 돌아가셨기에 CG로 대체되었고 성우도 다니엘 배츠라는 배우가 진행했습니다. 그럼 왜 굳이 애쉬에 외형을 하고 있는 안드로이드를 채택했느냐?이 이 점에 대해서 감독님은 목적을 위해서 승무원들의 죽음도 신경 쓰지 않는 악독한 AI인 애쉬가 비도덕적인 성향에 웨이랜드 유타니를 대표한다는 생각이 들었기 때문이며 또 기존 에이리언 시리즈와의 연결성도 나타내고 있기 때문이라고 밝혔고 CG 버전으로 활용되는 것에 대해선 이안 배우의 가족들에게도 동의를 얻었다고 합니다. 이후 영화에선 룩을 통해 엄청난 진실들이 밝혀지기 시작하는데 우선 에이언 1편에서 리플리에게 작사를 얻어맞고 우주선 밖으로 쫓겨난 제노모프는 19년 6개월 정도의 시간 동안 산소도 먹을 것도 없이 우주를 유형하다가 르네상스호에게 발견된 것인데이 제노모프의 DNA에서 비뉴턴 유체를 찾아냈다라고 룩이 설명합니다. 쉽게 말해 케착과 같이 가만히 두면 거의 흐르지 않지만 힘을 주면 점도가 낮아져 갑자기 흐르는 성질이 되는 물질을 의미하는데 즉 프로메테우스와 에일리언 커버넌트에 등장했던 인간을 창조한 엔지니어가 사용하던 검은 액체와 그것에서 탄생한 생명체들에게 데이빗이라는 AI가 실험을 거쳐 제작해 낸 제노모프의 DNA 속에 비뉴턴 유체를 찾아낸 뒤 룩이 어떤 과정을 거쳐 이번 영화 속에 검은 액체를 만들어 낸 것입니다. 고로 엔지니어나 데이빗이 갖고 있던 검은 액체와 완벽하게 동일한 것은 아니지만 거의 유사한 성질을 지녔다라고 보시면 될 것 같습니다. 그리고이 검은 액체의 용도, 즉 웨이랜드 유타니가 에이언 시리즈에서 왜 괴물에게 집착했는지도 확실하게 밝혀졌는데 과거 작품들에서 리플리나 다른 캐릭터들이 추측했던 에이리언의 무기화가 아닌 프로메테우스를 통해 확인할 수 있었던 웨이랜드니의 창시자 피터 웨이랜드 회장의 꿈인 영생의 목적이었던 것이고 그 영생을 이룩하는 방식이 이 말도 안 되는 생존력과 번식력을 지닌 제노모프의 DNA에서 파생된 검은 액체를 인간에게 주입하는 방식으로 더 고차원의 생명체로 진화할 수 있게 하려던 것입니다. 참고로 룩은이 액체를 프로메테우스의 선물이라고 언급하는데 신들에게 불을 훔쳐 인간들에게 준 프로메테우스처럼 엔지니어들의 검은 액체를 룩 본인 혹은 웨이랜드 회장에 훔쳐 인간들에게 주었다라는 다소 자뻑의 의미가 있기도 하고 이때 배경 음악으로론 영화 프로메테우스의 주제가가 깔리기도 합니다. 또 이번 영화를 통해 체스트버스터에서 제노모프가 되어 가는 단계가 단순한 성장이 아닌 중간에 고치의 과정에 있다는 점도 새로 밝혀졌고 이때쯤 주인공들을 르네상스 스테이션에서 탈출하기 위해 무장하기 시작합니다. 이들이 사용하는 무기는 펄스 라이플이라는 이름의 총이고이는 로블루스로부터 37년 후에 이야기인 에일리언 2에서 해병들이 사용하는 M41A 펄스 라이플의 초기 버전으로 추측되는데 해당 영화에서 슬스라는 해병이 리플리에게 사용법을 가르쳐 주던 장면을 오마주하듯 이번에도 테일러가 레인에게 알려주는 장면이 연출됩니다. 이후 이들은 지하에서 거대한 에이리언 둥지와 파란 안개가 펼쳐진 공간을 발견하는데이 파란계는 에이리언 1편에서도 등장했던 것으로 당시에도 이번 영화에서도 정확히 파란계가 어떤 역할을 하는지는 밝혀지지 않았지만 수설판 에이리언에선 파란계의 반응을 에이리언들이 느꼈을 것이라는 표현이 나오기 때문에 에이리언들의 감지용 안개 정도라고 생각하시면 될 것 같고 또이 둥지를 살펴보던 중 앤디는 대사를 치는데이는 에이리언 2에서 마찬가지로 중지를 발견했던 버크라는 캐릭터의 대사와 동일합니다. 이후 앤디와 레인이 힘을 합쳐 제노모프 군단과 싸우고 탈출하는 과정에서 추락하는 엘리베이터 사이에 숨어 있던 제노모프와 마주하게 되는데 이때 레인이 고개를 돌려 겁에 질리는 장면은 에이리언 3에서 러너라는 개를 숙주로 한 에이언과 마주했을 때의 장면을 오마주한 것으로 보이고 이때 앤디가 달려들어 제노프에게 라이프를 갈겨버린 뒤라는 대사를 날리는데이는 에이언 2에서 뉴트라는 어린 소녀를 구하는 과정에서 리플리가 퀸 에이리언에게 날렸던 대사와 동일합니다. 그리고 모든게 끝난 줄 알았던 결말부에선 가장 징그러웠던 새로운 타입의 에이언이 태어나는데 시리즈 최초로 인간의 자연분만으로 태어난 괴생명체가 등장한 것이며 이것의 탄생 조건은 임신한 여성이 검은 액체를 혈액에 주입할 경우라는 것으로 프로메테우스에 나왔던 임신이 불가능한 여성이 검은 액체에 감염된 남성과 성관계를 내서 탄생한 개생 명체와 다르고 에이리언 4에 나온 인간의 DNA를 갖고 있는 퀸 에이리언 전이 출산한 괴생명체 와도 엄밀히 다른 버전인 것인데 일단 이번 영화의 괴물 녀석의 탄생 아이디어는 약 45년 전 에이리언 1편 제작 과정에서 각분가인 댄 오벤넌이 제노모프의 외형을 창조한 디자이너 HR 기거에게 보낸 편지에서 비롯되었습니다. 당시 편지에는 에이리언이 숙주를 떠난 후 거대하고 기형적인 아기를 연상시키는 디자인이었으면 좋겠다라고 제안했는데 결과적으론 HR기거의 스타일을 완전히 살린 생체 기계 스타일이 담긴 제노무프의 모습으로 결정되었지만이 편지에 담겼던 아이디어가 약 45년 뒤 개봉한 에일리언 로블루스에서 활용된 것입니다. 또 프로메테우스를 보신 분들은 이번에 나온 그 생명체의 얼굴이 엔지니어의 것과 굉장히 유사하다는 것을 파악하셨을 텐데이는 감독님이 괴물의 디자인을 결정할 때 프로메테우스와 에이리언 커버넌트의 신화를 좀 더 고려했기 때문이라고 밝혔고 자신은 검은 액체를 제노모프의 정액이라고 생각하기 때문에 만약 인간과 제노모프의 자손이 있다면 어떻게 생겼을지를 생각하다 보니 탄생한 녀석이라고 밝혔습니다. 이후 레이는 혼자서 싸움을 이어나가게 되고 결과적으로 에이리언 포와 유사한 방식으로 전투가 끝이 나긴 하는데 약간 다른 점은 에이리언 4에선 우주선에 난 작은 구멍으로 유본 에일이언이 찢겨져 나가듯 빨려가고 이번 영화에선 구멍의 크기가 좀 거대해졌다는 것입니다. 그리고 대망의 결말부에선 유일한 생존자인 레인이 여느 에이리언 시리즈의 결말부와 같이 동면에 들며 메시지를 남기고 끝이 납니다. 까지가 제가 발견할 수 있었던 에이리언 로블루스에 담겨 있는 떡밥과 비하인 오늘의 영상도 재밌거나 도움이 되셨다면 충화 댓글 그리고 구독도 부탁드립니다. 감사합니다. 지금까지 삐맨이었습니다.",
  "refined_transcript": "한국에서 전 세계 최초 개봉을 하고 엄청 긍정적인 반응을 얻고 있는 에이리언 로물루스. 오늘은 영화의 시간 순서에 맞춰 이 영화 자체와 과거 작품들과의 연결고리까지 담은 비하인드와 떡밥을 총정리해 보려고 합니다. 다음으로 로물루스는 에이리언 획득에 미쳐 있는 회사 웨이랜드 유타니가 에이리언의 고치처럼 보이는 무엇인가를 획득하는 장면으로 시작되는데 이 과정에서 그들이 방문하는 우주의 구역 이름은 제타투 레티쿨리라고 표현되었고 이는 에이리언 1편에서 언급되었던 구역이자 당시 노스트로모가 자폭한 구역이기도 한데 즉 명불허전 웨이랜드 유타니 답게 노스트로모호의 신호가 끊긴 곳을 추적한 끝에 죽은 승무원들을 어떻게 찾아볼 생각도 하지 않고 역시나 에이리언의 흔적부터 찾은 것이고 기어이 획득한 것입니다. 이후 영화는 지구로부터 65광년 떨어진 잭슨의 별이라는 이름의 행성으로 넘어가는데 이렇게 인간들이 외계 행성에서 대규모 사회를 이룩해 거주하는 모습은 놀랍게도 에이리언 시리즈에선 처음으로 제대로 보여준 것으로 지구가 아닌 다른 환경에 얼마나 살기 척박한지 또 웨이랜드 유타니가 얼마나 사람들을 노동자로 갈아놓고 있는지를 보여주는 아주 좋은 예시였습니다. 페데 알바레즈 감독은 이런 설정들의 근간은 에이리언 2의 삭제 장면을 살펴보던 중 아이들이 식민지 건설 현장에서 노는 모습을 보고 저 아이들이 20대가 되었을 때 이야기를 그려보면 어떨까라는 생각을 했고 이런 아이디어가 반영되어 이번 작품의 주인공들이 20대 초반으로 구성된 것이었습니다. 이후 수면 장치를 획득하기 위해 주인공들은 르네상스호로 향하게 되는데 개인적으로 우주선 곳곳을 보며 매우 놀랄 수밖에 없었던 게 2014년 게임 에이리언 아이솔레이션에 정말 많은 요소들을 발견할 수 있다는 것이었습니다. 레버를 아래로 당겨서 일시적으로 전원을 공급하는 발전기. 이렇게 나선형으로 닫히고 열리는 문의 형상. 심지어 이머전시라고 적혀 있는 전화기도 있었는데 게임에선 플레이어가 현재 진행한 부분까지 저장할 수 있는 세이브 포인트였지만 보통 이 세이브 포인트 이후에 에이리언이 등장하는 위험한 상황들이 자주 펼쳐지기 때문에 감독님은 이 전화기가 게임의 떡밥이자 긴장감을 유도하기 위한 장치였다고 밝혔습니다. 심지어 난장판이 된 기지 곳곳의 분위기나 비주얼도 게임과 유사한 부분들이 굉장히 많은데 이는 감독님이 해당 게임을 너무 재밌게 했을 뿐 아니라 에이리언 영화가 이 게임의 분위기로 제작된다면 얼마나 무서울까를 감독으로 결정되기 한참 전부터 꿈꿔왔다고 하니 이런 점들이 영화에 적극 반영된 것입니다. 이후 주인공들은 유일한 안드로이드인 Andy의 도움으로 우주선의 운영 체제인 마더에 접속 성공하고 부팅이 시작될 때 마더 9,000이라는 버전의 이름이 뜨는데 이는 에이리언 1편 당시 노스트로모호에서 사용된 마더 6000에서 업그레이드된 것으로 1편으로부터 20년이 지났다는 설정이기 때문에 마치 윈도우 XP에서 11로 업그레이드된 것처럼 마더의 운영 체제도 시간이 지남에 따라 업그레이드가 있었던 것입니다. 이후 르네상스 스테이션에 진입한 그들은 로물루스와 레무스로 나뉘어 있는 이 정거장에 대한 안내 방송을 듣게 되는데 이때 화면에는 늑대가 아이 두 명에게 젖을 먹이는 로고가 잡히고 이는 로마의 창시자들인 로물루스와 레무스 쌍둥이가 유아 시절 강에 버려졌으나 운 좋게 한 늑대가 아이들을 발견해 젖을 먹였다는 신화를 의미하는 로고입니다. 참고로 안내 방송이 나올 때 배경 음악으로 한 클래식이 재생되는데 이건 데이빗이 에이리언 커버넌트의 엔딩 부분에 마더에게 재생을 부탁한 곡입니다. [음악] 그리고 그 직후 사실은 인간들만 이주하러 갈 수 있고 안드로이드인 Andy는 갈 수 없다는 진실을 Bjorn이라는 다소 과격한 친구가 밝히는데 이때 모욕적인 그의 표현을 들은 Andy는 인조 인간으로 불러주세요라는 대사를 치고 이는 에이리언 2에 등장한 비숍이라는 안드로이드가 리플리에게 했던 대사와 동일합니다. 이후 수면 장치를 충전하기 위한 장비를 챙기기 위해 이동하던 중 Bjorn이라는 캐릭터는 전기 충격 막대기를 획득하는데 이는 게임에서도 에이리언 1편에서도 등장하는 웨이랜드 유타니의 대표적인 무기입니다. 이후 영화의 대표적인 하이라이트인 페이스허거 장면이 나오는데 일단 에이리언 로물루스는 페이스허거가 아래 부화하지 않은 시리즈 최초의 영화이고 시리즈 중 가장 많은 페이스허거가 등장하기도 했으며 대부분의 장면에서 CG가 아닌 실제 페이스허거 모형들이 사용되었는데 이놈들은 손가락부터 사람의 입에 집어넣는 촉수까지 모두 움직이는 게 가능한 애니매트로닉으로 제작되었고 조금 과격한 움직임이 필요한 경우엔 이렇게 직접 스태프가 움직였지만 손가락 등의 움직임은 그와 그 와중에도 전자적으로 조정한 것입니다. 참고로 충격적인 장면 중 하나였던 페이스허거를 Navarro라는 친구에게서 떼어내는 것도 실제 모형으로 촬영되었는데 소품 팀이 이 장면을 위해서 엄청나게 많은 윤활유를 페이스허거에게 발라 놓았고 때문에 촬영 중에 입을 자주 행궈야 했다고 배우 본인이 밝혔습니다. 뿐만 아니라 페이스허거가 숨을 쉴 때마다 모형의 방광 부분이 부풀어 오르고 꺼지고를 반복하기 때문에 배우도 이 속도에 맞춰서 숨을 쉴 것을 감독님이 여러 번 강조했다고 밝혔습니다. 한 가지 재미있는 점은 로물루스의 촬영이 완전히 끝나고 나서 영화를 홍보하기 위한 코미콘 행사 때도 페이스허거 모형이 사용됐다는 것인데 이때는 연기자들의 편의를 위해서 아예 페이스허거 모형 아래쪽에 배우들이 숨을 들이쉬고 내쉴 수 있는 호흡관을 만들어 손쉽게 인간과 페이스허거의 호흡을 맞출 수 있었습니다. 페이스허거를 언급한 김에 이번 영화에 잠깐 등장한 체스트버스터도 이야기해 보자면 이 장면은 감독님 피셜 단 하나의 CG도 사용되지 않았던 장면으로 심지어 체스트버스터의 미묘한 움직임은 특수 효과 전문가인 알렉 길리스가 직접 한 것이었다고 밝혔고 또 한 가지 주목해 볼 만한 점은 체스트버스터가 튀어나오기 직전 Navarro가 나지막하게 중국어로 이야기하는 부분인데 해당 대사는 자막 처리되지 않았지만 조상님 우리 다섯 명을 지켜주세요라는 멘트로 Navarro는 안드로이드인 Andy를 사람 취급하지 않기에 주인공 여섯 명이 아닌 인간들인 다섯 명만 지켜 달라고 한 것이라는 깨알 디테일도 있습니다. 대망의 제노모프의 경우 가장 다양하게 활용될 수 있도록 여러 버전들을 만들었다고 하는데 사람이 직접 머리 부분을 쓰고 움직일 수 있는 버전. 카메라 장비에 매달아 놓고 점프까지 가능한 버전. 애니매트로닉으로 제작되어 손가락을 비롯한 관절을 움직일 수 있는 버전 등인데 심지어 입에서 튀어나오는 공격형 촉수도 애니매트로닉의 일부였으며 제노모프가 완성형으로 부화하는 장면마저도 실물로 제작된 모형을 촬영한 것으로 이번 영화는 대규모 전투 신들을 제외한 클로즈업 촬영에선 실제 제노모프 모형이 대부분의 경우에 활용되었습니다. 여기에 제작진들이 제노모프의 끈적거리는 질감을 연출하기 위해 계속해서 윤활유를 덧발랐고 안 그래도 소름 돋는 비주얼과 크기인데 감독님이 제노모프 장면 촬영 현장에선 배우들이 긴장할 수 있게 소름 돋는 음악과 함께 놈들의 발자국 소리도 재생해 놓았고 덕분에 현장에서도 또 영화적으로도 진짜라는 느낌을 줄 수 있을 만큼 제작자들의 총체적인 진짜 공포에 대한 집착을 느낄 수 있는 포인트였습니다. 참고로 에이리언 시리즈에서 가장 중요한 게 이 괴물들이다 보니 감독님은 1979년부터 현재까지 에이리언의 특수 효과 제작에 참여했던 유수의 팀들을 모두 한 자리에 모았는데 서로 다른 회사들이었지만 기술까지 공유해 가며 이 특수 효과들을 제작했고 덕분에 그 어느 때보다도 사실적인 특수 효과 제작이 가능했던 것입니다. 이런 사실적인 느낌을 언급한 김에 몇 가지 배우들의 몰입을 위해 감독님이 푼 썰들도 있는데 첫 번째는 영화 촬영을 실제 영화의 줄거리 순서대로 했다는 것입니다. 일반적으로 영화의 촬영 스케줄이나 환경에 따라 결말을 먼저 찍고 영화의 인트로를 나중에 찍는 등 뒤죽박죽인 경우가 많은데 로물루스의 경우엔 배우들의 몰입을 위해 순서대로 했다는 것입니다. 또 다른 한 가지는 완벽한 몰입을 넘어 찐으로 배우에게 놀람과 공포를 끌어내기 위해 감독님이 한 짓인데 바로 Kay라는 캐릭터가 에이리언에게 쫓길 때 깜놀라는 장면으로 배우에게 알리지 않고 얼음물을 부어 버렸다고 합니다. 다시 영화의 줄거리 순서로 돌아와서 Navarro가 페이스허거에게 잡히고 난 이후 주인공 무리는 드디어 인공지능 Rook과 마주하게 되는데 에이리언 1편을 기억하시는 분들은 이놈의 외형이 노스트로모의 승무원 중 하나였던 안드로이드 애쉬와 똑같이 생겼다는 점을 파악하셨을 것이고 국내에선 반지의 제왕 시리즈의 빌보 배긴스 역의 배우로 유명하기도 한데 하지만 배우 본인은 2020년에 돌아가셨기에 CG로 대체되었고 성우도 Daniel Betts라는 배우가 진행했습니다. 그럼 왜 굳이 애쉬의 외형을 하고 있는 안드로이드를 채택했느냐? 이 점에 대해서 감독님은 목적을 위해서 승무원들의 죽음도 신경 쓰지 않는 악독한 AI인 애쉬가 비도덕적인 성향의 웨이랜드 유타니를 대표한다는 생각이 들었기 때문이며 또 기존 에이리언 시리즈와의 연결성도 나타내고 싶기 때문이라고 밝혔고 CG 버전으로 활용되는 것에 대해선 이안 홀름 배우의 가족들에게도 동의를 얻었다고 합니다. 이후 영화에선 Rook을 통해 엄청난 진실들이 밝혀지기 시작하는데 우선 에이리언 1편에서 리플리에게 작살을 얻어맞고 우주선 밖으로 쫓겨난 제노모프는 19년 6개월 정도의 시간 동안 산소도 먹을 것도 없이 우주를 유랑하다가 르네상스호에게 발견된 것인데 이 제노모프의 DNA에서 비뉴턴 유체를 찾아냈다라고 Rook이 설명합니다. 쉽게 말해 케첩과 같이 가만히 두면 거의 흐르지 않지만 힘을 주면 점도가 낮아져 갑자기 흐르는 성질이 되는 물질을 의미하는데 즉 프로메테우스와 에이리언 커버넌트에 등장했던 인간을 창조한 엔지니어가 사용하던 검은 액체와 그것에서 탄생한 생명체들에게 데이빗이라는 AI가 실험을 거쳐 제작해 낸 제노모프의 DNA 속에 비뉴턴 유체를 찾아낸 뒤 Rook이 어떤 과정을 거쳐 이번 영화 속의 검은 액체를 만들어 낸 것입니다. 고로 엔지니어나 데이빗이 갖고 있던 검은 액체와 완벽하게 동일한 것은 아니지만 거의 유사한 성질을 지녔다라고 보시면 될 것 같습니다. 그리고 이 검은 액체의 용도, 즉 웨이랜드 유타니가 에이리언 시리즈에서 왜 괴물에게 집착했는지도 확실하게 밝혀졌는데 과거 작품들에서 리플리나 다른 캐릭터들이 추측했던 에이리언의 무기화가 아닌 프로메테우스를 통해 확인할 수 있었던 웨이랜드 유타니의 창시자 피터 웨이랜드 회장의 꿈인 영생의 목적이었던 것이고 그 영생을 이룩하는 방식이 이 말도 안 되는 생존력과 번식력을 지닌 제노모프의 DNA에서 파생된 검은 액체를 인간에게 주입하는 방식으로 더 고차원의 생명체로 진화할 수 있게 하려던 것입니다. 참고로 Rook은 이 액체를 프로메테우스의 선물이라고 언급하는데 신들에게 불을 훔쳐 인간들에게 준 프로메테우스처럼 엔지니어들의 검은 액체를 Rook 본인 혹은 웨이랜드 회장이 훔쳐 인간들에게 주었다라는 다소 자뻑의 의미가 있기도 하고 이때 배경 음악으로는 영화 프로메테우스의 주제가가 깔리기도 합니다. 또 이번 영화를 통해 체스트버스터에서 제노모프가 되어 가는 단계가 단순한 성장이 아닌 중간에 고치의 과정이 있다는 점도 새로 밝혀졌고 이때쯤 주인공들은 르네상스 스테이션에서 탈출하기 위해 무장하기 시작합니다. 이들이 사용하는 무기는 펄스 라이플이라는 이름의 총이고 이는 로물루스로부터 37년 후의 이야기인 에이리언 2에서 해병들이 사용하는 M41A 펄스 라이플의 초기 버전으로 추측되는데 해당 영화에서 Vasquez라는 해병이 리플리에게 사용법을 가르쳐 주던 장면을 오마주하듯 이번에도 Tyler가 Rain에게 알려주는 장면이 연출됩니다. 이후 이들은 지하에서 거대한 에이리언 둥지와 파란 안개가 펼쳐진 공간을 발견하는데 이 파란 안개는 에이리언 1편에서도 등장했던 것으로 당시에도 이번 영화에서도 정확히 파란 안개가 어떤 역할을 하는지는 밝혀지지 않았지만 소설판 에이리언에선 파란 안개의 반응을 에이리언들이 느꼈을 것이라는 표현이 나오기 때문에 에이리언들의 감지용 안개 정도라고 생각하시면 될 것 같고 또 이 둥지를 살펴보던 중 Andy는 대사를 치는데 이는 에이리언 2에서 마찬가지로 둥지를 발견했던 버크라는 캐릭터의 대사와 동일합니다. 이후 Andy와 Rain이 힘을 합쳐 제노모프 군단과 싸우고 탈출하는 과정에서 추락하는 엘리베이터 사이에 숨어 있던 제노모프와 마주하게 되는데 이때 Rain이 고개를 돌려 겁에 질리는 장면은 에이리언 3에서 러너라는 개를 숙주로 한 에이리언과 마주했을 때의 장면을 오마주한 것으로 보이고 이때 Andy가 달려들어 제노모프에게 라이플을 갈겨버린 뒤라는 대사를 날리는데 이는 에이리언 2에서 뉴트라는 어린 소녀를 구하는 과정에서 리플리가 퀸 에이리언에게 날렸던 대사와 동일합니다. 그리고 모든 게 끝난 줄 알았던 결말부에선 가장 징그러웠던 새로운 타입의 에이리언이 태어나는데 시리즈 최초로 인간의 자연분만으로 태어난 괴생명체가 등장한 것이며 이것의 탄생 조건은 임신한 여성이 검은 액체를 혈액에 주입할 경우라는 것으로 프로메테우스에 나왔던 임신이 불가능한 여성이 검은 액체에 감염된 남성과 성관계를 해서 탄생한 괴생명체와 다르고 에이리언 4에 나온 인간의 DNA를 갖고 있는 퀸 에이리언이 직접 출산한 괴생명체와도 엄밀히 다른 버전인 것인데 일단 이번 영화의 괴물 녀석의 탄생 아이디어는 약 45년 전 에이리언 1편 제작 과정에서 각본가인 댄 오배넌이 제노모프의 외형을 창조한 디자이너 HR 기거에게 보낸 편지에서 비롯되었습니다. 당시 편지에는 에이리언이 숙주를 떠난 후 거대하고 기형적인 아기를 연상시키는 디자인이었으면 좋겠다라고 제안했는데 결과적으론 HR 기거의 스타일을 완전히 살린 생체 기계 스타일이 담긴 제노모프의 모습으로 결정되었지만 이 편지에 담겼던 아이디어가 약 45년 뒤 개봉한 에이리언 로물루스에서 활용된 것입니다. 또 프로메테우스를 보신 분들은 이번에 나온 그 생명체의 얼굴이 엔지니어의 것과 굉장히 유사하다는 것을 파악하셨을 텐데 이는 감독님이 괴물의 디자인을 결정할 때 프로메테우스와 에이리언 커버넌트의 신화를 좀 더 고려했기 때문이라고 밝혔고 자신은 검은 액체를 제노모프의 정액이라고 생각하기 때문에 만약 인간과 제노모프의 자손이 있다면 어떻게 생겼을지를 생각하다 보니 탄생한 녀석이라고 밝혔습니다. 이후 Rain은 혼자서 싸움을 이어나가게 되고 결과적으로 에이리언 4와 유사한 방식으로 전투가 끝이 나긴 하는데 약간 다른 점은 에이리언 4에선 우주선에 난 작은 구멍으로 혼혈 에이리언이 찢겨져 나가듯 빨려가고 이번 영화에선 구멍의 크기가 좀 거대해졌다는 것입니다. 그리고 대망의 결말부에선 유일한 생존자인 Rain이 여느 에이리언 시리즈의 결말부와 같이 동면에 들며 메시지를 남기고 끝이 납니다. 여기까지가 제가 발견할 수 있었던 에이리언 로물루스에 담겨 있는 떡밥과 비하인드 오늘의 영상도 재밌거나 도움이 되셨다면 좋아요 댓글 그리고 구독도 부탁드립니다. 감사합니다. 지금까지 삐맨이었습니다."
}