{
  "movie_title": "인터스텔라",
  "video_url": "https://www.youtube.com/watch?v=kkTr15_ICRI",
  "video_title": "인터스텔라에서 쿠퍼는 어떻게 과거의 딸을 만났을까? 테서렉트로 알아보는 3,4,5차원",
  "channel_name": "리뷰엉이-_Owls_Review",
  "transcript": "인터스텔라 에서 쿠퍼는 이상하게 생긴 큐브 안에 들어간 다음 딸에게 메시지를 전달합니다 이게 말이 되냐 이거 원리가 모여 궁금해하는 분들이 정말 많았는데요 자 오늘은 인터스텔라 에서 나온 5차원 의 공간 해서 액트 에 대해서 설명하겠습니다 미래 인류는 5차원 을 해야 할 정도로 진화했습니다 하지만 지금의 인류는 멸망 직전 이고 미래 얼른 현재 인류를 구할 중력 방정식을 알려주기 위해 태서 액트 를 제작했습니다 협회 볶아 니가 왜 1 아예 안 돼 대거 핵심 선생님 지금 아 봄의 매장되어 있는 쿠폰은 블랙홀을 통해 태서 액트 에 들어갔고 이곳에서 쿠폰은 시간과 공간을 초월해서 a 반 곳곳을 모두 지켜 볼 수 있었습니다 쿠퍼는 어떻게 우주 한 가운데서 딸의 방을 볼 수 있었을까요 이걸 먼저 설명하려면 은 증원을 알아야 됩니다 정은영 차원 서는 1차원 면은 2 차원 입체 는 3차원 이거는 다들 아시죠 이 차원에서는 1 차원의 모든 방향을 볼 수 있지만 이 차원의 모든 방향을 볼 수 없습니다 3 차원에서는 1 차원의 모든 방향 그리고 2차원 의 모든 방향을 한눈에 볼 수 있습니다 하지만 3차원의 모든 방향을 한눈에 볼 수는 없죠 흥 가지 예를 들어볼까요 여기 차원의 슈퍼 마리오 브라더스 세상이 있습니다 3차원의 사는 우리 퀸 에 이어 들은 2차원의 슈퍼마리오 맵을 한눈에 볼 수 있습니다 가 펼쳐 봐야 2차원 의 연일 분이니까요 하지만 3차원 세상에 사는 우리는 3차원을 1부 4 파악하지 못합니다 이게 도대체 무슨 뜻일까요 자 여기 정육면체의 주사위가 있습니다 우리는 주사위의 숫자를 한꺼번에 다 보지 못합니다 아무리 숫자를 많이 봐야 최대 세계 숫자까지 만 볼 수 있겠죠 나머지 숫자들을 보고 싶으면 은 이 주사위를 이리저리 돌려 봐야 됩니다 하지만 이 3차원의 주사위를 2차원으로 바꿔 버리면 어떨까요 즉 정육면체 주사위를 면으로 만들어 버리면 우리는 이 주사위의 숫자를 한꺼번에 볼 수 있게 됩니다 자 이렇게 1 차원을 한눈에 보려면 은 2차원으로 가야되고 2차원 을 한눈에 보려면 은 3차원으로 가야 합니다 차원 이론에 따르면 은 우리가 사는 현실 은 3차원의 공간에 다가 1 차원의 시간이 더해진 4차원의 시 공간인데요 그렇다면은 우리가 사는 4차원의 시공간을 모든 방향에서 한눈에 보려면 최소 5차원 세계에서는 봐야 된다는 뜻이 되겠죠 바로 이 5차원 의 공간이 후포 가 들어간 해서 랙 팀이라고 미래 인류가 만든 테스 렉 트 에 들어간 국화는 4차원의 시공간 3개를 모든 방향에서 볼 수 있게 된거죠 소원한 선을 그렸을 때는 free 몸 표면이 n0 때면 집약된 카이로 매주 노스페이스 쌀때 오빠 이렇게 해줘야 아니까 이러한 텐 육신은 타이거 스웨터 3 위해서 피스 건 뜸해진 봤다 어때 경사는 결코 접할 수 있단 센터는 아무 날 내가 이 쎈스 벤트 4 타메 스페이서 들어왔다 어느 ailee - an ascetic en 잘 빙 그렇게 쿠퍼는 시간과 공간을 주거래 서 딸의 방을 한눈에 보게 됐습니다 쿠퍼는 2050년에 딸의 방에 갔다가 2060 년 에 딸의 방에 갔다가 두번째는 2040년 에 딸의 방에 갔다가 이렇게 시간과 공간을 자유롭게 왔다갔다 하면서 메시지를 전달한 거죠 따악 그 o 차원의 세계가 외압 이렇게 생겼냐 이런 질문 더 많더라구요 이 5차원 공간이 꼭 무슨 무중력 부도 소 처럼 생겼죠 우선 차원이 생성되는 과정 부터 함께 보시면은 0 차원을 무한히 언 속하면 1차 원이 되고 을 차원을 무한히 언 속하면 2차원 이 차원을 무한히 연 속하면 3차원 이 되죠 어 낮은 차원을 연 속하며 는 한 단계 높은 차원이 되는구나 그러면은 3차원을 연 속하며 는 4차원 이 되고 4차원을 연 속하면 또 5차원 이 되겠죠 짜 이렇게 4차원의 공간을 시간 때에 따라서 연속해서 * 하면은 5차원 의 공간이 완성 됩니다 자 그래서 쿠퍼가 들어가니 대사 렉 트 가 2호 차원의 공간 하고 상당히 비슷하게 생겼다는 걸 알 수 있죠 크리스토퍼 놀란 감독이 탓에 렉터 를 이렇게 만든 건 전부 다 과학적인 이유가 있는 거다 라는 겁니다 자바 그래서 공간을 이동하는 능력을 가진 스페이스 스톤 2 스페이스 스톤의 또 다른 이름이 테솔 액트 였다는 것 다들 기억나시죠 태사 리퀘 모양은 4차원의 초 입방체 모양인데요 이 태세를 트에 공간 이동 능력이 있는 이유도 다 이유가 있는것 아이 말입니다 자 그런데 쿠폰은 어떻게 이 방정식을 알고 있었을까요 이걸 또 어떻게 해석해서 보내 쓸까요 국어는 물리학자가 아닌 그저 비행사 였을 뿐 인데 말이죠 자 그건 바로 함께 5차원 공간으로 들어간 타스 덕분입니다 파스는 블랙홀의 양자 데이터도 분석하고 이 양자 데이터를 모스 부호로 옮겨주고 됐습니다 유인하여 타고난 문의 1 고려 하셔야 되요 일본인의 거울 되질 않네요 잘 된 다음에 임 바이어를 아니고요 대하라고 아야 잘 y 와 쿼드 대한 지도 모르는 5 행 좀 손이 드디어 하늘도 머신들이 테 4 어릴때 아래 도보 2분 야 역시 미래는 ai 인가 인간 실행에 끌지 더 했다 자담 이걸 궁금해하는 분들도 정말 많더라구요 리 시즌 도대체 어떻게 전송 한거냐 그것도 100억 광년 떨어진 우주 한가운데 서 구 폰트의 초능력 이라도 생긴건가 아니면 간절히 원해서 우주가 손을 들어 준 건가 이런 의문이 들 수 있겠죠 우주에는 기본적으로 내가 제 이미 존재합니다 정 기력과 자기력을 일컫는 전자기력 원자 핵 내에서 발생하는 극력 꽈 양력 그리고 우리가 아는 중령 그런데 이 네 가지 힘 중에서 유일하게 차원을 넘어서 영향력을 발휘할 수 있는 힘 그 힘이 바로 충격입니다 60 됐나 십시오 초끈 이론에 의하면 우주의 모든 물질은 단 하나의 끈으로 이루어져 있다 우주는 총 10일 차원 으로 이루어져 있다 우리 우주는 고 차원을 떠도는 바깥은 것이다 다른 세 가지인 들과는 달리 오직 중령 많이 2막을 넘나들 수 있다 라고 주장합니다 초끈 이론은 네가 짐 중에서 중 명의 가장 약한 이유로 중력의 대부분이 우리가 알지 못하는 고 차원으로 빠져나가기 때문이라고 주장합니다 이 초끈 이론에 따라 쿠퍼는 5차원 의태 셀렉트 에 들어가서 4차원의 시공간의 있었던 머피 에게 시공간을 초월하는 힘 중력을 이용해서 메시지를 전달한 겁니다 어 물론 현재 초끈 이론은 완벽하게 증명도 되지 않은 수학적으로 만 가능한 이론 이라고 하네요 5 그런데 테솔 엑트는 어째서 왜 블랙홀의 들어 있었을까 다음 영상은 인터스텔라 에 나왔던 블랙홀과 뭐 물입니다 아 그리고 인터스텔라 를 다 봤는데 아직도 이해가 안가는게 있다 그런거 있으면 댓글로 얼마든지 남겨주시기 바랍니다 그러면 제가 그걸 갖다가 또 다음 컨텐츠로 제작해 보도록 하겠습니다 그럼 지금까지 리뷰에 쓰자 [음악]",
  "refined_transcript": "인터스텔라에서 쿠퍼는 이상하게 생긴 큐브 안에 들어간 다음 딸에게 메시지를 전달합니다 이게 말이 되냐 이거 원리가 뭐여 궁금해하는 분들이 정말 많았는데요 자 오늘은 인터스텔라에서 나온 5차원의 공간 테서랙트에 대해서 설명하겠습니다 미래 인류는 5차원을 해야 할 정도로 진화했습니다 하지만 지금의 인류는 멸망 직전이고 미래 인류는 현재 인류를 구할 중력 방정식을 알려주기 위해 테서랙트를 제작했습니다 협회 볶아 니가 왜 1 아예 안 돼 대거 핵심 선생님 지금 아 봄의 매장되어 있는 쿠퍼는 블랙홀을 통해 테서랙트에 들어갔고 이곳에서 쿠퍼는 시간과 공간을 초월해서 어린 딸 방 곳곳을 모두 지켜볼 수 있었습니다 쿠퍼는 어떻게 우주 한가운데서 딸의 방을 볼 수 있었을까요 이걸 먼저 설명하려면은 차원을 알아야 됩니다 선은 1차원 면은 2차원 입체는 3차원 이거는 다들 아시죠 2차원에서는 1차원의 모든 방향을 볼 수 있지만 2차원의 모든 방향을 볼 수 없습니다 3차원에서는 1차원의 모든 방향 그리고 2차원의 모든 방향을 한눈에 볼 수 있습니다 하지만 3차원의 모든 방향을 한눈에 볼 수는 없죠 흥 가지 예를 들어볼까요 여기 2차원의 슈퍼 마리오 브라더스 세상이 있습니다 3차원에 사는 우리 같은 이들은 2차원의 슈퍼마리오 맵을 한눈에 볼 수 있습니다 다 펼쳐 봐야 2차원의 연일 뿐이니까요 하지만 3차원 세상에 사는 우리는 3차원을 한 번에 파악하지 못합니다 이게 도대체 무슨 뜻일까요 자 여기 정육면체의 주사위가 있습니다 우리는 주사위의 숫자를 한꺼번에 다 보지 못합니다 아무리 숫자를 많이 봐야 최대 세 개 숫자까지만 볼 수 있겠죠 나머지 숫자들을 보고 싶으면은 이 주사위를 이리저리 돌려 봐야 됩니다 하지만 이 3차원의 주사위를 2차원으로 바꿔 버리면 어떨까요 즉 정육면체 주사위를 면으로 만들어 버리면 우리는 이 주사위의 숫자를 한꺼번에 볼 수 있게 됩니다 자 이렇게 1차원을 한눈에 보려면은 2차원으로 가야 되고 2차원을 한눈에 보려면은 3차원으로 가야 합니다 차원 이론에 따르면은 우리가 사는 현실은 3차원의 공간에다가 1차원의 시간이 더해진 4차원의 시공간인데요 그렇다면은 우리가 사는 4차원의 시공간을 모든 방향에서 한눈에 보려면 최소 5차원 세계에서는 봐야 된다는 뜻이 되겠죠 바로 이 5차원의 공간이 쿠퍼가 들어간 테서랙트입니다 미래 인류가 만든 테서랙트에 들어간 쿠퍼는 4차원의 시공간을 모든 방향에서 볼 수 있게 된 거죠 선을 한 선을 그렸을 때는 free 몸 표면이 n0 때면 집약된 카이로 매주 노스페이스 쌀 때 오빠 이렇게 해줘야 아니까 이러한 텐 육신은 타이거 스웨터 3 위해서 피스 건 뜸해진 봤다 어때 경사는 결코 접할 수 있단 센터는 아무 날 내가 이 쎈스 벤트 4 타임 스페이스를 들어왔다 어느 ailee - an ascetic en 잘 빙 그렇게 쿠퍼는 시간과 공간을 초월해서 딸의 방을 한눈에 보게 됐습니다 쿠퍼는 2050년에 딸의 방에 갔다가 2060년에 딸의 방에 갔다가 두 번째는 2040년에 딸의 방에 갔다가 이렇게 시간과 공간을 자유롭게 왔다 갔다 하면서 메시지를 전달한 거죠 따악 그 5차원의 세계가 왜 이렇게 생겼냐 이런 질문 더 많더라고요 이 5차원 공간이 꼭 무슨 무중력 부스 같이 생겼죠 우선 차원이 생성되는 과정부터 함께 보시면은 0차원을 무한히 연속하면 1차원이 되고 1차원을 무한히 연속하면 2차원 2차원을 무한히 연속하면 3차원이 되죠 어 낮은 차원을 연속하면은 한 단계 높은 차원이 되는구나 그러면은 3차원을 연속하면은 4차원이 되고 4차원을 연속하면 또 5차원이 되겠죠 자 이렇게 4차원의 공간을 시간 대에 따라서 연속해서 쌓으면은 5차원의 공간이 완성됩니다 자 그래서 쿠퍼가 들어간 테서랙트가 2호 차원의 공간하고 상당히 비슷하게 생겼다는 걸 알 수 있죠 크리스토퍼 놀란 감독이 테서랙트를 이렇게 만든 건 전부 다 과학적인 이유가 있는 거다 라는 겁니다 자 그래서 공간을 이동하는 능력을 가진 스페이스 스톤 2 스페이스 스톤의 또 다른 이름이 테서랙트였다는 것 다들 기억나시죠 테서랙트 모양은 4차원의 초입방체 모양인데요 이 테서랙트에 공간 이동 능력이 있는 이유도 다 이유가 있는 것 아닙니까 자 그런데 쿠퍼는 어떻게 이 방정식을 알고 있었을까요 이걸 또 어떻게 해석해서 보냈을까요 쿠퍼는 물리학자가 아닌 그저 비행사였을 뿐인데 말이죠 자 그건 바로 함께 5차원 공간으로 들어간 TARS 덕분입니다 TARS는 블랙홀의 양자 데이터도 분석하고 이 양자 데이터를 모스 부호로 옮겨 주고 했습니다 유인하여 타고난 문의 1 고려 하셔야 되요 일본인의 거울 되질 않네요 잘 된 다음에 임 바이어를 아니고요 대하라고 아야 잘 y 와 쿼드 대한 지도 모르는 5 행 좀 손이 드디어 하늘도 머신들이 테 4 어릴 때 아래 도보 2분 야 역시 미래는 AI인가 인간 실행에 끌지 더 했다 자 담 이걸 궁금해하는 분들도 정말 많더라고요 메시지는 도대체 어떻게 전송한 거냐 그것도 100억 광년 떨어진 우주 한가운데서 쿠퍼에게 초능력이라도 생긴 건가 아니면 간절히 원해서 우주가 손을 들어준 건가 이런 의문이 들 수 있겠죠 우주에는 기본적으로 네 가지 힘이 존재합니다 전기력과 자기력을 일컫는 전자기력 원자핵 내에서 발생하는 강력과 약력 그리고 우리가 아는 중력 그런데 이 네 가지 힘 중에서 유일하게 차원을 넘어서 영향력을 발휘할 수 있는 힘 그 힘이 바로 중력입니다 60 됐나 십시오 초끈 이론에 의하면 우주의 모든 물질은 단 하나의 끈으로 이루어져 있다 우주는 총 10차원으로 이루어져 있다 우리 우주는 고차원을 떠도는 막일 뿐이다 다른 세 가지 힘들과는 달리 오직 중력만이 막을 넘나들 수 있다 라고 주장합니다 초끈 이론은 네 가지 힘 중에서 중력이 가장 약한 이유로 중력의 대부분이 우리가 알지 못하는 고차원으로 빠져나가기 때문이라고 주장합니다 이 초끈 이론에 따라 쿠퍼는 5차원의 테서랙트에 들어가서 4차원의 시공간에 있었던 Murph에게 시공간을 초월하는 힘 중력을 이용해서 메시지를 전달한 겁니다 어 물론 현재 초끈 이론은 완벽하게 증명도 되지 않은 수학적으로만 가능한 이론이라고 하네요 5 그런데 테서랙트는 어째서 왜 블랙홀에 들어 있었을까 다음 영상은 인터스텔라에 나왔던 블랙홀과 웜홀입니다 아 그리고 인터스텔라를 다 봤는데 아직도 이해가 안 가는 게 있다 그런 거 있으면 댓글로 얼마든지 남겨주시기 바랍니다 그러면 제가 그걸 갖다가 또 다음 콘텐츠로 제작해 보도록 하겠습니다 그럼 지금까지 리뷰에 쓰자 [음악]"
}