{
  "movie_title": "인터스텔라",
  "video_url": "https://www.youtube.com/watch?v=5XCyK0MvFk8",
  "video_title": "[SUB] Interstellar Fully Explained | Blackhole, Wormhole, 5 Dimensions, Relativity, Quantum Gravity",
  "channel_name": "위니버스",
  "transcript": "I promise you. I didn't make a just common video. Let me tell you the science of Interstellar,\nwhich has never been seen in any video. Our starting point for understanding is gravitational anomaly\nand distortion of time and space. Due to the gravitational anomaly, Cooper arrived at NASA\nand heard an amazing story. Cooper's crash and all kinds of anomalies were caused by\nstrong gravity,  and the source of that gravity was the distortion\nof spacetime near Saturn. At the heart of the interstellar story is\nthis distortion of time and space. But what is the distortion of time\nand space and what does gravity have to do with it? We simply learn that gravity is the power to attract each other\nat school. Thanks to gravity, the Earth is caught by the sun and is still\nworking hard on the circular motion at this moment. But how does the sun attract the Earth? It's not like the sun is twirling around the Earth with a string. The question of how gravity is transmitted has been solved to\nsome extent thanks to Einstein's general theory of relativity. First, Einstein imagined a two-dimensional, flat universe\nwith no mass and no energy. And then came up with the idea that when a heavy object\nis placed here, time and space are distorted, and that this distortion carries gravity. This allows the Earth to travel around the shortest distance\nin curved spacetime, even if it is not connected to the sun. The congestion of gravity was a distortion of time. The movie constantly refers to the theory of relativity. This is because the core of general relativity is the relationship\nbetween gravity and space distortion. But the world around us seems pretty flat. Evidence of distortion is very difficult to find in everyday life.  also predicted that spacetime distortions would occur\nnot by observation, but just by thinking in his head. In 1976, An experiment through which we can easily understand\ngeneral relativity conducted.  this time, there was a Viking ship around Mars, and the satellite\nsent a signal to Earth with the sun between them. Because the speed of the signal is always constant,  longer the distance between Earth and the Viking,\nthe longer it takes to receive the signal. Therefore, the closer the Viking is to Earth,\nthe faster the signal arrives,  and the farther away it is from Earth,\nthe later the signal arrives. But in fact, we got a little bit of a weird signal.  only did the signal arrive later than expected,\nbut the closer the path is to the sun, the more time delay.  delay required 50 kilometers longer than expected\nbetween Earth and satellite. The team analyzed the signals of radio waves and estimated\nthe shape of the curved space, which exactly matched the prediction of the theory of relativity. Because the sun distorts time and space, it takes longer for the signal to reach Earth. Gravity actually distorts spacetime, and we've done a lot of\nexperiments that support general relativity. And we've always confirmed that relativity was right. In the movie, there is a scene\nthat kindly explains general relativity. It's the conversation between Cooper and Little murph.  Cooper says if he goes at the speed of light or approaches\nan object that has enormous gravity like a black hole, time will be slower than murph. Cooper tells Brand that he didn't teach his daughter\nthe theory of relativity,  but in fact, one sentence contains the core of Einstein's theories\nof special and general relativity. Please check out the two relativity theories\nin the following video, now just remember that, as Cooper said, the greater the gravity,\nthe more spacetime is distorted, and the slower the time is. Can't you see the extreme distortion of spacetime\nwith your own eyes? I'm sure all of you who watched the movie know the answer.\nIt's a black hole. When a star with a very heavy mass burns up all its fuel, it cannot overcome its own gravity and starts to contract inside. And the final crushing blow is done. Eventually, the enormous remaining mass literally unites into a\nsingle point, and the time and space are extremely distorted. After this process, time and space are distorted\nby the warping energy of the space itself. Because mass is equivalent to energy.\nThis is how a black hole is created. A Black hole made like this leaves\nonly two very simple elements of mass and spin. So, if you know the mass and spin of the black hole, you can derive all the properties with the theory of relativity. Scholars describe the simplicity of these black holes as\n\"A black hole has no hair.\" But the massive gravity of the black hole creates two concepts\nthat deviate significantly from our general understanding. It is an event horizon and a singularity\nthat is constantly mentioned in movies. Because the spacetime around the black hole is\nextremely distorted, nothing can escape from the black hole\nat the boundary of a particular site. It just gets sucked inside. This is the event horizon. This attracting force is also due to the curvature\nof the spacetime of the black hole. The inside of the event horizon is only one point aligned from\nthe curve of time, so even light cannot escape. If an outside observer sees a person's clock approaching\nthe event horizon of a black hole, the clock is going slower and slower, and\nwhen it reaches the event horizon, the person's clock stops. That's why Romilly, who says he could be safe\nif he passes the event horizon quickly, is asking Cooper very unreasonably. Romilly's suggestion is to get information about\nthe singularity of a black hole. He thinks the singularity is very important, citing the analogy\nthat if a black hole is a shell, the singularity is a pearl. The singularity in physics is a very small area where the surface\nof spacetime is infinitely distorted. We've seen enough mathematical singularities in high school. You learn that a simple rational function\ndoes not define a value in a particular area. The form of a black hole is more like this function,\nsimply to look at it. This function has a value at all points,\nbut cannot be differentiated at zero. So the concept of singularity exists mathematically. But it's impossible to see beyond the event horizon\nof a black hole in nature. This is because, as I said before, light cannot escape. So it's in the question that the singularity really exists. Like Romley of Interstellar, scholars really want to look\nbeyond the event horizon. If the black hole is spinning really fast, the event horizon\nwill disappear and the singularity will be exposed. This is called a naked singularity. However, it is only the wish of scholars to observe\nthe naked singularity in the natural state. This is because it violates the laws of physics, assuming that\nthe black hole's spin should be faster than the speed of light. Therefore, it is not expected that any naked singularity will\nbe observed in the natural state. That's why Dr. Mann says, \"The laws of nature prohibit\na naked singularity\" Why do scholars want to observe the singularity? The singularity is where extreme gravity exist\nin very narrow areas. So it's the best place to figure out the quantum gravity\nthat's integrated between the two theories. Professor Brand's blackboard was\nfull of equations related to gravity, but eventually he couldn't complete the equation. Because he couldn't get any information about\nthe singularity of a black hole. Dr. Mann says Professor Brand has failed to integrate\nrelativity with quantum mechanics, and we need information on the singularities to solve this. So Romilly wants to see the singularity of Gargantua to figure out the theory of quantum behavior in spacetime,\nthe quantum gravity theory. John Wheeler, a physicist who first used the name Black Hole, said, \"Singularities are a place in which the fiery marriage of Einstein’s relativistic laws with the quantum laws is consummated.\" The equation on the blackboard was filled by the physicist\nKip Thorne, who worked with Christopher Nolan. After estimating the unknown fields, unknown functions, and\nunknown constants in Lagrangian functions, this equation shows an integral representation of the quantum effect of the Lagrangian functions Now we have enough knowledge to talk about\nthe giant black hole Gargantua. the director Nolan wanted seven years on Earth\nto be an hour for Miller. Miller, which is close to the event horizon of the black hole,\npasses 61320 times slower than the Earth. In other words, when Cooper's clock on the planet Miller\npasses just one second, the Earth's clock must pass 17 hours and two minutes. Nolan also hoped that the perimeter of the event horizon\nwould not be too large. No one would want to see the black screen only. Given this, Kip Thorne created Gargantua, which is 100 million times the mass of the Sun and is 1 billion kilometers around the horizon. He also concluded that only when the rotational speed of the Gargantua is close to its maximum value, a time delay occurs that Nolan wants. Why is there a maximum value for the rotation speed of a black hole? If Endurance is stuck at the edge of Gargantua's event horizon, the faster the Gargantua spins,\nthe faster the Endurance will speed up. If the gargantuan spins fast enough, the speed of the Endurance\nmay be faster than light. But this can't happen.\nThis is because, said before, the laws of physics prohibit moving faster than light. So, if you divide the 1 billion kilometers at the speed of light,\nyou conclude that Gargantua's orbital period is one hour. Gargantua also has a brightly shining ring. The ring was created by Gargantua pulling stars to pieces with powerful gravity and then incorporating it into his orbit. This is called accretion disk. But the disk looks very different from the disk of Gargantua. The images of black holes that we often see have one disk, and Gargantua appears to have two disks, up and\ndown and back and forth. First of all, to tell you a little bit of a puzzle,\nGargantua's disk is one. How can a single disk look like two? The answer to this question is also in the distortion by gravity. The images of a black hole that we've seen are drawn without considering gravitational lensing by gravity, so only one disk is expressed. Considering the gravitational lensing effect of black holes,\na very interesting phenomenon occurs. You can observe the disk behind the black hole. It is easy to think that light cannot escape from the event horizon of a black hole, so it cannot be seen behind the disk as if you can't see behind things. But some of the light from the disk behind the black hole travels along the curved spacetime, so it can reach our eyes. When you observe a black hole at an angle, all the disks you see above and below the event horizon are\nhalf the disks behind the black hole. The bent top and bottom disks are combined\nto look like a circle. Let's take a closer look at the situation.  The distortion of light from the disk in the back toward the top reaches us in the following form. Therefore, the disk shown above appears to have been pulled from side to side compared to the original disk. The light that refracts from the bottom of the black hole is reversed and becomes a little smaller. It's because we're looking at a black hole slightly above. If you think carefully about how light reaches our eyes, you can understand why it has to be reversed. Depending on the angle of view of the black hole, the light from the disk is distorted in different ways. Therefore, the phenomenon that the disk behind is observed above and below occurs when we look from a certain angle. Now, as you play this, I want you to think about why the disk look like this when Endurance rotates around the black hole. There is another scene that shows the strange characteristics of a gravitational lens. It's a wormhole. Here's an apple. We think the ants at point A need to follow the surface of the apple to go down to B. But what if an ant goes down vertically, nibbling at an apple? This is the basic idea of a wormhole. We don't know how to nibble space, but we do know that gravity can distort spacetime. We can create a shortcut if we can extremely distort the space at two points and sew up the singularity. After all, the basic concept of wormholes is spacetime distortion, just like black holes. That's why even around the wormhole shown by Interstellar, strange things happen because of the gravitational lens. To understand this, let's first look at what's happening on the surface of the wormhole. If we're orbiting a black hole or wormhole, some of the light from the star behind this is affected by the curved spacetime. Therefore, it appears to be lower than when gravity is not affected. Also, the upward light that does not normally reach our eyes can be bent to reach our eyes. This happens continuously when a spacecraft orbits the wormhole, and one star appears to be moving in two opposite directions. This boundary is called Einstein Ring. Very complex duplication occurs inside the wormhole. This is because a bundle of light spreading in various directions from one star on the other side enters our eyes several times along the distorted construction of the wormhole.  As such, the wormhole of the interstellar was implemented considering the elements of the gravitational lens. Can the wormhole in Interstellar actually exist? The basic principle of wormholes seems very easy when you listen to Romilly's explanation. But it's really hard to bend, tear,\nand suture the space we exist in. Even if you have dramatically performed a spacetime suture operation, it takes a huge amount of energy to maintain the wormhole's flexion, and there are also exotic problems. If you shoot light at the wormhole, the light should be sucked into the wormhole's interior and released to the other side. This means that gravity should work the other way around. For gravity to work the other way around, it needs something with negative mass and energy. Scientists call this Exotic Matter. The experimental presence of exotic matter has been confirmed, but it is still unknown whether enough exotic matter can exist in the wormhole. In addition, assuming that we have collected enough exotic matter, it is still difficult for us to make a wormhole. It's because we don't have enough knowledge about dimensions. The fact that spacetime is distorted may fundamentally mean that spacetime should lie in some other space. scientists are serious about this concept and call a higher dimension of space a hyperspace. In Interstellar, stories about five-dimensional beings often appear. We can easily understand the dimension of 4 out of 5. Because three dimensions are the dimensions of space that we generally understand, and the fourth dimension is time. And finally, the fifth dimension is the hyperspace where there are three dimensions of space. Hyperspace cannot be observed in our three-dimensional space, and it is somewhat controversial how many dimensions it has. As such, we lack knowledge of whether wormholes can exist or not, so in Interstellar, we used the imagination that the future existence left the wormhole open. And there's something else that future beings have prepared for Cooper. It's a cube. But before we talk about the cube, we need to solve one more problem. How did Cooper survive his fall to a singularity? Wouldn't it be right for the spaceship and the human body to collapse under tremendous gravity? In fact, scientists assume that there can be three different forms of singularity inside a black hole. The first of them is BKL singularity. The singularity of the point formed early in the black hole is very unstable. Therefore, when something comes inside, it undergoes a huge change. This is the BKL singularity, which exists the deepest inside the black hole. Once getting here, Cooper's definitely not going to survive. Over time, black holes can devour more things, and there can be another singularity. Behind Cooper, numerous particles fall very quickly, which can distort spacetime again. The singularity that forms like this is called infalling singularity. The last singularity is called outflying singularity. Some of the particles that fall into the black hole before Cooper can scatter upward and form thin layers. If it's an old black hole, these two more singularities can be created, and if you meet them, you're likely to survive. Cooper falls faster than infalling singularity as he enters Gargantua, and manages to escape just before meeting outflying singularity. Cooper now enters the cube near outflying singularity. The cube, as tars says, is a place where time exists in one physical dimension. To understand that, let me first talk about how to express the dimension of time. Scientists use some tricks to visualize spacetime together. Because the space we live in is three dimensions, so it is hard to imagine adding the dimension of time. To do this, we first compress the space into two dimensions.\nWe know this kind of work very well. The picture is a transformation of the three-dimensional space into a two-dimensional plane. After taking enough pictures in space and listing pictures by using time as one axis, you can create a model of spacetime that combines two spatial dimensions and one temporal dimension. To understand the time dimension, we give up some space-level explanations. But since you're watching a video playing, I don't think this model has to be stopped. I'll call it a three-dimensional spacetime that plays. And the cube is a higher dimension of spacetime. It seems to be working a little complicated and dizzy. But in fact, creating a high-dimensional mathematical model has only a very simple procedure. Points are called zero dimensions, and moving them creates a line. This is one dimension. One-dimensional line segments have two zero-dimensional points at each end. Moving a one-dimensional line vertically on another axis creates a two-dimensional face. And there are four one-dimensional lines at the two-dimensional boundary. By moving the face vertically on the new axis again, you can create a three-dimensional cube, the hexahedron. There are six faces of two dimensions at the boundary of the cube. So how do we make a four dimensional object? You can move the three-dimensional cube to another axis. It looks like there is a small cube in the cube. But to be clear, it's just an optical illusion, and it's just a hexahedron moving into one axis. Of course, I did find the best angle to look like that. But if you add a little explanation, you can call it a four-dimensional hypercube that has a small cube inside a big cube. This is called Tesseract. I'll leave a detailed story about the four-dimensional hypercube as follows. According to the rules of the dimension we saw earlier, there must be eight hexahedrons at the boundary of the tesseract. It would be fun to stop the video for a while and look for 8 hexahedrons. Did you find all eight hexahedrons? If you break up the Tesseract, you'll see eight hexahedrons. Let's go back to Interstellar's Cube. Cooper is a three-dimensional existence, so if it falls into a four-dimensional tesseract, it must exist only in one of the eight hexahedrons. Cooper can observe the murph in six different ways, even with a slight turn. Just like this scene right now. This scene shows Cooper turning around and looking at the murph in the F direction. In the movie, we simply expressed the object by removing the middle cube that we had to pass through. Cooper's three-dimensional space is attached with six spatial orientations with a view of the murph. Then again, we arrange Murph's room on two time axes. This scene shows only a part of the room, but there are scenes that show a full room in the movie. Therefore, Cooper can move diagonally between cubes where different time zones of murph exist, going back and forth between the past and the future. This is the physical dimension of time that Tars said, and, as Brandon mentioned, time is a canyon that can go down or up in five dimensions. The Idea of time travel from Nolan eventually leads to Tenet. Many of the lines in the cube are the world lines of all the particles in the room. You can see the rough information about the world line in my video. Cooper hits a bundle of world lines in books and watches to create gravity, which reaches past Murph. We can talk a lot about black holes, wormholes, and dimensions through interstellar, but the point of the film doesn't seem to be just a beautiful display of the latest science. We have made a big historical leap in the past. Humankind left footprints on the moon, and they explored the nature of existence. And biotechnology has saved the starving human race and freed us from many diseases. Not because they are easy, but because they are hard. Interest and investment in basic science should continue. The crisis ahead of us is too great to take opinions belonging to anti-intellectualism such as lunar conspiracy and anti-vaccination. To overcome the crisis, we need to know ourselves and the world better. This is everyone's goal and Weniverse's goal. Beyond trying to make the present better. each of us has a duty to do more for future generations. As Brandon said, it's not just gravity but love that goes beyond spacetime. If you agree that the contents of Weniverse can change the world even a little bit, you can participate in video production with membership. A lot of caffeine is needed for video production.",
  "refined_transcript": "I promise you. I didn't make a just common video. Let me tell you the science of Interstellar, which has never been seen in any video. Our starting point for understanding is gravitational anomaly and distortion of time and space. Due to the gravitational anomaly, Cooper arrived at NASA and heard an amazing story. Cooper's crash and all kinds of anomalies were caused by strong gravity, and the source of that gravity was the distortion of spacetime near Saturn. At the heart of the interstellar story is this distortion of time and space. But what is the distortion of time and space and what does gravity have to do with it? We simply learn that gravity is the power to attract each other at school. Thanks to gravity, the Earth is caught by the sun and is still working hard on the circular motion at this moment. But how does the sun attract the Earth? It's not like the sun is twirling around the Earth with a string. The question of how gravity is transmitted has been solved to some extent thanks to Einstein's general theory of relativity. First, Einstein imagined a two-dimensional, flat universe with no mass and no energy. And then came up with the idea that when a heavy object is placed here, time and space are distorted, and that this distortion carries gravity. This allows the Earth to travel around the shortest distance in curved spacetime, even if it is not connected to the sun. The congestion of gravity was a distortion of time. The movie constantly refers to the theory of relativity. This is because the core of general relativity is the relationship between gravity and space distortion. But the world around us seems pretty flat. Evidence of distortion is very difficult to find in everyday life. also predicted that spacetime distortions would occur not by observation, but just by thinking in his head. In 1976, An experiment through which we can easily understand general relativity conducted. this time, there was a Viking ship around Mars, and the satellite sent a signal to Earth with the sun between them. Because the speed of the signal is always constant, longer the distance between Earth and the Viking, the longer it takes to receive the signal. Therefore, the closer the Viking is to Earth, the faster the signal arrives, and the farther away it is from Earth, the later the signal arrives. But in fact, we got a little bit of a weird signal. only did the signal arrive later than expected, but the closer the path is to the sun, the more time delay. delay required 50 kilometers longer than expected between Earth and satellite. The team analyzed the signals of radio waves and estimated the shape of the curved space, which exactly matched the prediction of the theory of relativity. Because the sun distorts time and space, it takes longer for the signal to reach Earth. Gravity actually distorts spacetime, and we've done a lot of experiments that support general relativity. And we've always confirmed that relativity was right. In the movie, there is a scene that kindly explains general relativity. It's the conversation between Cooper and Little Murph. Cooper says if he goes at the speed of light or approaches an object that has enormous gravity like a black hole, time will be slower than Murph. Cooper tells Brand that he didn't teach his daughter the theory of relativity, but in fact, one sentence contains the core of Einstein's theories of special and general relativity. Please check out the two relativity theories in the following video, now just remember that, as Cooper said, the greater the gravity, the more spacetime is distorted, and the slower the time is. Can't you see the extreme distortion of spacetime with your own eyes? I'm sure all of you who watched the movie know the answer. It's a black hole. When a star with a very heavy mass burns up all its fuel, it cannot overcome its own gravity and starts to contract inside. And the final crushing blow is done. Eventually, the enormous remaining mass literally unites into a single point, and the time and space are extremely distorted. After this process, time and space are distorted by the warping energy of the space itself. Because mass is equivalent to energy. This is how a black hole is created. A Black hole made like this leaves only two very simple elements of mass and spin. So, if you know the mass and spin of the black hole, you can derive all the properties with the theory of relativity. Scholars describe the simplicity of these black holes as \"A black hole has no hair.\" But the massive gravity of the black hole creates two concepts that deviate significantly from our general understanding. It is an event horizon and a singularity that is constantly mentioned in movies. Because the spacetime around the black hole is extremely distorted, nothing can escape from the black hole at the boundary of a particular site. It just gets sucked inside. This is the event horizon. This attracting force is also due to the curvature of the spacetime of the black hole. The inside of the event horizon is only one point aligned from the curve of time, so even light cannot escape. If an outside observer sees a person's clock approaching the event horizon of a black hole, the clock is going slower and slower, and when it reaches the event horizon, the person's clock stops. That's why Romilly, who says he could be safe if he passes the event horizon quickly, is asking Cooper very unreasonably. Romilly's suggestion is to get information about the singularity of a black hole. He thinks the singularity is very important, citing the analogy that if a black hole is a shell, the singularity is a pearl. The singularity in physics is a very small area where the surface of spacetime is infinitely distorted. We've seen enough mathematical singularities in high school. You learn that a simple rational function does not define a value in a particular area. The form of a black hole is more like this function, simply to look at it. This function has a value at all points, but cannot be differentiated at zero. So the concept of singularity exists mathematically. But it's impossible to see beyond the event horizon of a black hole in nature. This is because, as I said before, light cannot escape. So it's in the question that the singularity really exists. Like Romilly of Interstellar, scholars really want to look beyond the event horizon. If the black hole is spinning really fast, the event horizon will disappear and the singularity will be exposed. This is called a naked singularity. However, it is only the wish of scholars to observe the naked singularity in the natural state. This is because it violates the laws of physics, assuming that the black hole's spin should be faster than the speed of light. Therefore, it is not expected that any naked singularity will be observed in the natural state. That's why Dr. Mann says, \"The laws of nature prohibit a naked singularity\" Why do scholars want to observe the singularity? The singularity is where extreme gravity exist in very narrow areas. So it's the best place to figure out the quantum gravity that's integrated between the two theories. Professor Brand's blackboard was full of equations related to gravity, but eventually he couldn't complete the equation. Because he couldn't get any information about the singularity of a black hole. Dr. Mann says Professor Brand has failed to integrate relativity with quantum mechanics, and we need information on the singularities to solve this. So Romilly wants to see the singularity of Gargantua to figure out the theory of quantum behavior in spacetime, the quantum gravity theory. John Wheeler, a physicist who first used the name Black Hole, said, \"Singularities are a place in which the fiery marriage of Einstein's relativistic laws with the quantum laws is consummated.\" The equation on the blackboard was filled by the physicist Kip Thorne, who worked with Christopher Nolan. After estimating the unknown fields, unknown functions, and unknown constants in Lagrangian functions, this equation shows an integral representation of the quantum effect of the Lagrangian functions Now we have enough knowledge to talk about the giant black hole Gargantua. the director Nolan wanted seven years on Earth to be an hour for Miller. Miller, which is close to the event horizon of the black hole, passes 61320 times slower than the Earth. In other words, when Cooper's clock on the planet Miller passes just one second, the Earth's clock must pass 17 hours and two minutes. Nolan also hoped that the perimeter of the event horizon would not be too large. No one would want to see the black screen only. Given this, Kip Thorne created Gargantua, which is 100 million times the mass of the Sun and is 1 billion kilometers around the horizon. He also concluded that only when the rotational speed of the Gargantua is close to its maximum value, a time delay occurs that Nolan wants. Why is there a maximum value for the rotation speed of a black hole? If Endurance is stuck at the edge of Gargantua's event horizon, the faster the Gargantua spins, the faster the Endurance will speed up. If the gargantuan spins fast enough, the speed of the Endurance may be faster than light. But this can't happen. This is because, said before, the laws of physics prohibit moving faster than light. So, if you divide the 1 billion kilometers at the speed of light, you conclude that Gargantua's orbital period is one hour. Gargantua also has a brightly shining ring. The ring was created by Gargantua pulling stars to pieces with powerful gravity and then incorporating it into his orbit. This is called accretion disk. But the disk looks very different from the disk of Gargantua. The images of black holes that we often see have one disk, and Gargantua appears to have two disks, up and down and back and forth. First of all, to tell you a little bit of a puzzle, Gargantua's disk is one. How can a single disk look like two? The answer to this question is also in the distortion by gravity. The images of a black hole that we've seen are drawn without considering gravitational lensing by gravity, so only one disk is expressed. Considering the gravitational lensing effect of black holes, a very interesting phenomenon occurs. You can observe the disk behind the black hole. It is easy to think that light cannot escape from the event horizon of a black hole, so it cannot be seen behind the disk as if you can't see behind things. But some of the light from the disk behind the black hole travels along the curved spacetime, so it can reach our eyes. When you observe a black hole at an angle, all the disks you see above and below the event horizon are half the disks behind the black hole. The bent top and bottom disks are combined to look like a circle. Let's take a closer look at the situation. The distortion of light from the disk in the back toward the top reaches us in the following form. Therefore, the disk shown above appears to have been pulled from side to side compared to the original disk. The light that refracts from the bottom of the black hole is reversed and becomes a little smaller. It's because we're looking at a black hole slightly above. If you think carefully about how light reaches our eyes, you can understand why it has to be reversed. Depending on the angle of view of the black hole, the light from the disk is distorted in different ways. Therefore, the phenomenon that the disk behind is observed above and below occurs when we look from a certain angle. Now, as you play this, I want you to think about why the disk look like this when Endurance rotates around the black hole. There is another scene that shows the strange characteristics of a gravitational lens. It's a wormhole. Here's an apple. We think the ants at point A need to follow the surface of the apple to go down to B. But what if an ant goes down vertically, nibbling at an apple? This is the basic idea of a wormhole. We don't know how to nibble space, but we do know that gravity can distort spacetime. We can create a shortcut if we can extremely distort the space at two points and sew up the singularity. After all, the basic concept of wormholes is spacetime distortion, just like black holes. That's why even around the wormhole shown by Interstellar, strange things happen because of the gravitational lens. To understand this, let's first look at what's happening on the surface of the wormhole. If we're orbiting a black hole or wormhole, some of the light from the star behind this is affected by the curved spacetime. Therefore, it appears to be lower than when gravity is not affected. Also, the upward light that does not normally reach our eyes can be bent to reach our eyes. This happens continuously when a spacecraft orbits the wormhole, and one star appears to be moving in two opposite directions. This boundary is called Einstein Ring. Very complex duplication occurs inside the wormhole. This is because a bundle of light spreading in various directions from one star on the other side enters our eyes several times along the distorted construction of the wormhole. As such, the wormhole of the interstellar was implemented considering the elements of the gravitational lens. Can the wormhole in Interstellar actually exist? The basic principle of wormholes seems very easy when you listen to Romilly's explanation. But it's really hard to bend, tear, and suture the space we exist in. Even if you have dramatically performed a spacetime suture operation, it takes a huge amount of energy to maintain the wormhole's flexion, and there are also exotic problems. If you shoot light at the wormhole, the light should be sucked into the wormhole's interior and released to the other side. This means that gravity should work the other way around. For gravity to work the other way around, it needs something with negative mass and energy. Scientists call this Exotic Matter. The experimental presence of exotic matter has been confirmed, but it is still unknown whether enough exotic matter can exist in the wormhole. In addition, assuming that we have collected enough exotic matter, it is still difficult for us to make a wormhole. It's because we don't have enough knowledge about dimensions. The fact that spacetime is distorted may fundamentally mean that spacetime should lie in some other space. scientists are serious about this concept and call a higher dimension of space a hyperspace. In Interstellar, stories about five-dimensional beings often appear. We can easily understand the dimension of 4 out of 5. Because three dimensions are the dimensions of space that we generally understand, and the fourth dimension is time. And finally, the fifth dimension is the hyperspace where there are three dimensions of space. Hyperspace cannot be observed in our three-dimensional space, and it is somewhat controversial how many dimensions it has. As such, we lack knowledge of whether wormholes can exist or not, so in Interstellar, we used the imagination that the future existence left the wormhole open. And there's something else that future beings have prepared for Cooper. It's a cube. But before we talk about the cube, we need to solve one more problem. How did Cooper survive his fall to a singularity? Wouldn't it be right for the spaceship and the human body to collapse under tremendous gravity? In fact, scientists assume that there can be three different forms of singularity inside a black hole. The first of them is BKL singularity. The singularity of the point formed early in the black hole is very unstable. Therefore, when something comes inside, it undergoes a huge change. This is the BKL singularity, which exists the deepest inside the black hole. Once getting here, Cooper's definitely not going to survive. Over time, black holes can devour more things, and there can be another singularity. Behind Cooper, numerous particles fall very quickly, which can distort spacetime again. The singularity that forms like this is called infalling singularity. The last singularity is called outflying singularity. Some of the particles that fall into the black hole before Cooper can scatter upward and form thin layers. If it's an old black hole, these two more singularities can be created, and if you meet them, you're likely to survive. Cooper falls faster than infalling singularity as he enters Gargantua, and manages to escape just before meeting outflying singularity. Cooper now enters the cube near outflying singularity. The cube, as TARS says, is a place where time exists in one physical dimension. To understand that, let me first talk about how to express the dimension of time. Scientists use some tricks to visualize spacetime together. Because the space we live in is three dimensions, so it is hard to imagine adding the dimension of time. To do this, we first compress the space into two dimensions. We know this kind of work very well. The picture is a transformation of the three-dimensional space into a two-dimensional plane. After taking enough pictures in space and listing pictures by using time as one axis, you can create a model of spacetime that combines two spatial dimensions and one temporal dimension. To understand the time dimension, we give up some space-level explanations. But since you're watching a video playing, I don't think this model has to be stopped. I'll call it a three-dimensional spacetime that plays. And the cube is a higher dimension of spacetime. It seems to be working a little complicated and dizzy. But in fact, creating a high-dimensional mathematical model has only a very simple procedure. Points are called zero dimensions, and moving them creates a line. This is one dimension. One-dimensional line segments have two zero-dimensional points at each end. Moving a one-dimensional line vertically on another axis creates a two-dimensional face. And there are four one-dimensional lines at the two-dimensional boundary. By moving the face vertically on the new axis again, you can create a three-dimensional cube, the hexahedron. There are six faces of two dimensions at the boundary of the cube. So how do we make a four dimensional object? You can move the three-dimensional cube to another axis. It looks like there is a small cube in the cube. But to be clear, it's just an optical illusion, and it's just a hexahedron moving into one axis. Of course, I did find the best angle to look like that. But if you add a little explanation, you can call it a four-dimensional hypercube that has a small cube inside a big cube. This is called Tesseract. I'll leave a detailed story about the four-dimensional hypercube as follows. According to the rules of the dimension we saw earlier, there must be eight hexahedrons at the boundary of the tesseract. It would be fun to stop the video for a while and look for 8 hexahedrons. Did you find all eight hexahedrons? If you break up the Tesseract, you'll see eight hexahedrons. Let's go back to Interstellar's Cube. Cooper is a three-dimensional existence, so if it falls into a four-dimensional tesseract, it must exist only in one of the eight hexahedrons. Cooper can observe the Murph in six different ways, even with a slight turn. Just like this scene right now. This scene shows Cooper turning around and looking at the Murph in the F direction. In the movie, we simply expressed the object by removing the middle cube that we had to pass through. Cooper's three-dimensional space is attached with six spatial orientations with a view of the Murph. Then again, we arrange Murph's room on two time axes. This scene shows only a part of the room, but there are scenes that show a full room in the movie. Therefore, Cooper can move diagonally between cubes where different time zones of Murph exist, going back and forth between the past and the future. This is the physical dimension of time that TARS said, and, as Brand mentioned, time is a canyon that can go down or up in five dimensions. The Idea of time travel from Nolan eventually leads to Tenet. Many of the lines in the cube are the world lines of all the particles in the room. You can see the rough information about the world line in my video. Cooper hits a bundle of world lines in books and watches to create gravity, which reaches past Murph. We can talk a lot about black holes, wormholes, and dimensions through interstellar, but the point of the film doesn't seem to be just a beautiful display of the latest science. We have made a big historical leap in the past. Humankind left footprints on the moon, and they explored the nature of existence. And biotechnology has saved the starving human race and freed us from many diseases. Not because they are easy, but because they are hard. Interest and investment in basic science should continue. The crisis ahead of us is too great to take opinions belonging to anti-intellectualism such as lunar conspiracy and anti-vaccination. To overcome the crisis, we need to know ourselves and the world better. This is everyone's goal and Weniverse's goal. Beyond trying to make the present better. each of us has a duty to do more for future generations. As Brand said, it's not just gravity but love that goes beyond spacetime. If you agree that the contents of Weniverse can change the world even a little bit, you can participate in video production with membership. A lot of caffeine is needed for video production."
}