{
  "movie_title": "마션",
  "video_url": "https://www.youtube.com/watch?v=oLHYepsUvEU",
  "video_title": "죽은줄 알고 장례식까지 치른 한 남자가 8,000만km 떨어진 화성에서 혼자 깨어나면 벌어지는 일 [영화리뷰/결말포함]",
  "channel_name": "리뷰_MASTER",
  "transcript": "여기 지구에서는 볼 수 없는 엄청난 크기의 붉은 모래 폭풍을 갑작스런 폭풍의 화성에서의 철수가 아쉬운이 우주비행사의 이름은 마크입니다 서둘러 가니기지를 빠져나와 금방이라도 쓰러질 듯 흔들리는 발사선을 향해 움직이던 그때 튕겨나 [음악] 간 돈은 힘든 우주비행에 늘 웃음을 줬던 동료 마크의 시체도 찾지 못한 채 화성을 떠나는 이들의 소식은 곧 지구에 도전해지죠 같은 시각 화성에 아키다리아 병원 [음악] 텅 빈티지로 와 생명 신호 기판을 뚫고 들어간이 안테나를 확인하고 나서야 동료들이 자신이 죽었다고 여겼을 것이며이 넓은 화성에 혼자 남겨졌다는 걸 깨닫게 되는 마크 통신이 끊겨 누구도 볼 수 없지만 버릇처럼 기록일지를 남기죠 바람이 불면 날려가야 하는 모래처럼 이미 정해진 자신의 운명 하지만 그는 단 한 번도 포기하지 않고 우주비행사라는 자신의 꿈을 향해 달려온 사람이었고 화성에 온지 21일째이자 혼자 남은지 3일째에 다시 영상의 질을 남기기 시작하죠 비닐하우스를 가동시킬 태양전지판을 일으켜 세우고 추수감사절에 먹으려 가져온 씨감자를 화성에 휘게 재배해 보려는 마크 [음악] 환원 에너지로 사용되는 동료들의 인물이 거름 역할을 해주었지만 문제는 혼자 먹기도 빠듯한 이물을 농사에 쓸 수 없다는 것이었죠 두고 간 제트 엔진에서 수소를 분리해내고 그 수소를 불에 태워 물을 얻으려는 마크야 헬멧을 쓰고 진행한 두 번째 도전 기미를 타고 내려온 물방울이 흙 속에 스며들기 시작하고 다시 며칠이 지났을 때 마크는 돋아나는 감자싹을 보게 되죠 외계인이 차를 옮긴게 아니라면 마크가 살아있는 상황 그리고이 위성 사진은 몇 시간 뒤면 일반인들에게도 공개되는 사진이었죠 루이지 대장이 두고 간 디스코 음악을 들으며 감자들은 무럭무럭 자라나고 있었고 이제 남은 건 지구와의 교신이었죠 좋아하는 재즈 대신 지겨운 티스코를 들고 어디론가 향하는 마크를 사진으로 확인하고 있던 나사 1997년 화성에 도착해 나사와 교신하며 83일 동안 무려 1만 장의 사진을 보내온 탐사 로봇 [음악] 다시 퀴즈로 돌아와 얼어붙은 패스파인더의 배터리에 전력을 공급하는 마크의 의도를 나사의 비행 책임자 빈센트는 알고 있었죠 [음악] 그리고 32분 뒤 지구를 향해 소리치는 마크 따뜻한 화성상 감자를 케찹에 찍어 먹자 32분에 카메라가 한 번 돌아가는이 대화를 업그레이드 시킬 아이디어가 떠올랐고 바로 움직이기 시작하는 나사의 천재 과학자들 아스키 코드를 16진법으로 변환해 좀 더 많은 단어를 전달할 수 있게 되자 나사는 해킹법을 보내오죠 패스파인더에 주파수를 차량 내 컴퓨터로 해킹해 마침내 지구와 문자를 주고받을 수 있게 된 마크 [박수] [음악] 고립된 사람들의 극심한 스트레스를 뜻하는 펜촉 자신을 구하지 못한 죄책감까지 더해진 동료들의 상태가 마크는 걱정스러웠죠 마크의 발행과 달리 충격에서 벗어나지 못하는 동료들 화성의 지배자가 된 마크에게 용기를 주기 위해 세계 각지에 감자 레시피들이 그에게 전해졌고 나사 역시 남은 식량을 고려해 최대한 빠르게 구조 계획을 세우죠 하지만 수많은 변수들로 가득한 [음악] 우주에서의 생활 [음악] 30일용으로 살게 된이 기지의 에오락이 계속된 기압차를 견디지 못한 채 터져버렸고 모조리 얼어붙은 감자 [음악] 지금 당장 보급선을 보내도 마크는 먹는 양의 반을 줄여야 했고 모든 절차와 검사를 없애기로 한 나사스 럽다 오랜만에 동료들의 목소리를 들으니 날 마크는 다시 할 수 있는 일을 하기 시작하죠 비닐의 여력을 만들어 꼼꼼히 점검하고 보수한 뒤 남은 감자수를 체크하며 먹을 수 있는 양을 조절하죠 [음악] 그리고 얼마 뒤 단축의 단축을 거듭해 만든 보급선이 화성을 향해 출발합니다 [음악] 환호를 친북으로 바꾼 이날의 결과는 8천만 km 밖에 있는 마크에게도 곧 전해지죠 [음악] 오늘 사과나무를 심겠다는 마크의 상황을 전 세계가 주목하고 있었고 그 중엔 12살의 마이티를 입학한 나사의 천체육학자 리치도 있었죠 [음악] 이날 저녁 지구로는 헤르메스에 익명의 이메일이 도착하죠 [박수] 메시지를 알리고 속도를 올리자 어쩔 수 없이 계획을 승인하게 되는 국장 레스토랑 [음악] 은 그의 먼거리에 있었고 탐사자의 개조는 필수였죠 거의 이동하는 기지 수준으로 차를 선보는 동안 그리운 가족들의 모습을 영상 통화로 만나는 동료들 [음악] 그리고 이들이 지구의 중력을 이용해 가속 비행을 시작한지 7개월 후 [음악] 이제 스키아파를 리프락으로 떠나야 하는 마크 [음악] 하루에 13시간을 충전하고 4시간을 이동하는 마크에게 이제 나사는 또다시 어려운 이야기 꺼내야죠 말은 그렇게 했지만이 긍정의 화질인 마크가 최초의 첫맛 비행인이라는 타이틀을 결코 마달 리가 없었죠 이제 눈으로도 화성을 볼 수 있게 된 동료들을 기다리며 감자 시리얼을 먹고 있는 마크의 귀환을 지구의 수많은 사람들도 기다리고 있습니다 그리고 이제 동료들을 만나러 갈 시간입니다 [음악] [음악] [음악] [음악] 마크가 기절할 건 알고 있었지만 찢어진 천막으로 거리가 부러질 건 이상하지 못했죠 우선 마크와 만나기 위해 속도를 올리는 헤르메스 [음악] [박수] 맨 마크의 그 말에서 좀 있다 오른 대장 괜찮은 아이디어로 동료들의 동의를 얻은 그녀는 화학자 보게를 호출하죠 [음악] 그리고 자신의 제 아들을 더 위험해진이 작전을 직접 완수하려는 그녀 [음악] 예상대로 우주선의 속도는 늦췄지만 [음악] 거리 차이 그리고 그녀와의 거리를 마크도 보고 있었죠 근데 말을 듣지 않고 아이언맨이 되는 마크 죄책감과 그림으로 뒤엉켜있던 감정이 서로에 대한 고마움으로 바뀌고 드디어 맞잡은 두 손 [음악] you 533일간 참아 말을 했다는 걸 전 지구 사람들도 알게 되고 이제 모든 우주비행자들이 걸음을 멈추고 격리를 표하는 사람이 된만큼 지극히 평범하면서 또 지극히 위대한 마크의 생존 비결이 화성 탐사대원들에게도 전해지며 영화는 끝이납니다 영화는 감자 맛을 눈으로도 느낄 수도 있는 화상에서 펼쳐지는 귀농생활 2015년작 마션입니다 최고의 감독 리들리 스콧과 최고의 배우 맷 때문에 경쾌한 하이파이브 같은이 영화에서 굉장히 인상 깊었던 대화가 있었는데요 폭풍이 또우면 기지가 무너지면 어쩌지 같은 생각들이 아닌 눈앞에 놓여진 문제부터 하나씩 풀어나간다는 마크의이 대사는 해야 할 일들을 미루는 저를 비롯한 많은 사람들에게 큰 울림을 주는 장면이라고 느끼기도 했습니다 엔지니어 출신의 작가가 쓴 원작 소설을 각색한만큼 대단히 과학적이며 현실적이기도 한 몇 번을 봐도 좋은이 영화를 시간이 되실 때 온전한 영화로 감상해 보시길 추천드리며 화성에서 지구까지의 긴 거리를 버텨낼 수 있게 해준 마크의 긍정적인 사고가 여러분의 하루하루에 새로운 힘이 되길 바라며 구독과 좋아요 알림 설정까지 부탁드리며 이상 리뷰 마사지입니다",
  "refined_transcript": "여기 지구에서는 볼 수 없는 엄청난 크기의 붉은 모래 폭풍을 갑작스런 폭풍의 화성에서의 철수가 아쉬운 이 우주비행사의 이름은 마크입니다 서둘러 거주 기지를 빠져나와 금방이라도 쓰러질 듯 흔들리는 발사선을 향해 움직이던 그때 튕겨나간 안테나에 맞은 마크 [음악] 간신히 탈출한 동료들 힘든 우주비행에 늘 웃음을 줬던 동료 마크의 시체도 찾지 못한 채 화성을 떠나는 이들의 소식은 곧 지구에 도착하게 되죠 같은 시각 화성 아키다리아 평원 [음악] 텅 빈 기지로 와 생명 신호 기판을 뚫고 들어간 이 안테나를 확인하고 나서야 동료들이 자신이 죽었다고 여겼을 것이며 이 넓은 화성에 혼자 남겨졌다는 걸 깨닫게 되는 마크 통신이 끊겨 누구도 볼 수 없지만 버릇처럼 기록 일지를 남기죠 바람이 불면 날려가야 하는 모래처럼 이미 정해진 자신의 운명 하지만 그는 단 한 번도 포기하지 않고 우주비행사라는 자신의 꿈을 향해 달려온 사람이었고 화성에 온 지 21일째이자 혼자 남은 지 3일째에 다시 영상 일지를 남기기 시작하죠 비닐하우스를 가동시킬 태양전지판을 일으켜 세우고 추수감사절에 먹으려 가져온 씨감자를 화성에서 재배해 보려는 마크 [음악] 화학 에너지로 사용되는 동료들의 배설물이 거름 역할을 해주었지만 문제는 혼자 먹기도 빠듯한 식량을 농사에 쓸 수 없다는 것이었죠 두고 간 제트 엔진에서 수소를 분리해내고 그 수소를 불에 태워 물을 얻으려는 마크 헬멧을 쓰고 진행한 두 번째 도전 기계를 타고 내려온 물방울이 흙 속에 스며들기 시작하고 다시 며칠이 지났을 때 마크는 돋아나는 감자싹을 보게 되죠 외계인이 차를 옮긴 게 아니라면 마크가 살아있는 상황 그리고 이 위성 사진은 몇 시간 뒤면 일반인들에게도 공개되는 사진이었죠 멜리사 대장이 두고 간 디스코 음악을 들으며 감자들은 무럭무럭 자라나고 있었고 이제 남은 건 지구와의 교신이었죠 좋아하는 재즈 대신 지겨운 디스코를 들고 어디론가 향하는 마크를 사진으로 확인하고 있던 NASA 1997년 화성에 도착해 NASA와 교신하며 83일 동안 무려 1만 장의 사진을 보내온 탐사 로봇 패스파인더 [음악] 다시 기지로 돌아와 얼어붙은 패스파인더의 배터리에 전력을 공급하는 마크의 의도를 NASA의 비행 책임자 Vincent는 알고 있었죠 [음악] 그리고 32분 뒤 지구를 향해 소리치는 마크 따뜻한 화성산 감자를 케찹에 찍어 먹자 32분에 카메라가 한 번 돌아가는 이 대화를 업그레이드 시킬 아이디어가 떠올랐고 바로 움직이기 시작하는 NASA의 천재 과학자들 아스키 코드를 16진법으로 변환해 좀 더 많은 단어를 전달할 수 있게 되자 NASA는 해킹법을 보내오죠 패스파인더의 주파수를 차량 내 컴퓨터로 해킹해 마침내 지구와 문자를 주고받을 수 있게 된 마크 [박수] [음악] 고립된 사람들의 극심한 스트레스를 뜻하는 밀폐 효과 자신을 구하지 못한 죄책감까지 더해진 동료들의 상태가 마크는 걱정스러웠죠 마크의 발행과 달리 충격에서 벗어나지 못하는 동료들 화성의 지배자가 된 마크에게 용기를 주기 위해 세계 각지의 감자 레시피들이 그에게 전해졌고 NASA 역시 남은 식량을 고려해 최대한 빠르게 구조 계획을 세우죠 하지만 수많은 변수들로 가득한 [음악] 우주에서의 생활 [음악] 30일용으로 살게 된 이 기지의 에어락이 계속된 기압차를 견디지 못한 채 터져버렸고 모조리 얼어붙은 감자 [음악] 지금 당장 보급선을 보내도 마크는 먹는 양의 반을 줄여야 했고 모든 절차와 검사를 없애기로 한 NASA 오랜만에 동료들의 목소리를 들으니 날 마크는 다시 할 수 있는 일을 하기 시작하죠 비닐의 여력을 만들어 꼼꼼히 점검하고 보수한 뒤 남은 감자 수를 체크하며 먹을 수 있는 양을 조절하죠 [음악] 그리고 얼마 뒤 단축의 단축을 거듭해 만든 보급선이 화성을 향해 출발합니다 [음악] 환호를 침묵으로 바꾼 이날의 결과는 8천만 km 밖에 있는 마크에게도 곧 전해지죠 [음악] 오늘 사과나무를 심겠다는 마크의 상황을 전 세계가 주목하고 있었고 그 중엔 12살에 MIT를 입학한 NASA의 천체역학자 Rich Purnell도 있었죠 [음악] 이날 저녁 지구로는 헤르메스에 익명의 이메일이 도착하죠 [박수] 메시지를 알리고 속도를 올리자 어쩔 수 없이 계획을 승인하게 되는 국장 레스토랑 [음악] 은 그의 먼 거리에 있었고 탐사차의 개조는 필수였죠 거의 이동하는 기지 수준으로 차를 선보는 동안 그리운 가족들의 모습을 영상 통화로 만나는 동료들 [음악] 그리고 이들이 지구의 중력을 이용해 가속 비행을 시작한 지 7개월 후 [음악] 이제 스키아파렐리 분화구로 떠나야 하는 마크 [음악] 하루에 13시간을 충전하고 4시간을 이동하는 마크에게 이제 NASA는 또다시 어려운 이야기 꺼내야 죠 말은 그렇게 했지만 이 긍정의 화신인 마크가 최초의 우주 해적이라는 타이틀을 결코 마다할 리가 없었죠 이제 눈으로도 화성을 볼 수 있게 된 동료들을 기다리며 감자 시리얼을 먹고 있는 마크의 귀환을 지구의 수많은 사람들도 기다리고 있습니다 그리고 이제 동료들을 만나러 갈 시간입니다 [음악] [음악] [음악] [음악] 마크가 기절할 건 알고 있었지만 찢어진 천막으로 갈비뼈가 부러질 건 예상하지 못했죠 우선 마크와 만나기 위해 속도를 올리는 헤르메스 [음악] [박수] 맨 마크의 그 말에서 힌트를 얻은 대장 괜찮은 아이디어로 동료들의 동의를 얻은 그녀는 화학자 Alex Vogel을 호출하죠 [음악] 그리고 자신의 제안으로 더 위험해진 이 작전을 직접 완수하려는 그녀 [음악] 예상대로 우주선의 속도는 늦췄지만 [음악] 거리 차이 그리고 그녀와의 거리를 마크도 보고 있었죠 근데 말을 듣지 않고 아이언맨이 되는 마크 죄책감과 그리움으로 뒤엉켜 있던 감정이 서로에 대한 고마움으로 바뀌고 드디어 맞잡은 두 손 [음악] 533일간 참았던 말을 했다는 걸 전 지구 사람들도 알게 되고 이제 모든 우주비행사들이 걸음을 멈추고 경의를 표하는 사람이 된 만큼 지극히 평범하면서 또 지극히 위대한 마크의 생존 비결이 화성 탐사대원들에게도 전해지며 영화는 끝이 납니다 영화는 감자 맛을 눈으로도 느낄 수도 있는 화성에서 펼쳐지는 귀농 생활 2015년작 마션입니다 최고의 감독 리들리 스콧과 최고의 배우 맷 데이먼 경쾌한 하이파이브 같은 이 영화에서 굉장히 인상 깊었던 대화가 있었는데요 폭풍이 또 오면 기지가 무너지면 어쩌지 같은 생각들이 아닌 눈앞에 놓여진 문제부터 하나씩 풀어나간다는 마크의 이 대사는 해야 할 일들을 미루는 저를 비롯한 많은 사람들에게 큰 울림을 주는 장면이라고 느끼기도 했습니다 엔지니어 출신의 작가가 쓴 원작 소설을 각색한 만큼 대단히 과학적이며 현실적이기도 한 몇 번을 봐도 좋은 이 영화를 시간이 되실 때 온전한 영화로 감상해 보시길 추천드리며 화성에서 지구까지의 긴 거리를 버텨낼 수 있게 해준 마크의 긍정적인 사고가 여러분의 하루하루에 새로운 힘이 되길 바라며 구독과 좋아요 알림 설정까지 부탁드리며 이상 리뷰 마사지입니다"
}