{
  "movie_title": "마션",
  "video_url": "https://www.youtube.com/watch?v=PpdQanRovcE",
  "video_title": "\"화성\"에서 나홀로 561일간 생존하기.. (결말포함)",
  "channel_name": "늘보Movie",
  "transcript": "화성의 아키델리아 평원 나사에서 온 RS3 탐사대가 화성을 탐사하는 중입니다. 그런데 순조롭게 진행되던 탐사에 한 가지 문제가 생겼죠. Martinez how it lookased [음악] 결국 그렇게 이륙을 위해 상승선으로 이동하는 그들. 그런데 그때 Don't know where how about Commander I'm going to search a little longer. Get moving. Go. What about the proximity radar suit? Well, it's to see the from orbit not a little piece of metal in a single suit. Give it a try. Roger. What is thinking? She knows infed can't get through. She's grasping for anything. You got nect on the radar. Nothing. No, I can barely see the hat. Commander, I know you don't want to hear this, but Mark is dead. 그렇게 마크의 빈자리만 남겨둔 채 지구로 긴급 귀환을 하게 된 RS3 탐사들. 하지만 화성의 모래폭풍이 지나간 뒤 조금씩 몸을 움직이는 마크. level critical pressure stable 그렇게 마크는 다행히 목숨을 건질 수가 있었죠. Best I can figure this length of our primary communications antenna broke off and tore through my biomitor and ripped the hole in me as well. Uh but the the antenna and and the blood really managed to seal the breach in my suit which kept me alive even though the crew must have thought I was dead. I have no way to contact NASA. And even if I could, it's going to be 4 years until a maned mission can reach me. And I'm in a design to last 31 days. If the oxygenator breaks, I'm going to suffocate. If the water reclaimer breaks, I'll die of thirst. If the hab breaches, I'm just going to kind of implode. And if by some miracle none of that happens, eventually I'm going to run out of food. 모든게 절망적인 상황 속에서 홀로 고뇌하는 마크. 그가 고심 끝에 내린 결론은 [음악] 식량을 체크하던 마크는 문득 한 가지 생각이 뇌리에 스쳤습니다. 31 [음악] 68 people 300ch 400 if I ration 3 years worth of food [음악] [음악] 그렇게 화성에서 감자 재배를 시도하게 된 마크. 하지만 순조로워 보이던 감자 재배 작업에도 커다란 문제가 남아 있었는데 Good thing is I know the recipe now I have hundreds of liters of unused hydrogene at the MDB. If I run the hydrogene over an iridium catalyst, it'll separate into N2 and H2. And then if I just direct the hydrogen into a small area and burn it. So yeah, I blew myself up. Best guess, I forgot to account for the excess oxygen that I've been exhaling when I did my calculations because I'm stupid. Ok. [음악] 그렇게 물을 만들어내고 차근차근 문제를 해결해 나가는 마크. 위성을 관찰하던 나사는 화성에서 무언가 이동하는 모습을 발견하게 되죠. It could have been cleaned by wind. Back it up. Look at Rover. According to the logs, Commander Leis took [음악] it out. Soul 17 plugged it into the to recharge. It's been moved. Bruce, what's the earliest wing get a presupply there? Well, with the positions of Earth and Mars, it'll take months. It'll take six months to build it in the first place. 3 months about 그러 마는 지도를 보던 중 뇌리의 꽃이는 무언가가 있었죠. Oh, he's moving again. Where the hell is he going? He hasn't changed for 13 days. 황급히 어딘가를 찾아간 빈센트. 그리고 무엇인가 발견한 마크. 패스파인더는 20여년 전 카메라로 화성의 모습을 담아 지구로 전성하고자 보내졌던 장치였죠. Come on. Come on. Holy shit. Camera incoming. Are you seing me? Yes. No. Yes. I know where he's going with this. Now that we can have more complicated conversations the smart people at NASA have sent me instructions on how to hack the rover so that it canfyers. [음악] 그렇게 마크는 드디어 지구와 원활하게 교신을 할 수가 있게 되었죠. We're working on rescue plans. Meanwhile we're putting together a supply mission to keep you fed until Aries arrives. Glad to hear it. Really looking forward to not [웃음] Oh, one big bonus to this communication with NASA again is the email. I'm getting the coolest one though. The coolest one I got was from University of Chicago, my they say that once you grow crops somewhere you've officially technically Ioned Mars in your face. I want to announce we're launching some supplies to next year during the home and transfer window. Bros, your team still on schedule? It'll be tight but we make it. Travel time that puts the to Mars on 868. 그렇게 타이트한 구조 계획이 진행되고 있던 어느 oyelன் 10% 5% 얘기치 못한 사고로 마크가 심혈를 기울였던 농작물들은 모두 죽어버리고 말았죠. any 한편 탐사선의 최적항로를 연구하는 우주 역학팀의 리치는 밤낮이 없는 생활을 하고 있었습니다. 입니다. It's all right. Um, all 25 models for launch will take 414 days to reach Mars. They very slightly restoration and the fuel requirement is nearly identical. Good time to launch. 그런데 그때 무엇인가 떠오른 리치 F를 확인한 리치는 나사 본사로 달려갑니다. landing system sending rations we can crash land on you hang up the sorry who are you my name is I work asamics and you hang up theone right now all I can get the her backs by 561 let's pretend that this stapler is the hermies and you Sorry. What's your name again? Teddy. I'm theor of NASA. Cool. Teddy. You're right now the Hermes is headed towards you starting its monthl deceleration intercept. But instead what I'm proposing is we start accelerating immediately to preserve velocity and gain even more. We don't intercept with Earth at all, but we come close enough to get a gravity assist and adjust course. While we're doing that, we resupply with the probe, pick up whatever provisions we need, and now we're accelerating towards Mars. Now we're going too fast at this point to fall in the orbit, [음악] but we can do a fly by. Or could a fly by if we can't get White off the surface. White would intercept using the MAV. Then we just head home. I done the math. Check out, Rich. 그로부터 7개월 [음악] 그간 지내왔던 쉘터를 떠나 마지막 여정을 시작하는 마크. Everywhere I go, I'm the first. A strange feeling st outside the first guy to be there. H that billion years nobody here. And now me the first person to be alone on planet. How's he doing? So far so good. Sticking to schedule. Drives 4 hours before [음악] 드디어 RS4에 도착하게 된 마크. [음악] And you killed try it again. Martinez flies the ma johanson the ascent. Back Vogal, I want you guys an airlock to with the door open before the ma even launches. Once we hit intercept, Spec get He may be in bad shape when I get him. The strip down MAV will get up to 12g the launch. He could be knocked unconscious may even have internal bleeding. Well, it's a good thing you're a doctor. What's the inter plan? We finished attaching the tethers into one long line. It's 214 m long and I'll have the MMU. So moving around should be easy. How fast relative velocity can you handle? I can grab the MAV at 5 met per second. 10 is like jumping onto a moving train. So any more than that I might miss. Well, we may have some leeway. The launch takes 12 minutes and it'll be 52 minutes before intercept. Once Mark's engine shuts off, we know our intercept point and velocity. Vogal, your back's back up. Everything goes well. You pull them on board with a tether. 그리고 마침내 마크의 운명을 결정지을 그날이 찾아왔습니다. 입니다. [음악] hasn't been very much. We have to our viewers that we're watching this as it unfolds. Try keep you up to date as to what exactly [음악] [음악] we are foright commander mission control. This is her's act we willed on schedule. 2 minutes 10 seconds to about minut how you do down there anx to get up to thanks for coming back on it you be some ser out mar hands now well tell that ass no bar roll copy that capc go command Go recovery. Go secondary recovery. Go pilot go pilot go for min 10 more about seconds. Hang on. Commander 4 741 m 1350 50. [음악] That's too low. Oh, it's fighting me. He's well below target altitude. How far below? Checking. What name? Do you read? probably passed out 12 on the [음악] a few minutes. Back to automatic guidance shutd confirmed few reserves depleted intercept velocity will be 11 m per second i can make that work distance at [음악] intercept will be will be 68 km apart 68 km 68 km your hands in time to intercept 39 minutes 12 seconds mar what if we thrusters in the [음악] same dire. Well, it depends how much you want to save for the altitude adjustments for the trip home. How much do you need? [음악] I can get by with about 20% what we have left. If we use 75.5% of remaining altitude adjust fuel, thatl bring the intercept range to zero. Do it. Hang on. It It brings the range to zero, but the intercept velocity will be 42 m per second. [음악] And that's way too fast. 그리고 드디어 정신이 돌아온 마크. [박수] [음악] My chur broke my how are you get you there wasing launch that how bad is corrected the intercept range but got velocity how 42 second well Commander, I have an idea. Go ahead, Mark. Well, I could find something sharp in here and poke a hole in the glove of my EVA suit. I could use the escaping air as a thruster and fly towards you. It would be easy to control be on my arm. I can't see you have any control if you did that. You be eyeballing the intercept using a thrust vector you can barely control. Yes. Yes. Those are all very good points. 그런데 그때 나사와의 통신을 차단하는 루이스 대장. Wor it is the worst idea. The worst idea ever not using atmosphere as thrust. What happens if we blow the you want to open the vehicular air? Itl give us a good kick. Yeah, but also the off the ship and all the air would leave and we need air to not die. We would seal the bridge and the reactor room. Every el go back. Go ahead, commander. I need you to come inside and make a bomb. Baving ack Martin close the door Johanon time toow after initiate 15 seconds to cut it close commander distance is [음악] too far I'm going out I can do this not a debat not risking another crew member returned initiate the bomb 10 seconds Strap in 5 3 for deceleration 2 one activating panel 41 holding damage worry about that later velocity 12 Cy hook me up. What [음악] the range? I'm checking. 312. Did you say 312? Great. I'll wave it you guys as I go by. Can't get to you, Mark. You're too far. I'm not going to make it. I know. Unhook me. I'm going after commander. I got this. Mark report. On my way, commander. 5.2 [음악] 2 met per copy adjusting [음악] distance target 24 m 11 m to [음악] target 그렇게 드디어 우주 한복판에서 제외하게 된 사람 this actual we got in space with a very long time they have done what many people was handsome close the hatch hey guys anything you do There's a little smell going on over there. I haven had a shower in a year. Hey there. Welcome to the astron candidate program. This is space. It does not cooperate. At some point, everything's going to go south on you. Everything's going to go south and you're going to say, \"This is it. This is how I end.\" Now, you can either accept that or you can get to work. That's all it is. You just begin. 영화는 이렇게 마무리됩니다. 넓은 [음악]",
  "refined_transcript": "화성의 아키델리아 평원 나사에서 온 아레스 3 탐사대가 화성을 탐사하는 중입니다. 그런데 순조롭게 진행되던 탐사에 한 가지 문제가 생겼죠. Martinez how it lookased [음악] 결국 그렇게 이륙을 위해 상승선으로 이동하는 그들. 그런데 그때 Don't know where how about Commander I'm going to search a little longer. Get moving. Go. What about the proximity radar suit? Well, it's to see the from orbit not a little piece of metal in a single suit. Give it a try. Roger. What is thinking? She knows infed can't get through. She's grasping for anything. You got nect on the radar. Nothing. No, I can barely see the hat. Commander, I know you don't want to hear this, but Mark is dead. 그렇게 마크의 빈자리만 남겨둔 채 지구로 긴급 귀환을 하게 된 아레스 3 탐사들. 하지만 화성의 모래폭풍이 지나간 뒤 조금씩 몸을 움직이는 마크. level critical pressure stable 그렇게 마크는 다행히 목숨을 건질 수가 있었죠. Best I can figure this length of our primary communications antenna broke off and tore through my biomitor and ripped the hole in me as well. Uh but the the antenna and and the blood really managed to seal the breach in my suit which kept me alive even though the crew must have thought I was dead. I have no way to contact NASA. And even if I could, it's going to be 4 years until a maned mission can reach me. And I'm in a design to last 31 days. If the oxygenator breaks, I'm going to suffocate. If the water reclaimer breaks, I'll die of thirst. If the hab breaches, I'm just going to kind of implode. And if by some miracle none of that happens, eventually I'm going to run out of food. 모든 게 절망적인 상황 속에서 홀로 고뇌하는 마크. 그가 고심 끝에 내린 결론은 [음악] 식량을 체크하던 마크는 문득 한 가지 생각이 뇌리에 스쳤습니다. 31 [음악] 68 people 300ch 400 if I ration 3 years worth of food [음악] [음악] 그렇게 화성에서 감자 재배를 시도하게 된 마크. 하지만 순조로워 보이던 감자 재배 작업에도 커다란 문제가 남아 있었는데 Good thing is I know the recipe now I have hundreds of liters of unused hydrogene at the MDB. If I run the hydrogene over an iridium catalyst, it'll separate into N2 and H2. And then if I just direct the hydrogen into a small area and burn it. So yeah, I blew myself up. Best guess, I forgot to account for the excess oxygen that I've been exhaling when I did my calculations because I'm stupid. Ok. [음악] 그렇게 물을 만들어내고 차근차근 문제를 해결해 나가는 마크. 위성을 관찰하던 나사는 화성에서 무언가 이동하는 모습을 발견하게 되죠. It could have been cleaned by wind. Back it up. Look at Rover. According to the logs, Commander Lewis took [음악] it out. Soul 17 plugged it into the to recharge. It's been moved. Bruce, what's the earliest wing get a presupply there? Well, with the positions of Earth and Mars, it'll take months. It'll take six months to build it in the first place. 3 months about 그러던 마크는 지도를 보던 중 뇌리에 꽂히는 무언가가 있었죠. Oh, he's moving again. Where the hell is he going? He hasn't changed for 13 days. 황급히 어딘가를 찾아간 Vincent. 그리고 무엇인가 발견한 마크. 패스파인더는 20여 년 전 카메라로 화성의 모습을 담아 지구로 전송하고자 보내졌던 장치였죠. Come on. Come on. Holy shit. Camera incoming. Are you seing me? Yes. No. Yes. I know where he's going with this. Now that we can have more complicated conversations the smart people at NASA have sent me instructions on how to hack the rover so that it canfyers. [음악] 그렇게 마크는 드디어 지구와 원활하게 교신을 할 수가 있게 됐죠. We're working on rescue plans. Meanwhile we're putting together a supply mission to keep you fed until Aries arrives. Glad to hear it. Really looking forward to not [웃음] Oh, one big bonus to this communication with NASA again is the email. I'm getting the coolest one though. The coolest one I got was from University of Chicago, my they say that once you grow crops somewhere you've officially technically Ioned Mars in your face. I want to announce we're launching some supplies to next year during the home and transfer window. Bros, your team still on schedule? It'll be tight but we make it. Travel time that puts the to Mars on 868. 그렇게 타이트한 구조 계획이 진행되고 있던 어느 날 예기치 못한 사고로 마크가 심혈을 기울였던 농작물들은 모두 죽어버리고 말았죠. 한편 탐사선의 최적항로를 연구하는 우주 역학팀의 Rich는 밤낮이 없는 생활을 하고 있었습니다. It's all right. Um, all 25 models for launch will take 414 days to reach Mars. They very slightly restoration and the fuel requirement is nearly identical. Good time to launch. 그런데 그때 무엇인가 떠오른 Rich F를 확인한 Rich는 나사 본사로 달려갑니다. landing system sending rations we can crash land on you hang up the sorry who are you my name is I work asamics and you hang up theone right now all I can get the her backs by 561 let's pretend that this stapler is the hermies and you Sorry. What's your name again? Teddy. I'm theor of NASA. Cool. Teddy. You're right now the Hermes is headed towards you starting its monthl deceleration intercept. But instead what I'm proposing is we start accelerating immediately to preserve velocity and gain even more. We don't intercept with Earth at all, but we come close enough to get a gravity assist and adjust course. While we're doing that, we resupply with the probe, pick up whatever provisions we need, and now we're accelerating towards Mars. Now we're going too fast at this point to fall in the orbit, [음악] but we can do a fly by. Or could a fly by if we can't get White off the surface. White would intercept using the MAV. Then we just head home. I done the math. Check out, Rich. 그로부터 7개월 [음악] 그간 지내왔던 쉘터를 떠나 마지막 여정을 시작하는 마크. Everywhere I go, I'm the first. A strange feeling st outside the first guy to be there. H that billion years nobody here. And now me the first person to be alone on planet. How's he doing? So far so good. Sticking to schedule. Drives 4 hours before [음악] 드디어 아레스 4에 도착하게 된 마크. [음악] And you killed try it again. Martinez flies the ma johanson the ascent. Back Vogel, I want you guys an airlock to with the door open before the ma even launches. Once we hit intercept, Spec get He may be in bad shape when I get him. The strip down MAV will get up to 12g the launch. He could be knocked unconscious may even have internal bleeding. Well, it's a good thing you're a doctor. What's the inter plan? We finished attaching the tethers into one long line. It's 214 m long and I'll have the MMU. So moving around should be easy. How fast relative velocity can you handle? I can grab the MAV at 5 met per second. 10 is like jumping onto a moving train. So any more than that I might miss. Well, we may have some leeway. The launch takes 12 minutes and it'll be 52 minutes before intercept. Once Mark's engine shuts off, we know our intercept point and velocity. Vogel, your back's back up. Everything goes well. You pull them on board with a tether. 그리고 마침내 마크의 운명을 결정지을 그날이 찾아왔습니다. [음악] hasn't been very much. We have to our viewers that we're watching this as it unfolds. Try keep you up to date as to what exactly [음악] [음악] we are foright commander mission control. This is her's act we willed on schedule. 2 minutes 10 seconds to about minut how you do down there anx to get up to thanks for coming back on it you be some ser out mar hands now well tell that ass no bar roll copy that capc go command Go recovery. Go secondary recovery. Go pilot go pilot go for min 10 more about seconds. Hang on. Commander 4 741 m 1350 50. [음악] That's too low. Oh, it's fighting me. He's well below target altitude. How far below? Checking. What name? Do you read? probably passed out 12 on the [음악] a few minutes. Back to automatic guidance shutd confirmed few reserves depleted intercept velocity will be 11 m per second i can make that work distance at [음악] intercept will be will be 68 km apart 68 km 68 km your hands in time to intercept 39 minutes 12 seconds mar what if we thrusters in the [음악] same dire. Well, it depends how much you want to save for the altitude adjustments for the trip home. How much do you need? [음악] I can get by with about 20% what we have left. If we use 75.5% of remaining altitude adjust fuel, thatl bring the intercept range to zero. Do it. Hang on. It It brings the range to zero, but the intercept velocity will be 42 m per second. [음악] And that's way too fast. 그리고 드디어 정신이 돌아온 마크. [박수] [음악] My chur broke my how are you get you there wasing launch that how bad is corrected the intercept range but got velocity how 42 second well Commander, I have an idea. Go ahead, Mark. Well, I could find something sharp in here and poke a hole in the glove of my EVA suit. I could use the escaping air as a thruster and fly towards you. It would be easy to control be on my arm. I can't see you have any control if you did that. You be eyeballing the intercept using a thrust vector you can barely control. Yes. Yes. Those are all very good points. 그런데 그때 나사와의 통신을 차단하는 Melissa Lewis 대장. Wor it is the worst idea. The worst idea ever not using atmosphere as thrust. What happens if we blow the you want to open the vehicular air? Itl give us a good kick. Yeah, but also the off the ship and all the air would leave and we need air to not die. We would seal the bridge and the reactor room. Every el go back. Go ahead, commander. I need you to come inside and make a bomb. Baving ack Martin close the door Johanon time toow after initiate 15 seconds to cut it close commander distance is [음악] too far I'm going out I can do this not a debat not risking another crew member returned initiate the bomb 10 seconds Strap in 5 3 for deceleration 2 one activating panel 41 holding damage worry about that later velocity 12 Cy hook me up. What [음악] the range? I'm checking. 312. Did you say 312? Great. I'll wave it you guys as I go by. Can't get to you, Mark. You're too far. I'm not going to make it. I know. Unhook me. I'm going after commander. I got this. Mark report. On my way, commander. 5.2 [음악] 2 met per copy adjusting [음악] distance target 24 m 11 m to [음악] target 그렇게 드디어 우주 한복판에서 재회하게 된 사람들 this actual we got in space with a very long time they have done what many people was handsome close the hatch hey guys anything you do There's a little smell going on over there. I haven had a shower in a year. Hey there. Welcome to the astron candidate program. This is space. It does not cooperate. At some point, everything's going to go south on you. Everything's going to go south and you're going to say, \"This is it. This is how I end.\" Now, you can either accept that or you can get to work. That's all it is. You just begin. 영화는 이렇게 마무리됩니다. [음악]"
}