{
  "movie_title": "마션",
  "video_url": "https://www.youtube.com/watch?v=CDrBGFfTud0",
  "video_title": "마션에서 원작 소설과 달라진 10가지 장면들 (10 Differences between The Martian Movie and Novel) [천재이승국]",
  "channel_name": "천재이승국_GeniusSKLee",
  "transcript": "이 영상을 만들고 있는 지금이 시점에서 영화 마션의 국내 관객수는 334만 8230 있니다 화성의 저주를 깨고 21세기에 개봉한 화성 관련 영화 중 유일하게 흥행한 영화 마션 아 그래요 사실은 유명한 감독이 유명한 배우와 함께 유명한 원작 소설을 각색한 영화였으나 어느 정도 예상하고 있던 흥행이 축하합니다 마션 그럼 이쯤에서 알아보는 영화 마션의 소설 원작과 다른 열 가지 부분들 아 물론 스포일러가 가득합니다 조심하세요 시작합니다 하나 사고는 제 6 화성일 일어났다음 사실이 부분을 왜 굳이 각색했다 싶긴 하지만 영화에서 제 188 화성일 일어나는 불행한 사고는 소설 속에서는 제 6일만에 일어나는 것으로 묘사되어 있습니다 아무리 영화라도 6일 만에 철수하는 건 나사의 자존심에 상처가 되는 설정이 을까요 아무튼 소설에서는 화성 도착 후 일주일도 안 돼서 불행한 사고가 일어납니다 둘 음악은 디스코 있는 건 아니었다 루이스 대장의 디스코 사랑은 그 존재 자체로 영화 내내 웃음을 유발합니다 하지만 소설에는 루이스의 디스코 말고 다른 음악이 존재하고 있죠 뚜둥 바로 조한슨이 가져온 비틀즈의 음악입니다 하지만 소설 초반부에 더는 못 겠다라고 하는 걸 보니까 비틀즈는 마크 와트니 디스크보다 더 괴로운 음악이 였던 거 같아요 셋 일지는 수기로 작성되었다 물론 소설이니까 기록은 대부분 글로 남기는 것으로 묘사되어 있습니다 막사가 터지는 사건 때 몇 번 오디오 녹취가 등장하긴 합니다 그리고 글이란 건 아무래도 이성적으로 쓰는거다 보니까 소설속 와트니는 영화보다 조금 더 낙천적으로 묘사되어 있습니다 막사가 터지는 사건 때 오디오 녹취에서 짧게 화를 낼 뿐이죠 넷 민디 파크와 빈센트 카푸어는 없다 영화가 개봉하기 전에 외에서 이미 인종 세탁이라는 이슈가 된 부분이긴 합니다만 백인 배우가 연기한 민디 파크는 원작에선 한국계 미국인 민디 파크 그요 빈센트 카푸어 역시 인도인 벤코트 카푸어 있니다이 부분에 대해서는 워낙 많은 분들이 많은 얘기를 했기 때문에 제가 굳이 말을 더 보할 필요는 없을 것 같아요 뭐 제가 하는 말을 영화사가 듣지도 않을 거고요 다섯 중국의 대형은 인도적인 이유에서만 아니었다 영화의 영어 자막을 제대로 보지 못해서 번역 실수인지는 모르겠지 만 아무튼 한글 자막만 놓고 봤을 때 영화에서 중국은 이건 정치가 아니야 과학이야라는 태도로 와트니 구조의 힘을 합칩니다 하지만 소설에서는 인도적인 이유 반 정치적 이유 반으로 묘사되지 다음번 화성 탐사 때 중국인 비행사를 탐사대에 합류시키는 것이 중국의 조건이었는데 실제로 영화의 마지막 부분 RS 5호 발사 때 마르티네즈 옆에 앉아 있는 동양인이 바로 그 중국 비 행사입니다 여섯 헤르메스는 자살 계획이 있었다 중국의 로켓에 도움을 받아서 화성에 보낼 보급품을 지구 위에서 헤르메스 호가 도킹하는 장면이 영화에 나오죠 소설에서는이 작전을 앞두고 헤르메스의 선원들이 작전이 실패할 경우 조한슨 제외한 모두가 자결한다 계획을 세웁니다 가장 최고가 작은 조한슨 혼자 남아서 동료들의 식료품을 먹고 그 식료품이 떨어지면네 대체 식품을 먹으면서 와트니를 구할 수 있게 하기 위함이었죠 물론 보급 는 안전하게 헤르메스와 도킹 하고요이 끔찍한 계획은 농담거리로 남습니다 일곱 패스파인더가 사망합니다 소설 중반 와트니 의도치 않은 실수로 인해서 패스파인더가 고장납니다 지구와 교신할 방법이 없어지죠 덕분에 RS 4호의이 6선에 도착할 때까지 와트니는 모스 부호로 위성 사진을 통해서 일방적으로 지구에 말을 할 수 있을뿐 지구에서 하는 말을들을 수 없는 상황에 놓이게 됩니다 그래서 소설에서는 이동 과정이나 마침내이 6선에 도착 했을 때 감정이 영화보다 더 드라마틱하지 여덟 디원 모드가 고르게 활약한다 영화에서는 헤르메스 호의 선원들 중에 루이스 대장의 활약이 가장 돋보이죠 와트니가 부모님에게 하고 싶은 말을 루이스 대장에게 전해 달라고 하기도 하고요 화성에서 떠오른 와트니를 구하러 가는 것도 결국은 루이스 대장입니다 하지만 소설에서는 와트니가 부모님에게 보낼 메신저로 제일 친한 마르티네즈를 선택하고요 화성 위에서 와트니를 구해오는 사람 역시 초기 계획대로 백과 보겔이었습니다 아홉 아이언맨은 없다 영화의 가장 드라마틱한 장면 중 하나인 아이언맨은 없습니다 물론 영화처럼 소설에서도 와트니가 아이언맨 계획을 내놓고 동료들은 반대합니다 하지만 루이스 대장이이 작전을 활용하기로 하죠 여기까진 영화랑 똑같은데 소설에서는 우주선을 폭파해서 각도를 조절했더니 와트니가 혼자 고집을 피울 필요가 없이 안전하게 구조 사정거리에 들어갑니다 그리고 구조가 됩니다 그리고 소설이 끝납니다 열 마지막 장면은 없다 영화 마지막 부분 우주 비행사 교육 과정에서 마크 와트니는 말합니다 정신 차리고 문제를 하나씩 해결하면 된다 그러다 보면 직으로 오게 된다이 멋진 대사는 전적으로 영화에서만 있는 장면입니다 소설에서는 구조 직후 소설이 끝나죠네 물론 이외에도 자잘하게 바뀐 설정들이 있긴 합니다 하지만 내용에 영향을 주는 부분들이 아니어서 제외했고 무엇보다 개가 넘어가면에 지겹잖아요 열 개도 많은데 아무튼 전 다음번 다른 영상으로 찾아뵙도록 하겠습니다 다음 영상을 편히 찾아보시려면 전재 이승 국을 구독하고 기다려 주세요 제발요네 감사합니다 안녕히 계세요",
  "refined_transcript": "이 영상을 만들고 있는 지금이 시점에서 영화 마션의 국내 관객수는 334만 8230명입니다. 화성의 저주를 깨고 21세기에 개봉한 화성 관련 영화 중 유일하게 흥행한 영화 마션. 아 그래요 사실은 유명한 감독이 유명한 배우와 함께 유명한 원작 소설을 각색한 영화였으나 어느 정도 예상하고 있던 흥행이 축하합니다 마션. 그럼 이쯤에서 알아보는 영화 마션의 소설 원작과 다른 열 가지 부분들. 아 물론 스포일러가 가득합니다 조심하세요 시작합니다. 하나 사고는 제 6 화성일 일어났다. 음 사실이 부분을 왜 굳이 각색했나 싶긴 하지만 영화에서 제 18 화성일 일어나는 불행한 사고는 소설 속에서는 제 6일만에 일어나는 것으로 묘사되어 있습니다. 아무리 영화라도 6일 만에 철수하는 건 NASA의 자존심에 상처가 되는 설정일까요. 아무튼 소설에서는 화성 도착 후 일주일도 안 돼서 불행한 사고가 일어납니다. 둘 음악은 디스코만 있는 건 아니었다. Melissa Lewis 대장의 디스코 사랑은 그 존재 자체로 영화 내내 웃음을 유발합니다. 하지만 소설에는 Lewis의 디스코 말고 다른 음악이 존재하고 있죠. 뚜둥 바로 Beth Johanssen이 가져온 비틀즈의 음악입니다. 하지만 소설 초반부에 더는 못 듣겠다라고 하는 걸 보니까 비틀즈는 Mark Watney에게 디스코보다 더 괴로운 음악이었던 거 같아요. 셋 일지는 수기로 작성되었다. 물론 소설이니까 기록은 대부분 글로 남기는 것으로 묘사되어 있습니다. 막사가 터지는 사건 때 몇 번 오디오 녹취가 등장하긴 합니다. 그리고 글이란 건 아무래도 이성적으로 쓰는 거다 보니까 소설 속 Watney는 영화보다 조금 더 낙천적으로 묘사되어 있습니다. 막사가 터지는 사건 때 오디오 녹취에서 짧게 화를 낼 뿐이죠. 넷 Mindy Park와 Vincent Kapoor는 없다. 영화가 개봉하기 전에 외에서 이미 인종 세탁이라는 이슈가 된 부분이긴 합니다만 백인 배우가 연기한 Mindy Park는 원작에선 한국계 미국인 Mindy Park이고요. Vincent Kapoor 역시 인도인 Venkat Kapoor입니다. 이 부분에 대해서는 워낙 많은 분들이 많은 얘기를 했기 때문에 제가 굳이 말을 더 보탤 필요는 없을 것 같아요. 뭐 제가 하는 말을 영화사가 듣지도 않을 거고요. 다섯 중국의 대협은 인도적인 이유에서만은 아니었다. 영화의 영어 자막을 제대로 보지 못해서 번역 실수인지는 모르겠지만 아무튼 한글 자막만 놓고 봤을 때 영화에서 중국은 이건 정치가 아니야 과학이야라는 태도로 Watney 구조에 힘을 합칩니다. 하지만 소설에서는 인도적인 이유 반 정치적 이유 반으로 묘사되죠. 다음번 화성 탐사 때 중국인 비행사를 탐사대에 합류시키는 것이 중국의 조건이었는데 실제로 영화의 마지막 부분 Ares 5호 발사 때 Rick Martinez 옆에 앉아 있는 동양인이 바로 그 중국 비행사입니다. 여섯 헤르메스는 자살 계획이 있었다. 중국의 로켓에 도움을 받아서 화성에 보낼 보급품을 지구 궤도에서 헤르메스 호가 도킹하는 장면이 영화에 나오죠. 소설에서는 이 작전을 앞두고 헤르메스의 선원들이 작전이 실패할 경우 Johanssen 제외한 모두가 자결한다는 계획을 세웁니다. 가장 체중이 작은 Johanssen 혼자 남아서 동료들의 식료품을 먹고 그 식료품이 떨어지면 네 명의 대체 식품을 먹으면서 Watney를 구할 수 있게 하기 위함이었죠. 물론 보급품은 안전하게 헤르메스와 도킹하고요. 이 끔찍한 계획은 농담거리로 남습니다. 일곱 Pathfinder가 사망합니다. 소설 중반 Watney의 의도치 않은 실수로 인해서 Pathfinder가 고장납니다. 지구와 교신할 방법이 없어지죠. 덕분에 Ares 4호의 MAV가 착륙 지점에 도착할 때까지 Watney는 모스 부호로 위성 사진을 통해서 일방적으로 지구에 말을 할 수 있을 뿐 지구에서 하는 말을 들을 수 없는 상황에 놓이게 됩니다. 그래서 소설에서는 이동 과정이나 마침내 MAV 착륙 지점에 도착했을 때 감정이 영화보다 더 드라마틱하죠. 여덟 크루원 모두가 고르게 활약한다. 영화에서는 헤르메스 호의 선원들 중에 Lewis 대장의 활약이 가장 돋보이죠. Watney가 부모님에게 하고 싶은 말을 Lewis 대장에게 전해 달라고 하기도 하고요. 화성에서 떠오른 Watney를 구하러 가는 것도 결국은 Lewis 대장입니다. 하지만 소설에서는 Watney가 부모님에게 보낼 메시지로 제일 친한 Martinez를 선택하고요. 화성 궤도에서 Watney를 구해오는 사람 역시 초기 계획대로 Chris Beck과 Alex Vogel이었습니다. 아홉 아이언맨은 없다. 영화의 가장 드라마틱한 장면 중 하나인 아이언맨은 없습니다. 물론 영화처럼 소설에서도 Watney가 아이언맨 계획을 내놓고 동료들은 반대합니다. 하지만 Lewis 대장이 이 작전을 활용하기로 하죠. 여기까진 영화랑 똑같은데 소설에서는 우주선을 폭파해서 각도를 조절했더니 Watney가 혼자 고집을 피울 필요가 없이 안전하게 구조 사정거리에 들어갑니다. 그리고 구조가 됩니다. 그리고 소설이 끝납니다. 열 마지막 장면은 없다. 영화 마지막 부분 우주 비행사 교육 과정에서 Mark Watney는 말합니다. 정신 차리고 문제를 하나씩 해결하면 된다. 그러다 보면 집으로 오게 된다. 이 멋진 대사는 전적으로 영화에서만 있는 장면입니다. 소설에서는 구조 직후 소설이 끝나죠. 네 물론 이외에도 자잘하게 바뀐 설정들이 있긴 합니다. 하지만 내용에 영향을 주는 부분들이 아니어서 제외했고 무엇보다 열 개가 넘어가면 좀 지겹잖아요. 열 개도 많은데. 아무튼 전 다음번 다른 영상으로 찾아뵙도록 하겠습니다. 다음 영상을 편히 찾아보시려면 전재이승국을 구독하고 기다려 주세요. 제발요. 네 감사합니다 안녕히 계세요."
}