{
  "movie_title": "에브리바디스 파인",
  "video_url": "https://www.youtube.com/watch?v=6niMt0W7MKc",
  "video_title": "전기현의 씨네뮤직_[639]_ 에브리바디스 파인  완벽요약 + MV",
  "channel_name": "전기현의_씨네_뮤직",
  "transcript": "성란황소 이후 1990년대까지 로버트 드니러와 마틴스코세스 콤비는 그야말로 파죽세였습니다. 코미디의 왕 좋은 친구들 케이프피어, 카지노 등 로버트든니 이로는 독보적인 카리스마를 뽐내며 20세기 최고의 배우로 우뚝 샀습니다. 주로 무겁고 진중한 영화에서 돋보였던 배우지만 가벼운 코미디물이나 드라마에도 출연하며 자신의 커리어를 단체롭게 채워 나갔습니다. 미트 페어란트 실버라이닝 플레이북 같은 영화를 통해 남다른 연기력의 복과 깊이를 증명해 보였죠. 2009년작 Everybody's F인 역시 로버트 드니로의 온화하고 인간적인 면모를 엿볼 수 있는 드라마인데요. 시네마 천국을 연출한 주세 또르나 또레 감독의 이탈리아 영화 모두 잘 지내고 있다오를 리메이크했습니다. 삶을 지탱하는 이유이면서 때론 벗어나고 싶은 굴레처럼 느껴지는 가족. 하지만 그런 고통조차 토닥토닥 끌어앉는게 바로 가족임을 다시금 깨닫습니다. 로버트 드니로를 따라 떠나는 아버지의 여정 Everybody's fine에이어서 다리오 마리아넬리의 푸근한 오리지널 스코어 크리스마스 투게더까지 감상해 보시죠. [음악] [음악] 아내가 병으로 세상을 떠난지 8개월째 프랭크는 자식들을 만나지 못했습니다. 그래서 가족 모임을 앞두고 더 들떠 있었것만 다들 사정이 생겨 못 온다는 연락을 해옵니다. Robert. Oh, well that's a shame. That's a real shame. Dad, hi. I can't stop right now. I'm back on stage in a few minutes. The producers are flying in from Paris and to see the original cast. So, I just can't get away this weekend. Jack's sick with a fever. [음악] 바빠서 그렇다니 어쩌겠나 싶으면서도 서운하고 속상한 마음은 감출 길이 J always kep [음악] 폐건강을 염려하는 의사의 만류에도 불구하고 찾아오지 않는 자식들을 직접 찾아나섭니다. [음악] 무려 40년간 수천 마일의 전선 코팅 작업을 해온 프랭크. 자신의 피담이 뜬 전선처럼 가족과 연결되고 싶었습니다. 그런데 어째 데이빗을 만나러 온 뉴욕에서부터 불길한 기운이 감니다. 대회는 커녕 연락조차 되지 않는 아들을 기다리고 기다리다 쓸쓸히 돌아섭니다. [음악] 갤러리 한 구석에 걸린 아들의 그림 한 점이 아쉬움을 달래 줄 [음악] 뿐이었죠. painter and do my pictures. Not a painter. Christ painters paint walls and dogs peon walls. You're going to be an artist. Artist paint pictures that change people's lives. You make me proudy. Dad. [음악] 슈카고에 사는 맞달 에이미를 만나자 한결 마음이 너입니다. 겉으로론 크게 달라진게 없지만 어딘가 어색한 기류가 감니다. 옷을 입은 사위를 보고 별거 중임을 눈치챈 프랭크. 딸이 먼저 터놓기 전엔 내색하지 않을 작정입니다. 덴버에 도착한 프랭크는 아들 로버트가 지휘자로 있는 오케스트라 공연 포스터 앞에서 인증 사진을 남깁니다. 그만큼 자랑스러워한 아들이건만 로버트는 지위석이 아닌 구석진 자리에 가끔 등장하는 타악기 연주자였습니다. 실망감을 드러내자 로버트는 감춰온 속내를 끄집어냅니다. 애초에 음악적인 재능따위는 없었다고 근사한 음악가가 되길 바란 건 아버지였지 자신이 아니었다고 항변합니다. 함께 있기가 그리 싫은 걸까? 아들은 서툰 거짓말을 해대느라 전전 긍긍입니다. 아버지가 포스터를 통해 일정을 알고 있다는 걸 몰랐을 테니까요. 섭섭하지만 별 수 있나요? 여태에 몰랐던 아들의 비밀을 알게 된 것만도 다행이라 여기는 [음악] 수밖에요. I missed you. Miss you. 리무진까지 대동해 마중 나온 막내딸 로지. 잘 나가는 무용수가 된 막내만은 아빠의 걱정을 덜어주리라 믿었습니다. And we could really use a favor. Could you watch him for a few hours? Okay, it's Yeah, it's fine. Well, I I can them. Okay, I'll call if I need anything. Honestly, I'll be all right. Just stay up. Give me want me to get that. [음악] 로지 역시 큰 비밀을 감추고 있긴 마찬가지입니다. 번듯한이 아파트는 친구의 집이고 친구의 아기라는 맥스는 로지를 쏙 빼닮았으니까요. 왜 다들 아빠를 안심시키려고 만할까?지 지 엄마에게처럼 모든 걸 터놓지 않는 걸까? 로지와의 대화를 통해 그 이유를 어려풋이 짐작할 [음악] 뿐입니다. 프랭크는 떠나올 때와 달리 서둘러 집으로 [음악] 향합니다. 얼마 지나지 않아 우려했던 상황이 벌어집니다. 하 희미해지는 의식 속에서 자신의 진짜 모습을 마주합니다. 아이들의 말을 들어 주기보단 늘 윽박찌르고 아이들의 꿈보다 성취를 우선시하는 아빠였습니다. 기대가 컸던 장남 데이빗에게 유독 엄했던 것도 사실입니다. [음악] 프랭크는 그제야 자신이 어떻게 살아왔는지를 깨닫습니다. 자식들과 제대로 소통할 줄 모르는 못난 아빠였다는 것을. 가까스럽게 연한 프랭크는 믿기지 않는 소식을 [음악] 전해됐습니다. Sorry about how everything's worked out. It's not here before. I've been thinking about what I want to do when I grow up. Yeah. But what did you decide? Am I still be an artist or I just do a normal job like a painter? Be proud of you no matter what you did. Really? Really? I told M wouldn't be long. My love. [음악] 그날밤 아버지는 늦게 남아 아들 데이빗에게 용사를 구합니다. [음악] Robert Rosom to visits. And you know what? This time I believe them. David. David, I hope Christmas with you. [음악] 모두가 잘 지내는 행복한 인생이란 서로를 있는 그대로 인정하고 받아들일 때 얻어지는 거겠지요. 이제 그들은 서로를 제대로 알아가기 시작할 겁니다. 숨기지 않아도 꾸미지 않아도 되는 진짜 가족으로. [음악] [박수] [음악]",
  "refined_transcript": "성난황소 이후 1990년대까지 로버트 드니로와 마틴 스코세이지 콤비는 그야말로 파죽지세였습니다. 코미디의 왕 좋은 친구들 케이프 피어, 카지노 등 로버트 드니로는 독보적인 카리스마를 뽐내며 20세기 최고의 배우로 우뚝 섰습니다. 주로 무겁고 진중한 영화에서 돋보였던 배우지만 가벼운 코미디물이나 드라마에도 출연하며 자신의 커리어를 단단하게 채워 나갔습니다. 미트 페어런츠 실버라이닝 플레이북 같은 영화를 통해 남다른 연기력의 폭과 깊이를 증명해 보였죠. 2009년작 Everybody's Fine 역시 로버트 드니로의 온화하고 인간적인 면모를 엿볼 수 있는 드라마인데요. 시네마 천국을 연출한 주세페 토르나토레 감독의 이탈리아 영화 모두 잘 지내고 있다오를 리메이크했습니다. 삶을 지탱하는 이유이면서 때론 벗어나고 싶은 굴레처럼 느껴지는 가족. 하지만 그런 고통조차 토닥토닥 끌어안는 게 바로 가족임을 다시금 깨닫습니다. 로버트 드니로를 따라 떠나는 아버지의 여정 Everybody's Fine 이어서 다리오 마리아넬리의 푸근한 오리지널 스코어 크리스마스 투게더까지 감상해 보시죠. [음악] [음악] 아내가 병으로 세상을 떠난 지 8개월째 프랭크는 자식들을 만나지 못했습니다. 그래서 가족 모임을 앞두고 더 들떠 있었건만 다들 사정이 생겨 못 온다는 연락을 해옵니다. Robert. Oh, well that's a shame. That's a real shame. Dad, hi. I can't stop right now. I'm back on stage in a few minutes. The producers are flying in from Paris and to see the original cast. So, I just can't get away this weekend. Jack's sick with a fever. [음악] 바빠서 그렇다니 어쩌겠나 싶으면서도 서운하고 속상한 마음은 감출 길이 없습니다. [음악] 폐 건강을 염려하는 의사의 만류에도 불구하고 찾아오지 않는 자식들을 직접 찾아나섭니다. [음악] 무려 40년간 수천 마일의 전선 코팅 작업을 해온 프랭크. 자신의 피땀이 든 전선처럼 가족과 연결되고 싶었습니다. 그런데 어째 데이빗을 만나러 온 뉴욕에서부터 불길한 기운이 감돕니다. 대화는 커녕 연락조차 되지 않는 아들을 기다리고 기다리다 쓸쓸히 돌아섭니다. [음악] 갤러리 한 구석에 걸린 아들의 그림 한 점이 아쉬움을 달래 줄 [음악] 뿐이었죠. painter and do my pictures. Not a painter. Christ painters paint walls and dogs peon walls. You're going to be an artist. Artist paint pictures that change people's lives. You make me proudy. Dad. [음악] 시카고에 사는 맏딸 에이미를 만나자 한결 마음이 놓입니다. 겉으로론 크게 달라진 게 없지만 어딘가 어색한 기류가 감돕니다. 옷을 입은 사위를 보고 별거 중임을 눈치챈 프랭크. 딸이 먼저 터놓기 전엔 내색하지 않을 작정입니다. 덴버에 도착한 프랭크는 아들 로버트가 지휘자로 있는 오케스트라 공연 포스터 앞에서 인증 사진을 남깁니다. 그만큼 자랑스러워한 아들이건만 로버트는 지휘석이 아닌 구석진 자리에 가끔 등장하는 타악기 연주자였습니다. 실망감을 드러내자 로버트는 감춰온 속내를 끄집어냅니다. 애초에 음악적인 재능 따위는 없었다고 근사한 음악가가 되길 바란 건 아버지였지 자신이 아니었다고 항변합니다. 함께 있기가 그리 싫은 걸까? 아들은 서툰 거짓말을 해대느라 전전긍긍입니다. 아버지가 포스터를 통해 일정을 알고 있다는 걸 몰랐을 테니까요. 섭섭하지만 별 수 있나요? 여태껏 몰랐던 아들의 비밀을 알게 된 것만도 다행이라 여기는 [음악] 수밖에요. I missed you. Miss you. 리무진까지 대동해 마중 나온 막내딸 로지. 잘 나가는 무용수가 된 막내만은 아빠의 걱정을 덜어주리라 믿었습니다. And we could really use a favor. Could you watch him for a few hours? Okay, it's Yeah, it's fine. Well, I I can them. Okay, I'll call if I need anything. Honestly, I'll be all right. Just stay up. Give me want me to get that. [음악] 로지 역시 큰 비밀을 감추고 있긴 마찬가지입니다. 번듯한 이 아파트는 친구의 집이고 친구의 아기라는 맥스는 로지를 쏙 빼닮았으니까요. 왜 다들 아빠를 안심시키려고 만 할까요? 엄마에게처럼 모든 걸 터놓지 않는 걸까? 로지와의 대화를 통해 그 이유를 어렴풋이 짐작할 [음악] 뿐입니다. 프랭크는 떠나올 때와 달리 서둘러 집으로 [음악] 향합니다. 얼마 지나지 않아 우려했던 상황이 벌어집니다. 희미해지는 의식 속에서 자신의 진짜 모습을 마주합니다. 아이들의 말을 들어 주기보단 늘 윽박지르고 아이들의 꿈보다 성취를 우선시하는 아빠였습니다. 기대가 컸던 장남 데이빗에게 유독 엄했던 것도 사실입니다. [음악] 프랭크는 그제야 자신이 어떻게 살아왔는지를 깨닫습니다. 자식들과 제대로 소통할 줄 모르는 못난 아빠였다는 것을. 가까스로 깨어난 프랭크는 믿기지 않는 소식을 [음악] 전해 듣습니다. Sorry about how everything's worked out. It's not here before. I've been thinking about what I want to do when I grow up. Yeah. But what did you decide? Am I still be an artist or I just do a normal job like a painter? Be proud of you no matter what you did. Really? Really? I told M wouldn't be long. My love. [음악] 그날 밤 아버지는 늦게 남아 아들 데이빗에게 편지를 씁니다. [음악] Robert Rosom to visits. And you know what? This time I believe them. David. David, I hope Christmas with you. [음악] 모두가 잘 지내는 행복한 인생이란 서로를 있는 그대로 인정하고 받아들일 때 얻어지는 거겠지요. 이제 그들은 서로를 제대로 알아가기 시작할 겁니다. 숨기지 않아도 꾸미지 않아도 되는 진짜 가족으로. [음악] [박수] [음악]"
}