{
  "movie_title": "암살",
  "video_url": "https://www.youtube.com/watch?v=aJfGxe-PhaQ&pp=ygUN7JWU7IK0IOumrOu3sA%3D%3D",
  "video_title": "[영화리뷰/결말포함] 8.15 대한독립만세 3  ㅣ  몇명 죽인다고 독립이 되나?  [전지현 명대사 : \"그렇지만 알려줘야지 우린 계속 싸우고 있다고...\"]",
  "channel_name": "Unknown",
  "transcript": "으 으 [음악] [박수] [음악] 으 으 으 일제 강점기 는 총 35년 3기로 나눌 수 있습니다 일기 1910 에서 1919년 은 무단 통치 시대 로 본인 경찰들이 총 칼을 차고 국민들을 노예처럼 억압하는 시기입니다 그러나 1919년 삼일운동 이 전국적으로 번져 나가 며 이는 만주 연해주 미주 심지어 일본에까지 만세운동이 퍼져나가게 됩니다 일본은 우리의 독립 의지가 국제사회에 까지 알려지며 더 이상 강압적인 통치를 할 수 없게 되자 익인 1920년대 는 문화 통치 시대 라 요 국민들을 친일파로 회유 하려는 기만 정책을 펼쳤습니다 이에 국내에서는 경제적 사회적 민족 운동을 펼치고 국외 적으로 무장 독립 투쟁 으로 일본의 맞섰습니다 하지만 독립 의 희망은 보이지 않았고 가장 암울했던 3기 1930년대 일본의 세력 은 국제적으로 점점 더 강성 해지며 억압과 수탈을 은 그게 다 다르고 우리의 독립군 들은 계속해서 목숨을 던지며 싸웠던 이 시기 이 1933년 을 배경으로 암살이 시작됩니다 이건 제 대한민국 임시정부가 있다던데 너 뭐 하는 놈이야 나 밀양 사람 김원봉 0 돌로 저러지 약산 김원봉 은 독립운동가로 의 10 당과 조선의용대 를 이끌었습니다 조선총독부 동양척식주식회사 부산 경찰서 등에 톡 탄 투척 총격전을 벌이며 항일 무장투쟁을 추도 하였읍니다 이후 대한민국 임시정부의 광복군 부사령관 으로 활동하였습니다 그럼 무슨 드리는 것은 요 병상에서 총소리를 아대 이 친구들도 찾아와 나노 규 2 청천 한국 똥꿈 제 3지대 저격수 황 덕성 헝가리 마자르 란트 폭탄 제조 보여서 바로 먹다가 걸려서 구금 그 친구는 주성호 일명 쏙 서퍼 쉬는 무관 학교 마지막 뭐예요 김구 선생과 김원봉 은 일본에게 노출되지 않은 3명을 암살 작전에 내보내기로 하고 염 석재는 그들을 만나러 갑니다 지구 모임도 a 쳐서 테르 감격스럽고 막 이래요 하필 왜 난 지 모르겠네 처자식이 없다 이거 내고 또 배가 불러야 하는 거지 이렇게 뭐 돈 한 푼 없이 자는 그는 지금 지능 무관 학교나 오셨죠 예 서관 도 에 위치한 신흥무관학교 는 독립군 양성 기관 입니다 10여년 동안 3천 500여명의 독립운동가를 배출하고 의열단 대한민국 임시정부 한국 독립군 등에서 다양한 활약을 하였습니다 또한 독립군 양성 뿐만 아닌 동리 푸 나라를 이끌어갈 인재를 양성하는 것을 목표로 하였기에 이론과 군사 교육을 병행 하였고 이에 신 흥부가 낚여 출신들은 자부심을 가지고 있었습니다 [음악] 으 바로 긴상 등 정인교 가 들어왔습니다 안오게 는 만주에서 활약하고 있던 한국 독립군 의 저격수 출신입니다 아노 균이 모티브 라고도 볼 수 있는 인물은 남자 연 여사 입니다 남자 연 여사는 3일 운동에 참여 후 독립군 의 지원을 하며 1920년 김좌진 장군과 함께 청산리 대첩 에도 참 전하며 독립군의 어머니 라 불리게 됩니다 금일 안 어긴 상병은 대한민국 임시정부 경무국 으로 전출을 명함 니다 천 어디로 갑니까 경성 찰 데님 꼭 한번 가보고 싶었는데 2 커피 라는 것도 마셔보고 시구 출발 할까 예 too 경성 에 도착한 아노 균은 미라 볼 여관에 들르게 되고 뭐에 약하 3 좋아요 5 최근 맛잇다 나옵니다 으 t5 그 톨 이라크 때 모델 마법사 캐슬 그래 맛이 물러나 1 동포 기를 돕고 삽시다 로보 셔서 좀 절 섬 전 이만 시에 2 아노 균과 그는 서로 부부인 척 연기를 해 위기에서 벗어나게 됩니다 밤이 용어사전 주로 될 다시금 6 제가 그 면서도 가야되고 한편 암살작전 대원들의 사진을 태운다 던 염 석진은 사진을 바꿔치기 하며 수상한 행동을 하게 됩니다 예 봐도 국수 너 스 쿠 라 자 으 이제 누구를 누리면 되는 건가 간도 첨병 을 일으켰던 쉽고 사단 지휘관이 가와구치 맘으로 라고 하는겁니다 1920년 우리 독립군이 큰 승리를 거둔 독립전쟁이 있었습니다 청산 예 매복해 있던 독립군이 3000여명의 일본군 들을 첫 안했던 청산리 대첩 입니다 일본은 당시 독립군 대를 숨겨 주고 보호해 주었다는 명분으로 간도의 사는 우리 국민들을 무차별 살상 하였습니다 이를 간도 참변 이라고 합니다 독립신문 의 기록에 따르면 약 3천 7백여 명에 죄없는 민간인이 무자비하게 학살을 당했다고 합니다 우리의 두번째 타케 투더 강영국 가까워지지 11월 7일 그 둘을 암살 한다 다들 무자 에 도착해서 뭐 아네모네 카페 마담 하고 조스 한다 김 골반까지 몰래 뒤지며 이번 작전의 정보를 찾은 영석 찔 5 디아 3 뭐야 영 제 장 지금 어딘 볼까요 아니야 전혜경 점일까 총론 돼 그거면 돼 으 심 년대 자 아 주셨어요 정부가 생 거지 정보가 어디서 쓸까요 김군은 그가 밀 젊 인지 확인하기 위해 총을 건네고 선생님을 정말 좋아하고 종교계 씁니다 총알이 없다는 걸 알고 있었던 염 석진은 거짓으로 결백을 증명함 니다 어찌 소로의 수가 있을 수가 있습니까 제가 대상의 가슴이라고 직원들 좀 뒤져 볼까요 내 일상이 한번 더 갔다 오면 맛 김구가 나를 의심 만든 상해에서 연습 쩐이 영사관에서 석유는 만나던 흡수 확률 쯤 하지만 김 군은 이 및 염 석진을 밀 점이라고 확실한 상황이었고 염 석진이 10044 키를 만나면 죽이라고 7시 합니다 조선인 3명을 왜 죽어야 되는 거죠 일본 종료 줘 청 부 살인 업자 인하와 에 피스 털을 만나 이번 작전을 위해 차출된 3명 아노 균 속 삽화 황 덕 쌈을 일제 밀정 이라며 암살을 의뢰합니다 3 4 끼를 만나고 있는 0 석진 그렇게 내 얘기 좀 아는 0 염 석진을 첫 안하려고 하지만 오히려 당하고 맙니다 으 으 한편 경성 에 도착해 마담과 접선 1 대원들은 암살 작전 을 준비합니다 모 여고 a 다도 그러 얻어 씨가 수은이 같아서 교주 니오 나가시마 가할 가지고 머리 5 속사포 는 고의로 사고를 내고 강인구 게 접근합니다 얼굴과 긴 묵시 빌린 거 해봤음 더 우리가요 갈고 빠른 그래도 좀 봐 드릴께요 예 잘좀 부탁 드리겠습니다 강인구 게 차를 수리하는 척 차에 기름을 빼내며 작전은 순조롭게 진행되고 있는 듯 하지만 염 석진 에게 암살 의뢰를 받은 하와의 p 스토리 속사포 의 뒤를 받습니다 빨고 무엇인가 형수도 좋아 끝에 나 주가 보네 뭐야 예 일로일로 php 6 근데 말이고 저쪽에는 아주 집 같은 게 없다 이런 말이야 하지만 속사포 더 눈치채고 그를 유인에 둘은 결투를 벌입니다 5 또 누구야 알 거 없어 으 으 [음악] 으 으 으 [음악] 하와의 피스 톨의 총에 맞은 속사포 는 강에 빠져 행방이 묘연 해집니다 교수 노기가 씻을 거라도 그럽니다 속사포 에 행방을 찾지 못하자 결국 그들끼리 작전을 수행 하기로 합니다 글씨가 경성 해온 염 석진은 김 고 앱 앙 에서 알아낸 암살작전 정보를 일본의 전달합니다 견 패했다 2q 육아 앞에 미떼 5도 이렇게 수연이 또 캠프 했다니까 안 사천을 적어 가열이 맛이다 이 지 모르고 또 다 러 안 샀지 난데 노리 거야 헉 어 [음악] 5 계획대로 작전을 수행하게 되고 하와이 피스톨 도 의뢰받은 암살을 위해 아노 균과 황 덕성을 미행 합니다 [음악] 가솔린과 기대 마신다 이 소희 제 1회 얘기 하죠 작전대로 차이 기름은 금방 떨어져 미리 점거한 주유소로 이들의 차가 들어오게 됩니다 으 아 4 차가 바뀌어 계획이 틀어지게 되고 작전을 실패할 위기에 처합니다 으 으 으 lee outer 222 한편 하와이 피스톨을 은 자신이 받은 의뢰가 잘못되었음을 깨닫게 되고 222 아 te leer 일본 공과 교전 하며 끝까지 작전을 성공시켜 하지만 하나둘씩 죽어 가며 실패하게 됩니다 으 아 [음악] 안오게 는 강인구 객차에서 자신과 얼굴이 똑같은 미츠코 를 만나 놀라며 총에 맞아 쓰러지게 됩니다 이를 지켜보던 하와의 피스톨 도 같이 잡히게 됩니다 ono 아아 좀 먹고 용 다이아 도자 마사 강좌 쫀 오던 아리는 조세와 무스메 산 됐을까 미드가 더 냈어 이미 만난적이 있던 두 사람 더 쉬운 말 없냐 의뢰를 받아 써 부터 신축이라 그렇잖아 으 으 으 아 222 아 아 당신 정체가 뭐야 으 한국총괄 님 5 아 too 도쿄 쏘카 시계 솔직히 조선군 사람하나 고가 외국을 죽인다고 독립 있잖아 너를 치 그치만 나야지 우리 계속 싸우고 있다고 돈 땜에 모든 제안을 당신이라고 살 순 없잖아 평가판 애써 후리 책이라고 유럽은 몰라요 송 끌어 건 없었죠 약지 샤아 해도 개 존이 듣다 입력하고 내 캐지 다 또 꾸다 에서 4강 님들 좋아하지는 주의 찍었지요 가 조세 조도계 매다 줘 호소가 와 히로미 지금 그리고 지금 정보를 내 계파 겠어요 사계의 서암 살쪘어 해서 보냈는데 그 중에 한명이 따름이라고 똑같이 생겼습니다 0 석진과 대면한 강인구 근 쌍둥이 딸 중 동생이 독립군의 일원이라는 이야기를 듣게 됩니다 강인구 건 친일파 이지만 아내인 안성 심은 독립운동가 였읍니다 그래도 이것도 나라인데 꼭 누군가 그냥 드린 거죠 당신 같은 인간이 으 러 씨와 조성모 5 아 오 오 오 오 오 오 1911년 손 탁 호텔에서 페라 우치 총독과 이완용 암살을 시도했다 실패한 염 석진은 총상을 입은 채 강인구 게 집에 숨어들어 씁니다 안성시 먼 그를 구해 주기 위해 쌍둥이 따 그리고 유모를 데리고 만주로 떠나게 됩니다 그리고 쌍둥이 눈까지 힘들지 않을까 떨어 한다 조용 에 다르게 8 4 2 덜 만 들려온다 같아요 아아 쌍둥이 종 언닌 미츠코 는 경성으로 돌아오게 되고 동생과 유모는 만주로 탈출하게 됩니다 [음악] 그리고 경찰서에 잡힌 염 석진은 그때부터 밀정 이 되고 맙니다 으 이어져 이거 나라가 서로 원님 을 썼다 무사히 탈출 1 누구는 쌍둥이 언니 미츠코 를 다시 만나게 되고 노 웃었어 어릴때 쌍둥이 언니가 있다고 들었는데 정말 똑같이 생겼구나 호의 아빨 줄이야 그랬어 아빠가 얼마나 좋은 사람 인데 정말 그렇게 생각해 아 나도 독립운동 하는 사람들 좋아요 그 내던 안 했으면 좋겠어 작금에 들어갔어 언니가 얘기할게요 으 미츠코 를 아 녹여내 라고 생각한 강인구 근 미츠코 를 죽이게 되고 숨어서 모든 것을 지켜보 나노 균은 자신을 미츠코 아 9분하지 못하는 온 전개 사에게 미츠코 행세를 하며 강인구 게 집으로 들어가게 됩니다 [음악] 5k 는 설명 색 5 타워 에 피스 털은 사라진 속사포 를 찾아 다니고 있었습니다 그러던 중 미츠코 와 결혼식을 앞둔 카와구치 대위를 만나게 되고 4 너무 쓰임 어색 자신에게 결혼 c 특별 경우를 맡기지 만 조선인 학살 현장을 목격하며 분노합니다 [음악] 큰 부상을 입고 돌아온 속사포 는 마담의 만류에도 작전을 다시 수행하기로 합니다 검 마신 쎼 미치코와 카와구치 대위의 결혼식 날 안오게 는 미츠코 대신 웨딩드레스를 입고 식장으로 들어섭니다 속사포 또한 작전 수행을 위해 잠입에 성공하고 또 시모어 아아 으 실패로 끝날 줄 만 알았던 작전을 다시 수행합니다 으 on [음악] 으 으 으 [음악] 정동 줄 염 석진 에 대해 몰랐던 숙사 폰은 귀에 총의 쓰러지게 되고 카와구치 대위의 결혼식 특별 경우 를 맡은 하와의 피스톨 도합 3의 그들과 함께 싸웁니다 아 으 3 4 5 아 논의 하십니까 아 드디어 강인 곳과 마주 않아 눅 윤 편한 아 으 으 으 뭐야 올해 또 시원 요리로 에 살짝 받은지 우리 장점 선거 뭐지 [음악] 작전에 성공했지만 속사포 마저 죽게 되고 [음악] 전부다 줍니다 예 사실 요 주에 카노 모습보다 더 오랫도록 1초 카와구치 대위를 인질로 삼아 탈출하여 피신 합니다 저 주가 패치 편하죠 아 아 아 아 아 4 뭘 알아야 일화가 편 스키니가 식을 줄 모르고 하지만 헌병 들은 가게를 포위하고 염 석진은 협상을 시도합니다 인질 2명 먼저 불어주고 장착 아나와 1명 먼저 보는거 10분 뒤에 나 뭐 전 명나라가 지나 각 당신이 찍고자 장 밖에 서 인 줄 알고 있고 남자가 당시 우리 사업의 도면 될 것 같은데 그렇지 않은가 독립군 뭐 이런 애다 라고 얘기는 골치 앞서 우리 지면 안돼 염석전기 굴 쳐다보지 말고 곧바로 집을 까요 으 5 라파 시조 5 [음악] 경성부 측에서 연락이 왔는데 저 건물이 하수도가 청계천으로 통한 답니다 전부 전으로 가지 아 자 갑시다 저차 하와의 피스톨 과 영감은 매복해 있던 염 석진과 일본군의 총격으로 치명상을 입고 으 으 었 으 [음악] 하와의 피스톨을 마지막까지 저항하다 결국 죽음을 맞이하게 됩니다 [음악] 그렇게 시간이 흘러 해방 후 1949년 염 석재는 반민족행위자 특별조사 위원회에 재판을 받게 되는데 동지 술술 풀어 따라가서는 들 그 친구 대체 같이 뽑았습니다 여럿이 라는 오르신 야 내가 어떤 씨 진짜 우로 그들을 버렸는지 나는 독립 운동 외에는 1일 없기 때문입니다 이미 증인들은 다 죽고 증거불충분으로 풀려나 오게 됩니다 아 아 아 아 아 그렇죠 조건문 세상이 자나 좀 걷고 싶은데 oie [음악] 축구 길거리에서 우연히 발견한 미츠코 를 쫓아 가게 되고 쫓아 들어간 집에서 나 측은 남자를 보게 됩니다 명 욱 으 으 으 왜 통지를 바란다 음 으 [음악] 대방 될지 몰랐으니까 앓는 그렇게 나와 [음악] 으 16년째 김웅 무 적절히 굉장히 아님 2개 확인합니다 지금 생각합니다 그렇게 그들은 16 년 전 임무를 수행합니다 [음악] 이 영화는 2015 년에 개봉한 최동훈 감독의 영화 암살 입니다 우리의 아픈 역사 일제 강점기 그 중에서도 친일 일정을 다룬 다는 것에 다소 부담이 느껴지는 소재의 영화임에도 어벤져스 급 배우들의 출연과 천 270만 관계 역대 국내 상영작 10 1위에 등극 흥행에 성공하며 많은 이들에게 다시 한번 우리의 역사를 가슴 깊이 새기며 교훈을 준 영화 암살이 얻습니다 오늘의 대한민국 꽈 우리가 누리고 있는 자유와 평화가 결코 그냥 온 것이 아님을 잊지 말아야 하며 나라를 위해 목숨 바쳐 싸운 순국선열 들에게 감사와 존경을 표합니다 이상 영성을 마치며 다음에도 재미있는 영화 리뷰 가지고 오겠습니다"
}