{
  "movie_title": "도둑들",
  "video_url": "https://www.youtube.com/watch?v=1yavXhXcVrI&pp=ygUQ64-E65GR65OkIOumrOu3sA%3D%3D",
  "video_title": "\"아냐 아냐~ 해피엔딩은 나의 것이라고!!\" _ 천만 영화 '도둑들' 총정리",
  "channel_name": "Unknown",
  "transcript": "저분은 도둑놈 기도는 안 들어 주셔. 예수님이 십자가에 못 바뀔 때 옆에 있던게 도둑이야. 서로 이해한다고 우리는. 너 도둑이 왜 가난한 줄 아니? 비싼 거 훔쳐서 싸게 팔잖아. 도둑인데 그게 젠가? 도둑이 그럴 수도 있지. 안녕하세요. 센터장입니다. 천만 관계 돌파 한국 영화 중 센터장이 가장 좋아하는 영화 최동훈 감독의 도둑들입니다. 사기꾼을 소재로 한 범죄의 재구성. 우린 또 이력서가 되니까. 도박꾼을 소재로 한짜에 이어 잘하네. 다째니까 도둑을 소재로 한이 영화는 최동훈케 무비 3부작의 완결판이라고 볼 수 있습니다. 감독은 실제 도둑들도 사실은 다 연기자라는 생각과 함께 홍콩과 마카오의 도시적인 아름다움에 매혹당에서이 시나리오를 최초 기획하게 됐다고 합니다. 최동훈 영화 답게 빠른 스토리 전개와 톡톡 튀는 명대사가 돋보이고 화려한 캐스팅과 로케이션으로 볼거리가 풍부한 영화입니다. 자, 전국 1298만 관객의 마음을 훔친 매력적인 영화 도둑들의 이모 조모를 살펴보겠습니다. 내가 아주 마음 정보를 알고 있는데 주민 시작할게요. 아이고 씨발 도둑놈들하고이 달라니까 불안불안하네.이 이 영상의 모든 내용은 블루레이에 포함된 감독과 배우, 스텝들의 코멘토리를 듣고 작성한 내용입니다. 스포가 포함되어 있으니 주의하시기 바랍니다. 예니콜 역을 맡은 전지원 배우가 입은 저 옷은 제작비 절감 차원에서 샤늘과 비슷한 디자인으로 제작을 했습니다. 어머니 처뵙겠습니다. 신하 배우가 특별 출연해 주셨습니다. 하 오늘따라 인터뷰가 많아 가지고 여기서 미술 관장이 말한 인터뷰는 영화 후반에 펩시가 보는 잡재의 실링컷으로 연결됩니다. 어 저네요. 아 차는 됐고 이거 로얄 살레투인가? 오늘은 좀 생게 들어가야 될 것 같아서. 최동훈 감독의 영화는 대사와 행동에 텀이 없이 연결되는 경우가 많아서 촬영 초반엔 배우들이 적응하기가 힘들었다고 합니다. 감독은 대사와 행동 사이에 마아 끼는 것을 아주 싫어한다고 하네요. 그 때문에 컷 사이 군더덕이 없이 깔끔하게 편집이 됩니다. 연기의 베테랑 김혜숙 배우도이 영화를 하고 나서 대사와 액션을 빠르고 정확하게 하는데 도움이 됐다고 하네요. 갔다 올게. 응. 봐. 예니콜이 옷을 벗을 때 엉덩이를 흔들며 벗어 달라고 감독이 직접 시범을 보여주며 주문을 했다고 합니다. 이런 장소를 실제로 찾기가 힘들어서이 배경을 시지로 만들었습니다. 이씨는 세 곳의 로케이션이 합쳐진 곳입니다.이 두 배우가 있는 곳은 대전이고 가자. 여기는 양수리 세트장이고 여긴 파주입니다. 도둑질을 하면서 이렇게 해맑은 유니콜. 범죄가 일상처럼 익숙하다는 캐릭터를 표현합니다. 좋았다.이 촬영 당시 테이크를 여러 번 반복해서 들킨 자국이 생겼습니다. 이컷은 굳이 시지로 지우지는 않았네요.이 환풍기의 내부는 세트를 만들어 촬영했습니다. 그쎄 편해졌나 봐, 내가. 개봉 당시 실제로 껌이 빛을 막을 수 있느냐라는 의견이 많았는데 실제로는 불가능하다고 합니다. 영화니까 가능한 설정입니다.이 캐릭터는 원래 다른 별명이 있었는데이 껌을 붙이는 시퀀스를 설정하면서 이름을 씹던 껌으로 바꿨다고 합니다. 옛날에 껌 좀 씹었다는 화려한 과거까지 내포하는 것 같아서 이름 한번 제대로 잘 지은 것 같습니다. 이렇게 골동품을 훔치는데 성공하고 원래 자리로 돌아가야 하는 예니콜. [음악] 전지원 배우는이 영화에서 거의 스턴트 없이 직접 액션 연기를 했습니다. 연습부터 시작을 해서 여러 번 뛰었는데 뛸 때마다 무섭고 힘들어서 다시는 못 하겠다는 생각을 했다고 하네요. 못해겠다. 죽 싶어. 그게 저절 나 못 해먹겠다. 이컷은 5초간이 자세를 유지하라는 감독의 주문이 있었습니다. 전지원 배우는이 5초란 시간이 그렇게 길게 느껴졌다고 하네요. 하지만 편집을 하면서 컷을 짧게 썼습니다. 나 가끔 사는게 힘들어. 아 잠시만요. [웃음] 잠시만. 이곳은 아레 퍼시픽 뮤지엄의 로비입니다. 실제 걸려 있는 그림들인데 마치 지켜보고 있다는 느낌이 들기도 하고 채광이 너무 좋아서 감독과 배우 매우 만족했다고 합니다. 영화 초반에 산에서 왔다는 설정을 한 십던검 오차름이 좀 산에 다녀오느라 가방에서 막걸리와 오이가 나오는데 술을 매우 좋아한다는 설정까지 반영을 해서 코믹한 상황을 만들었습니다. 술이나 쳐 먹는 영이라며? 외국 가서도 먹겠지. 내가 근데 사랑의 매뉴얼이 없잖아. 감독이 시나리오를 쓸 때이 대사가 좀 별로여서 어떻게 해야 할지 걱정이었는데 전지원 배우의 입에서 대사가 나오니까이 대사가 또 그렇게 좋아졌다고 합니다. 길린 향로보다 더 잘 빠졌잖아. 어. 내가 지금 당장 이걸 갖다 팔 데가 없잖아. 감독은 배우들의 각자 본인 캐릭터에 걸맞는 인간적인 모습을 한 화면에 담고 싶었다고 합니다. 특히나 뭘 먹고 있다는 설정이 많은데 도둑들도 기본적으로 사람이라는 생각을 가지고 촬영을 하면서 계속 뭘 편하게 씹고 먹으라는 주문을 했다고 합니다. 당신이 무슨 음식을 먹는지 이야기하면 당신이 뭘 하는 사람인지 말해 주겠다. 이런 서양의 속담을 생각하며 연출을 했다고 하네요. 오빠이가 얘기 안 했어? 마카바이 오다린. 장물합비역에 김강우 배우는 감독의 전작 타자에서 가구장 남사장으로 출연하셨습니다. 본이더 섰다갈 줄 아니야. 이후 전우치와 암살레도 출연하게 됩니다. 마커바하게 두고야.이 무리에서 따로 나와 짱구를 엄청 굴리는 뽀빠이.이 컷이 이신의 메인 컷입니다. 저 옛날 뽀빠의 보스. 무슨 보스야? 파트너였지. 당황에서 삑사리가 나는이 인간적인 모습의 뽀빠이. 전 이런 연기의 디테일이 너무 좋습니다. 남들 돈 벌었다 얘기 하지도 말아. 나 아니면 다 쓸데 없으니까. 이기적인 예니콜의 캐릭터를 확실히 말해주는 대사입니다. 아 나 씨 진짜 마누라 때린날 장나들 아 뽀빠 경기 좋냐? 아이고 형님 반장역의 주진모 배우는 감독의 전작 범죄의 재구성과 타짜 전후측까지 출연할 정도로 감독의 최배 배우입니다. 거기 무시무시한 작물의 비 하나 있잖아. 이름이 뭐더라? 웨이홍입니다. 함께 나온 손병욱 배우도 범죄 재구성에서 김윤석 배우와 함께 형사로 출연합니다.이 새끼 이거 두퐁이 왜 이렇게 많아? 아 그거 하나 쓰세요. 그거 최동훈 감독은 듀퐁을 굉장히 좋아한다고 하네요. 타짜에서도 고니가 항상 들고 다니는 소품이죠. 최동훈 감독 작품은 아니지만 후속편인 타자 신의 손에도 이렇게 등장을 합니다. 듀해봐요. 듀 듀 [웃음] 그래서 듀퐁이요? 듀퐁. 사실 범죄 영화에서 듀퐁은 주로 허세의 상징으로 자주 등장합니다. 아저씨에도 나온다. 이거 담배맛 떨어지게. 예. 그거 제 떨리예요. 예. 아, 꼭 나한테 뱉는 것 같은이 리얼함.이 침을 클로즈업까지 찍으려고 하다가 촬영 감독이 반대해서 안 찍었다고 하네요. 그거 몸매 죽이는애 옆에 그 10검 아니냐, 이게? 오빠 핸드폰을 전화 한번 해 봐. 반복게. 아, 근데 이야기가 씨가 왜 이렇게 좆같은 데로 돌아가는 거야? 어? 핸드폰이 양동이로 빠지는 건 배우들이 다 가고 나서 따로 찍었습니다. 양동이의 구멍을 뚫어서 피아노 줄로 연결을 해서 당겨 찍은 것입니다. 아, 씨발 무슨 머리만 뻑해지면 다 전두 아니야? 엄정은 법집행을 내내 한번 뽑봐 봐 내가 너한테 원래 법이라는게 좀 느리지 않나 이제부터 빨라지지 법이 특별히 너한테는 영장 보지 오래됐지 내가 금방 보이 줄게 가자 우리 외울까요 꼴통을 뽀기로 한번 가야 되나 우리가 나 지난번에 개꿈꿨는데 외국 나오면 죽는다네 점장이가 같이 가자 내가 꿈 찰 테니까 씹던껌이 예니콜에게 꿈을 사는이 장면은 나중에 내가 꿈을 잘못 썼어이 비극적인 장면과 연결이 되는데 꿈 가요 감독은 관객들이 들이이 설정을 기억하길 원해서 일부러 과장된 영극톤으로 코믹하게 연출했습니다. 전지원 배우는 시나리오만 봤을 땐 걱정을 많이 했는데 이렇게 연기를 하고 보니이 코믹함이 좋았다고 하네요. 야, 얘네콜. 너 내일 아침에 의정부 좀 다녀와. 씨는 또 누군데? 감독은 관객이이 두 여자 중 누가 더 나쁠까 궁금해하길 원했습니다. 근데 별명이 펩시세요? 턱는게 성격이 같은 거 보지. 제가 좀 나이 많은 여자랑 잘 맞거든요. 또한 앞으로 어떤 일이 펼쳐질까 하는 기대감과 묘한 긴장감을 유지하면서도 호미함을 잃지 않도록 연출했습니다. 어마어마한 년 같아.이 대사 역시 어떻게 소화를 해야 할지 고민스러웠는데 감독이 직접 시범을 보여주면서 연출했다고 하네요. 이곳은 부산시 중구 대총동에 있는 서라벌 호텔 건물입니다. 지금은 폐업을 하고 허물어졌다고 하네요. 마카오과 체네 등장. 나네요. 다라배우와 회의를 할 때 감독이 뭘 좀 먹고 있으면 좋겠는데 뭘 먹으면 좋겠냐고 했더니 젖은 땅콩을 갖다 달라고 해서 계속 씹었다고 합니다. 무언가를 계속 씹는 느낌도 있고 소리도 안 나서 좋았다고 하네요. 중국인들 사이에서 가장 중국인 같은 모습을 보여주는 오달수 배우. 배역 이름은 또 가장 고급지의 앤드류입니다. 영국 왕자의 이름을 따서 지었다고 하네요. 헤어은 올드보이의 오대수 스타일을 오마주했습니다. 그러고 보니 오달수 배우는 조선명탐정에서도 오대수를 패러디한 적이 있었네요. 줄리역은 영화 DI에서 강렬한 연기를 선보였던 이신재 배우가 맡았고 조니 역은 홍콩의 유명한 배우이자 영화 감독인 중국상 배우가 맡았습니다. [음악] 한국 도둑들과 홍콩의 도둑들이 만나는 날 이날 예골은 기죽기 싫다는 컨셉으로 화장을 바하게 했습니다.이 왕대가리의 새끼가 이렇게 태어나가 얼마나 어려운데 처음엔 체이 엔주류를 발로 차서 말리는 콘티였고 촬영도 그렇게 했는데 현장에서 총알를 빼는 연기로 바꿨습니다. 그 덕에 훨씬 더 부드러운 카리스마가 돋보이는 컷이 됐습니다. 아 뜨거 뜨거 뜨거 뜨거 뜨거 뜨동이었냐? 전지원 배우는 담배 연기를 너무 싫어하고 담배도 못 피는데 이런 연기를 하느라 너무 힘들었다고 합니다. 자세히 보면 담배를 들고 있는 손이 좀 어색하긴 합니다. 김윤석 배우는이 선글라스가 타짜의 아기가 생각나지 않을까 걱정을 많이 했다고 합니다. 제가 보기엔 전혀 그런 생각이 들지 않았는데 영화마다 본인의 캐릭터를 바꿔 버리는 배우들 정말 대단합니다. 배우들은 항상 전작의 캐릭터와 싸워야 한다고 하네요. 여기 모인 여러분들은 모두가 다 훌륭한 전문가들입니다. 우리 카터인가? 다이아몬드 전작인 타자에서도 그렇고 범죄의 재구성에서도 그렇고 감독은 화면을 분할해서 표현하는 시퀀스를 굉장히 좋아합니다. 마카로 다이어팔로 여자 티파니 티파니 역은 모든 배우들이 존경에 맞이않는 연극계의 대모 예수정 선생님이 맡았습니다. 오랜만 내가 주책 없이 여기까지 왔어. 많이 변했네. 역시나 과한 화장의 여도둑들. 김혜숙 배우와 김해수 배우는이 대사를 하기 위해이 자리에서 실제로 엄청난 시간을 기다렸다고 하네요. 너무 오래 기다리다 보니 대사를 오랜만이 내로 해서 엔지가 나기도 했다고 합니다. 감독은 마카오과 체네 대화를 서로 주민으로 촬영을 하면서 마치 주위에 아무도 없이 둘의 대화로이 시퀀스를 끝내는 느낌을 연출했습니다. 사모님 여은 체시라 배우의 동생 최국키 배우가 맡았습니다. 감독은이 대사가 너무 좋아서 한국어로 하고 싶었는데 상황이 상황인지라 영어로 할 수밖에 없었다고 합니다. 이날은 숨도 못 쉴 정도로 엄청나게 더운 날이었다고 합니다. 홍콩 팀의 로케이션을 부탁할 때 반드시 평범한 홍콩의 풍경이어야 하고 바로 밑에 베란다가 있고 사람이 뛰어내릴 수 있어야 하며 비어 있는 곳을 찾아 달라고 요청을 해서 두 달 만에이 건물을 찾았다고 합니다.이 건물은 현재 허물어지고 없다고 하네요. Who are유? 김혜수 배우는 사실 영어를 기가 막히게 잘하는데 감독의 요청으로 힘들게 콩글리시로 발음을 했습니다. [음악] 한국 도둑들의 방을 도청하는 줄리. 이신재의 배우도 담배를 못 펴서 담배를 들고 있는 손이 미세하게 떨렸다고 하네요. 감독은 영화를 구성할 때 고민을 많이 했습니다. 결국은 영화 사이사이에 플래시백으로 각 캐릭터의 과거를 보여주는 방식을 선택했다고 하네요. 우리 다 왔어. 내려. 첫 번째 플래시백은 마카오과 펩시 뽀빠이의 과거입니다.이 엘리베이터는 자유려운 카메라 워킹과 조명을 위해 세트를 제작해 촬영했습니다. 책임죠? 무슨 책임? 배우의 눈에만 빛이 닿게 하도록 조명의 신경을 많이 쓴 것입니다. 금계 68km면 30억이야. 연락하겠어? 이곳은 부산의 아쿠아리움입니다. 이런 과거를 가진 두 사람이 다시 만났습니다. 이곳도 세트를 제작해 촬영했습니다. 제작비 절감의 차원에서이 한 곳을 지어놓고 구조를 변경해 가며 다른 공간을 만들어 촬영했다고 하네요. 도둑인데 그 죄인가? 이 열쇠를 불어뜨리는게 별거 아닌 것처럼 보이지만 꽤 힘들어서 엔지가 많이 났다고 합니다. 이거 5초에 연을 껴주고 3초 반칙이 제면 도둑인데 그게 젠가?이 이 공간이 주는 느낌과 음악이이 두 인물의 신경을 그대로 전해줍니다. 감독은이 감성을 유지하다가 뽀빠이가 등장해 분위기를 깨는게 이신의 핵심이라고 생각했습니다.이 방은 한국의 세트고이 외부는 홍콩입니다. 전지원 배우는 홍콩에서의 첫 촬영인데 이런 액션을 찍어야 해서 힘들었지만 불평 한 마디 없이 정말 연기에 열심히 임했다고 하네요. 우리 새끼 누나가 친나치나 벌어왔다. 왜 어렸을 때부터 이런 일이 종종 있었기 때문이지. 감독은이 대사를 전지원 배우였기에 가능한 대사라고 생각하고 썼다고 합니다. 근데이 키살 때 있을리 힘 좀 빼라.이 대사는 감독이 본인의 아내에게 실제로 들었던 말을 대사로 사용했습니다. 자 스컷은 빠져 줄게. 두 번째 플래시백. 아주 간단한 쇼트로 뽀빠이의 배신을 보여주고 싶어서 간결하게 표현했습니다.이 씨놈이 왜 다 들고 내려갔지? 한국과 홍콩의 도둑들이 마카오로 모였습니다. 이날도 정말 미친 듯이 더운 날이었다고 합니다.이 창고는 한국에서는 볼 수 없는 구조의 건물을 찾고 찾다가 정말 운좋게 발견한 곳입니다. 옛날에는 경극 같은 걸 상형하던 극장이었는데 엄청 지저분한 곳을 다 치우고 미술팀과 소품팀이 심혈을 기울여 세팅을 해서 재탄생시켰습니다. 사실 전기가 들어오지 않아서이 냉장고는 전혀 시원하지가 않습니다. 펩시라는 배역이 있는데 왜 코카콜라를 먹느냐라는 의견이 있었는데 사실 마카오엔 펩시콜라가 없다고 하네요. 협찬을 받지 않고 현장에서 소품을 다 준비한 것입니다. 만디야 시엔밥 붙지? 아이고 씨발 도둑놈들하고 이라니까 불안불안하네. 한국 동포들 너무 하신다 이때 예뉴콜이 짜증나서 앤드의 가슴을 발로 차버리는 컷이 있었고 여러 번 찍었는데 예니콜이 폭력적으로 보여지는 것을 원치 않아서 컷을 삭제했습니다. 김윤석 배우의 자연스러운 중국어 발음. 지금도 툭 치면 나올 정도로 정말 엄청나게 연습을 많이 했다고 하네요. 너네들이 오늘밤 한 팀이다. 그렇게 좋니? 이곳은 부산입니다. 저 멀리 보이는 마카오의 풍경은 합성한 것입니다. 난 향수 안 쓰지. 타고난 살 냄새. 감독이 시나리오를 쓸 때 전주원 배우가 실제로 본인이 향수를 안 쓰고 로션 냄새라고 한 말을 대사로 사용했습니다. 남다른 취향을 가진 카지노 집에 있는 최덕문 배우가 맡았습니다. 이씨는 시나리오의 설정과 대사를 무시하고 현장에서 신을 새롭게 만들어 가며 찍었다고 합니다.이 두 배우가 서로 싫어하면서도 연기를 주고받는 걸 보면서 감독은 너무 좋아서 컷을 안 하고 계속 지켜봤다고 합니다. 당시 뽀시레기 김수현 배우가 상황에 맞게 계속 연기 디테일을 설정하는 것을 보고 감독은 정말 훌륭한 배우가 됐겠구나라는 생각을 했다고 합니다. 실제로 정말 훌륭한 대우가 되고 말았죠. 사실 이씨는 마카오가 아니어도 됐는데 한국엔 이런 공간이 없어서 마카오에서 촬영했습니다. 주변의 단역들은 모두 현지인들입니다.이 액션 타이밍을 맞추느라 촬영에 많이 힘들었다고 하네요. 카지노의 메인 홀은 마카오의 실제 카지노에서 촬영했습니다. VIP룸은 촬영 협조를 받을 수가 없어서 한국의 세븐럭 카지노에서 찍었습니다. I trust my fingers. 세 번째 플래시백은 줄리의 과거를 보여줍니다. 도둑인 아버지 밑에서 모든 걸 배웠지만 훌륭한 경찰이 된 줄리. 아저씨가 정말 하룻밤에 88억을 땄어요. 촬영을 하면서 담배 피는 실력이 늘었다는 전지원 배우입니다. 해피 엔딩 is 난 꼭 이상하게 어렸을 때부터 해피 엔딩으로 끝나더라고요.이 신을 편집하면서 전지원 배우에게 집중을 하기 위해 김윤석 배우의 얼굴은 많이 삭제했다고 합니다. 야 국산 이만큼 썼으면 많이 쓴 거지. 이번 일만 끝나면 나도 좋은 남자 만나 결혼 아니고 그리고 세금도 막내고 살고 싶고. 이신의 대사는 두 도둑의 사연을 보여줍니다. 코믹하긴 하지만 슬픔이 담겨 있는 이런 대사는 정말 최동훈 감독이니까 쓸 수 있는 대사가 아닐까 싶네요. 그래도 우리 돈 벌어 주게 하는 개 새끼다.이 빼갈은 사실 그냥 무리입니다. 헤이. 아유 크레이지. 그게 영어야. 이컷은 원래 옷으로 얼굴을 가리고 때리는 것이 있었는데 옷은 입고 입은 채로 그냥 때리는 것을 사용했습니다. 뽀빠이를 막는이 직원들은 전부 스텝들입니다. 이곳은 당연히 세트고 화면은 다 CG입니다. 마카오 촬영할 때 카지노 공중에 카메라를 달아서 찍어온 것을 심은 것입니다. [음악] 이곳은 실제 마카오의 호텔 로비입니다. 어 나야 물건 도착했대. 감독은 이곳 자비에르 성당에서 시나리오를 처음 떠올렸다고 하네요. 오달수 배우와 김민석 배우 셋시서이 성당 앞에서 칭따오를 먹으며 이야기를 나눴다고 합니다.네 번째 플래시백에서는 체과 마카오의 아버지 그리고 웨이홍이 처음으로 등장을 합니다. 직접적으로 총을 쏘면 고막에 상처를 입어서 총은 빈백에서 찍고 얼굴을 따로 찍어서 합성한 것입니다. 중년의 로맨스를 보여주는이 신 김혜숙 배우는 실제로 긴장을 바짝했다고 합니다.이 이 표종이 연기가 아니었다고 하네요. 4년 전에 왜 날 버렸어? 내가 감독은 범죄자 둘이서 성당에서 대화를 나누는 아이러니가 좋아서 이런 설정을 했다고 합니다. 김혜수 배우는 뭔가 마음에 들지 않는다는 것을 이렇게 작은 애드립으로 디테일을 표현했는데 감독은 짧은 실망감이 느껴져서이 표정과 액션이 너무 좋았다고 합니다. 드디어 디데이 완전 사랑의 람선이구만. 나는 외국가 가지고 불쌍하고 돈이나 버려야겠다.이 대사는 전부 전지원 배우의 애드리브입니다. 얘네쿨 조심해서 올라와. 자, 레디 액션.이 [음악] 마카오의 풀샷은 놀랍게도 통으로 전부 CG입니다. 사실은 항공 촬영을 하려 했지만 마카오 측에서 허가를 내주지 않아서 CG로 제작을 했다고 하네요. 먼저 CG로 시뮬레이션을 해보고 전지원 배우는 빈벽에서 연기를 한 뒤 합성을 한 것입니다. 좋차. 30층 티파니방. 이칩은 감독이 직접 던져서 찍었습니다. 유리를 자르는이 기기가 실제로는 돌아가지 않아서 조명 감독이 낚시줄을 묶어서 돌린 것입니다. 이런 우비 같은 것을 잇고 이렇게 진지한 표정으로 뛰는 모습이 상당히 코믹한데 실제로 은세옷을 뒤집어 쓰면 열화상 카메라를 피할 수 있다고 해서 설정한 것입니다.이 총은 모두 실제 총입니다. 실제로는 너무 무거워서 테이크를 반복하며 오래 들고 있다 보니 나중엔 손이 덜덜 떨릴 정도로 힘들었다고 하네요. 와 애니콜 겁나 멋있어. 리얼 메코이의 킨 베이싱어를 오마주해서 만든 옷입니다. 전지원 배우는 평소에도 운동을 많이 하고 운동 신경이 좋아서 같은 액션을 해도 자세가 더 멋있게 나온다고 합니다. 금고는 펩시가 따는데 물만 뿌리면서 세상 심각한 뽀빠이. 김해수 배우는이 심각한 이정제 표정이 너무 웃겨서 웬만하면 얼굴을 보지 않고 연기를 했다고 합니다.이 방을 하루밖에 빌릴 수 없어서 18시간 밤샘 촬영을 해서라도 하루 만에 다 찍어야 했습니다. 근고 내부의 모습은 한국에 와서 세트에서 찍었습니다. 감독은 빠른 대사와 액션을 좋아하지만 이신에서만큼은 시간이 멈춘듯한 느낌을 주고 싶었다고 합니다. 실제 도둑을 만나서 금고를 터는 방식을 조사하지 못했지만 감독과 제작지는 금고에 목숨 걸었다고 할 정도로 리얼리티를 중요하게 생각했다고 합니다. 구멍을 뚫어서 내시경을 넣는 건 실제로 쓰는 방식이 맞다고 하네요. 실제 근거 회사의 자문을 받아 디자인을 해서 제작을 의뢰하고 영화적 상상력을 더해서 금고를 여는 장비까지 다 만들었다고 하네요. 이런게 실제 가능한지 정말 엄청나게 많은 테스트를 다 해봤다고 합니다. 이신이 좀 지루하게 느껴질 수도 있겠지만 영화의 성격상 금고를 여는 것이 굉장히 중요하다고 생각을 해서 이신을 길게 사용했습니다. 다조오브. 끊임없이 씹던껌을 안심시키는 멋진 남자 체. 겁나 멋있어. 이신을 찍을 때 왠지 판 위에 올라가면 안 될 것 같아서 카지노 관계자가 보고 뭐라고 할까 봐 걱정을 하면 찍었다고 합니다. 감독이 정말 애착을 가지고 찍은 야심 컷입니다. 그림자를 길게 늘리기 위해 조명에 신경을 많이 썼고 김윤석 배우는 보지 않고 금고를 돌리느라 엔지가 많이 났다고 합니다. 나중에는 팔이 빠지는 줄 알았다고 하네요.이 이 손까지 분장을 하는데 2시간 반이나 걸렸다고 합니다. 분장이 너무 잘돼서 아직까진이 노인이 마카오 박인 것을 모르는 관객들이 많았다고 하네요. 다이안에 잊어주세요. 왜 홍은 저 혼자만 만나겠습니다 감독은이 자막을 너무 작게 넣은 것이 아직도 마음에 걸린다고 합니다. 헤니콜 이게 뭐지? 마카 이거 뭐야? 여기서 나가야 돼. 도둑들이 각자 터집니다. 이곳은 사실 영등포의 메토틀입니다. 이곳은 베네시안 마카오 리조트입니다.이 양옆에 있는 분들은 모두 제작 스텝입니다. 아 이거 참 뭘 입어도 잘 어울리는 전지연 배우. 처음하즈 쵸비하지. 역시 그냥 가지 못하는 잔파노는 예니코를 구합니다. 복키야 사랑. 예니콜의 본명은 예 보키였습니다. 보키라는 이름은 현장에서 즉석으로 만든 이름이라고 하네요. 전지원 배우는 예 지혜를 원했지만 감독은 이런 외모에 반전이면서 어울리는 이름이 필요하다고 복키로 결정했다고 합니다. 그렇게 이기적이던 예니콜에게도 진심이라는게 있다는 듯이 잠깐 보이는이 표정. 배우에 이런 표정을 찍을 때 감독은 짜릿함을 느낀다고 하네요. 결국 잔파노는 체포되었지만 예니콜만 무서하면 만족한다는듯한 멋진 남자 잔파노. 괜찮아. 우력을 몰라. 쳐다보지 마라. 쳐다보지 마라. 그냥 가면 몰랐을 텐데. 쳐다보지 말라니까. 이건 뽀빠이 때문에 걸린게 확실하네요. [음악] 정말 용쓰는 뽀빠이.이 이 컷을 수십번 찍느라 감독이 미안할 정도로 고생이 많았다고 합니다. 한편 주차장으로 도망친 중년 커플. 감독은 관계 없는 사람을 이유 없이 죽이는 것을 싫어해서 무차별 난사를 하지 않고 이렇게 소박한 총격전으로 연출했습니다. 또한 씹던껌이 태어나서 처음 총소리를 들어본다는 느낌을 원했습니다. 김혜숙 배우는 실제로도 총소리를 처음 들어보는데 소리가 너무 커서 이건 진짜로 무서워하는 표정입니다. 키이 키를 던져주는 여자분도 스텝입니다. 후진을 기가 막히게 하면서 총까지 쏘는 체. 이씨는 운전석이 왼쪽에 있는 차를 따로 준비해서 여기에 핸들만 붙여 놓고 사실은 옆에서 스텝이 운전을 하고 있는 것입니다. 야 이씨는 미리 3D 시뮬레이션을 만들어 보고 촬영을 했습니다. 아니에요. 내가 꿈을 잘못 썼어요. 감독은 지금까지 자동차 액션을 너무 많이 찍어 봐서 이번엔 뻔한 자동차 액션보다는 카메라가 차 밖으로 나오지 않고 차 안에 두 인물에만 집중을 해서 찍었다고 합니다.이 [음악] 신내 슬픈 음악을 깔아봤는데 오히려 정서를 해치는 것 같아서 음악을 바꿨습니다. 잡혀가는 펩시를 바라보는 마카오. 그래. 들고 이곳은 사실 부산입니다. 한 곳에서 다 찍으려고 하니까 오히려 시간이 너무 오래 걸려서 분량을 나누어 마카오와 부산에서 찍었습니다. 마치 CG로 만든 것 같지만이 컷은 실제로 촬영을 한 것입니다. 뒤도 돌아보지 않고 도망가는 두놈들.이 이 컷은 의정부의 수조 세트에서 촬영했습니다. 거품을 실제로 만들어 내기 위해 김혜수 배우를 차에 넣은 채로 그대로 떨어뜨렸다고 합니다. 물속에서 입을 벌리고 연기를 하기도 힘든데 날씨도 추운 날이어서 김혜수 배우의 고생이 심했다고 하네요. 꼭 할아버지를 보고 놀라서 기절한 것처럼 편집이 됐네요.이 영화에서 가장 예뻐 보이는 김혜수 배우의 얼굴입니다. 최영한 촬영 감독은 김혜수 배우와 작품을 해 본 적이 있어서 얼굴에 가장 좋은 각도를 잘 안다고 하네요. 감독은 꽃과 나무 컨셉 안에 펩시가 돋보이길 원했습니다. 방귀낀 놈이 성낸다더니 오히려 화를내는 뽀빠이. 뽀빠이는 또 아무렇지도 않게 밥을 쳐먹습니다. 캐릭터가 참 갑시다. 홍콩으로 그시기 잡으라. 이신이 김윤석 배우가 홍콩에 와서 한 첫 촬영이라고 합니다. 첫 촬영부터 분장을 이렇게 하고 역시나 감독의 요청으로 한 에드리브입니다. 이컷은 엔지가 나면 두시간 반 동안 분장을 다시 해야 하기 때문에 신중을 기해서 찍었습니다. 카메라 두 대로 원신 원컷으로 촬영을 해서 편집했습니다. 얼굴에 분장이 남아 있어서 오히려 더 리얼한 것이 됐습니다. 첫 촬영부터 상대역 없이 혼자 중국어 대사를 외워야 해서이 촬영이 좀 어려웠다고 합니다. 홍콩엔 실제로 이렇게 위통을 까고 뛰는 사람들이 많은 걸 보고이 보조 출연자 분들을 이렇게 설정했습니다. 이분은 홍콩 팀 재정을 담당하는 현지 스텝입니다. 마카오박을 어떻게 수비하나? 롤스로이스 렌트가 30 다 뒤져야지. 씹던검과 잔파노에 대한 분노와 슬픔으로 이제는 적극적으로 나서는 예니콜입니다. 사실 시나리오엔 예니콜과 앤드류가 부부를 연기하면서 키스를 하는 것이 있었는데 예니콜의 감정선을 방해하는 것 같아서 삭제했다고 하네요. 그렇게 마카오 박의 배우를 찾아냈습니다. 너 뭐 하는 연이야? 영화 배우대로 사기나 치고 다니는 시걸렁한 인생. 예니콜 본명 예복귀 정과앨범 간통죄로. 그건 간통이 아니라 사랑이고 아 미즈거리씨빠 같은 게야.이 부분은 후반부 촬영이어서 이렇게 텀없이 연결되는 연기에 익숙해진 전지원 배우입니다. 강아지 이름이 뭐예요?이 강아지의 이름은 2009년 12월 감독의 전작인 전우치가 개봉할 당시 경쟁 작품. 아바타에 제임스 카메론 감독의 이름에서 따왔습니다. 카메론. 부산에서 가장 오래된 건물 중 하나인 부산 대파트입니다. 5달수 배우가 어렸을 때 엘리베이터 타로 놀러갔던 기억이 있다고 하네요. 별거 아닌 도로 같지만 넓지도 좁지도 않은 3차선 일방 도로 길이면서 이런 분위기의 도로를 찾느라고 전국을 다 뒤졌다고 합니다. 결국 영화의 도시 부산에서 찾았습니다.이 도로를 다 통치하고 찍었는데 부산은 영화 촬영에 굉장히 협조적이라고 합니다. 오케이. 세웠어. 난 나갈게. 아이 바보. 현장에서 우연히 생각하게 된 아이디어를 반영해서 만든 설정입니다. 내려갈게. 이런 상황에도 커피 한 잔의 여유를 즐기는 마카오. 아직 관객이 마카오의 속내를 모르기를 바라고 한 연출입니다. 금방이면 끝납니다. 아, 애가 이렇게 오잖아요. 엘리베이터가 10년이에요. 애가 우는게 엘리베이터랑 무슨 상관? 이것의 모든 대사는 전부 배우들의 애드리브입니다. 무엇이? 직구경해? 그런데 숨길 인간이 아니야? 이 벤츠는 실제 이정제 배우의 차이입니다.이 세트가 홍콩에서의 마카오 숙소로 사용했던 세트를 제조립해서 만든 공간입니다. 저는 두시간 더 출발해요. 고마워.이 배우는 또 연기를 하고 있네요. 마카오에서 그 여전 왜 살려줬어요? 그러면서도 마카오 박에 대한 오해를 밝혀주는 중요한 역할을 합니다. 집에 갔을 땐 깜깜했고 내가 필요 없더라고. 란테는 촬영 전에 실제로 이런 그림자가 지도록 테스트를 엄청 해보고 조명을 세팅했습니다. 김혜수 배우는 다이아의 시선을 고정해야 했는데 그러지 못했던게 아직도 아쉽다고 하네요. 와이어 담당은 남자야. 그 잘 몰래 사랑했던 남자. 내가 없으면 좀 도둑밖에 안 되는 새끼. 다연 언제 팔아요? 곧 어디 있어요 지금? 야 이건 나 같아도 눈치 가겠다. 네가 잘랐어. 마카오바요. 아 무슨 소리십니까? 야 이게 확실히 말해. 빨리 다야나 찾으세요. 주접 떨지 말고이 씨아. 갑자기 겁나 무서워진 뽀빠이. 아니 그렇다고 다이아를 그냥 놔두고 간다고? 이게 어디서 궁둥이다 떠나냐? 네가 봤냐? 내가 궁둥에 글같는지 안 글는지. 처음으로 펩시에게 감정을 드러내는 예니콜. 나이아는 찾았고 못 찾겠던데. 어 펩시.이 새 배우의 대사는 모두 감독이 받아쳐준 것입니다. 각자 다른 곳에서 타이밍을 잘 맞춰 원테이크로 찍은 후 합성했습니다. 안녕하세요. 마커바. 감독은이 대사를 꼭 점프를 뛰면서 해 달라는 주문을 했습니다. 넌 새끼야. 지금 지옥에 있는 거야. 어차피 천국에는 아는 사람도 없고. 마카오파. 왜? 이 선글라스는 촬영이 끝나고 김윤석 배우가 소장했습니다. 타짜에서의 선글라스와 함께 모으고 있다고 하네요.이 중국인 같은 배우분들은 모두 한국인입니다. 접선했다. 카페에 여자도 보여놔. 가자. 이곳은 서울의 성신여대 입구에서 촬영을 했다고 하네요. 닥쳐 주세요. 난 졸라 집중이니까. 빛이 눈에 묻어 있으면서 분위기와 대사가 너무 잘 살아서 감독이 이신을 찍을 때 짜릿할 정도로 좋았다고 하네요. 잠깐만요. 쟤들 전부 다 귀관총 가지고 있는데요. 이분은 타짜와 전우치에 등장하는 장준영 배우입니다. 정말 코풀어주는 애야. 조심해.이 바다 겸손해야 된다. 싸움의 기술에서 인상 깊게 막기도 하셨습니다. 피똥 싼다. 맨 타야지. 달 수 있으면. 드디어 말로만 듣던 웨이용이 등장합니다. 그렇게 찾아도 못 찾겠더니 이렇게 어이없이 발견이 되는 다이아몬드. 역시 해피 엔딩 is 감격을 온 몸으로 표현하는이 모든 연기가 다 애드리브입니다. 시나리오에는 환너성을 지르며 춤을 춘다 한 줄이었는데 전지원 배우가 어떻게 해야 하냐고 고민을 하자 감독이 마음대로 해보라고 했다고 하네요. 매테이크마다 표정과 액션이 모두 다 달라서 오케이 컷과 엔지컷이 불분명했다고 합니다. 뭐 전지현인데 다 오케이 아니었을까요? 아 감독은 웨이 부하들이 감정도 생각도 없이 그냥 존재할 뿐이라는 설정을 하고 연기 주문을 했습니다. 이컷은 나중에 마카오각이 문을 열고 나와야 한다는 설정 때문에 다놔야 해서 이후에 추가 촬영할 것입니다. 다이아는 내가 가지고 있지. 호빠이는 별로 하는 일도 없으면서 다이아에 대한 열정이 아주 남다릅니다. 네인가 있지. 너이 방제엔 웨이홍. 아 진짜 웨이홍은 따로 있었네요. 감독은 웨이홍이 키가 작고 아무도 눈치 못 챌 만한 사람이길 원했습니다. 그러면서 카리스마가 있는 눈빛과 익숙하지 않은 음색을 가진 사람을 찾고 찾다가 제일 마지막으로 겨우 캐스팅을 할 수 있었다고 하네요. 웨이홍은 연극계의 대부이신 기국서 선생님이 맡아 주셨습니다. 기주봉 배우의 친형님이신 기국서 선생님은 극단 76단의 대표이자 뛰어난 연출가이십니다. 김윤석 배우의 결혼식에서 주례를 봐주셨다고 하네요. 마지막 플래시백에선 웨이홍과 마카오의 과거를 보여줍니다. [음악] 이런 총격전 중에도 여유롭게 담배를 피며지 갈게 가는 웨이홍. 뭐야 이거? 전쟁났어? 자 올라가자. 김윤석 배우는이 액션 신을 위해 거의 3주 이상을 촬영을 했습니다. 중간중간 다른 배우들이 놀러오거나 하면 그렇게 반가워했다고 하네요. 예콜. 아주 똥줄이 타는 뽀빠이. 다름 환기구 틈사로 던지면 되겠다. 내가 내려가져 주면 안 될까? 내가 좀들은 이야기가 있어서. 이럴 때일수록 우리 둘이 믿어야 돼. 이게 뭔 소리야? 전혀 믿음이 가지가 않습니다. 와이어를 타고 멋지게 넘어가는 마카오. 이곳은 서울이고 넘어가서 도착한 곳은 인천입니다. 무술 감독이 반달루프 공연을 보고 아이디어를 많이 얻어서 디자인을 한 액션입니다.이 액션은 미술팀과 CG팀, 특팀이 회의를 하면서 실제로 사람이 힘들게 뛸 수 있을 만한 높이와 거리를 다 계산해서 시뮬레이션을 해보고 외벽을 세팅했습니다. 무술 감독이이 액션을 다 실제로 해보고 3D로 콘티를 그렸다고 하네요. 페르시아의 왕자라는 고전 게임이 생각이 나네요. 물론 나는 잘 모르는 게임이지만 쉴틈 없이 달려오다가 모든 것이 멈추는 순간 감독은이 순간을 찍기 위해이 전에 액션을 만들었다고 할 정도로 이것을 중요하다고 생각했습니다. 액션 중간에 보이는 배우의 표정과 눈빛. 감독은 정말 중요한 것은 액션보다는 연기라고 생각한다고 하네요. 이컷은 완벽한 마카오박보다는 좀 더 사실적이고 인간적인 액션을 보여주기 위해 만든 시퀀스입니다. 또 한 멈추는 순간 아무리 그래도 어딘가 한 군데쯤은 다쳐야 할 것 같아서 한번 절두기는 연출을 했습니다. 자, 그럼 보이면 던져야지. 내 인생을 던진다. 밑에서 기다려. 엘리베이터는 실제로 이렇게 힘껏 부딪히면 이렇게 열린다고 합니다. 뽀빠이가 다이아를 차지하려는 순간 마카오 박과 만나게 되고 왜 주를 잘랐어? 도둑이 그럴 수도 있지.이 대사는 원래 시나리오에는 없었고 현장에서 만든 대사인데 이정제 배우 본인도이 대사를 처음 듣고 이게 뭔 뜬금없는 소리냐 싶었다고 합니다. 기호야 박요 병원부터 가라. 애증의 관계이지만 그래도 이렇게 배려를 해주는 마카오. 너이 새끼 좆됐다. 평생 쫓기겠지. 좆같겠지 어렵까?이 대사도 원래 콘티와는 다르게 바뀌었습니다. 원래 콘티에는 뽀빠이가 미안하다며 눈물을 흘리는 걸로 되어 있었네요. 총을 맞아 겁나 아프긴 하지만 드디어 다이아를 차지한 뽀빠이의 표정. 이씨는 여덟 테이크 정도를 찍었는데 이렇게 웃는 건이 한 테이크밖에 없어서 포커스가 살짝 안 맞긴 하지만 과감히 이컷을 사용했습니다. 줄리는 마카오을 추적하고 원래 시나리오엔 줄리와 마카오에 자동차 추격신이 있었는데 이번 액션에서는 되도록 자동차 액션을 안 쓰고 싶어서 삭제하고 안 찍었다고 하네요. 앤드리 뽀빠이 보여? 뭐 뽀빠뽀이 잡아. 아이씨 또 무슨 소리 하고 있어? 또 다른 추격전이 시작됩니다. 오달수 배우는 하도 많이 뛰어서 나중에 보니 얼굴이 사색이 다 됐었다고 하네요. 이씨는 놀랍게도 원신 원컷으로 찍었습니다. 이때 뽀빠이가 프레임 아웃 된 후에 스턴트 배우와 잽사의 역할을 바꿔서 다시 들어온 뽀빠이의 뒷모습은 스턴트 배우입니다. 그리고 차에 부딪히고 난 후에 앤드류의 뒷모습이 화면을 지나가면서 따로 찍어던 이정지의 배우컷으로 교체한 것입니다. 빨리 나가. 빨리 나가. 빨리 나가. 다신 스톱 스톱 스톱 스톱 스톱 다이가 왜 이렇게 약해? 에니? 예복해 예복해. 쉬워 보이지만 이렇게 내려오는게 상당히 어려운데 이것도 대역이 아닌 실제 전지원 배우가 한 액션입니다. 나한테도 하나 보네. 뽀뽀이 모르게 너네 거기서 [음악] 뭐 하냐? 토둑질. 와우 역시 전지연한데 무슨 일이에요? 저 밑으로 내려갈 수 있을까요? 가증스럽지만 미워할 수 없는 예니콜입니다. 경찰복은 또 왜 이렇게 잘 어울리는지 내 여자친구를 소개합니다 해서도 그렇고 유니폼이 정말 잘 어울리는 배우인 것 같습니다. 이걸 잔파가 봤어야 됐는데 실똥커이 왜 나 얼마나 칭찬할까 이기적이고 가증스럽게 원하는 것을 다 이루었으나 잠깐 진심이 묻어나는 감성적인 면을 보여주는 예니콜. 아니 아니 아니 아니야 해피 엔딩은 나의 것이라고 금방 본래의 캐릭터로 돌아갑니다. 다년간 엘라스틴 모델이었던 자세가 나오는 전지원 배우입니다. 엘라스틴했어요. [음악] 아직 이곳은 부산의 연한여객 터미널입니다.이 엘리베이터 때문에 이곳을 헌팅했다고 하네요. 마카오 박을 추적하던 줄리도 도착을 했습니다. are 이때 펩시를 도와주는 마카오바. 왜 홍콩의 무서운 작물 아비는 홍콩 경찰이 잡았습니다. 어쩌다형. 그리고 사라지는 펩시와 마카오.이 이 여건의 사진들은 몇 장 준비를 하지 못해서 감독은 엔지가 날 때마다 조마조마했다고 하네요. 감독은 시나리오를 쓸 때 마카오이 대체 금계를 어디다 숨겼고 펩시가 어떻게 발견해야 하는지를 설정하기 위해 고민을 많이 했다고 합니다. 이렇게 설정을 하는데 두 달이 걸렸다고 하네요. 요즘엔 키로 뒤 트렁크를 여는 차가 없어서 어쩔 수 없이이 차를 준비했다고 합니다. 아기 다이아 가고 튀네는 어디로 간 거야? 홍콩에서 다이아 판다는 소문이 쫙 놨던데 그 비싼 걸 누가 사냐? 홍콩 가시게. 아이고 홍콩이라면 이제 치가 떨린다. 하지만 역시 바로 홍콩으로 고고싱. 남자 친구 만나러 가세요? 아니요. 후배 여자. 이것도 인연인데 제가 식사라도 한번 대접해야 됩니다. 이곳은 홍콩의 하버 그랜드 구령 호텔입니다. 원래는 싱가포의 마리나 베이센즈 호텔로 설정을 했었는데 촬영 협을 받지 못해서 이곳을 헌팅했습니다. [웃음] 저마 어떻게까지 독은 수영장이 투명해서 수중 촬영을 따로 하지 않아도 되는게 좋았다고 하네요. 별거 아닌 것 같지만 선글라스를 쓰고 수영을 하는 건 상당히 어렵습니다. 이곳을 오전 7시에서 오후 1시까지만 빌릴 수 있었는데 이컷은 테이크를네 번이나 갔다고 합니다. 시간이 없어서 빠지고 말리고 빠지고 말리고를 반복했다고 하네요. 내가 다시 전화할게. 하나도 훔칠게 있어서. 마카오박은 또 분장을 하고 도둑질를 하러 가는 컷으로 마지막을 장식합니다. 아니 후배분이 아직도 물속에 있네요. 빠져 죽어야 돼요, 쟤는. 아, 금방 누가 체크아웃하고 지금까지 갔다는데. 천만 관객 중 센터장이 가장 좋아하는 영화 도둑들의 이모 조모를 알아봤습니다. 이렇게 훌륭한 배우들이 서로를 북돋아주고 어울리며 본인들도 각자 빛나는 정말 대단한 영화인 것 같습니다. 감독은이 영화를 하면서 배우들의 눈빛이 얼마나 중요한지를 알았고이 배우들을 진심 사랑하게 됐다고 하네요.이 영화를 캐릭터별로 집중해서 여러 번 다시 보면 숨겨진 연기 디테일을 보는 쏠쏠한 재미가 느껴지기도 합니다. 어벤져스처럼 하나의 세계관을 가지고 각 캐릭터가 따로 주인공인 영화가 시리즈로 나온다면 정말 좋겠다는 생각을 해봅니다. 주민 여러분들은 어떻게 보셨나요? 의견을 댓글로 남겨 주세요. 구독과 좋아요는 사랑입니다. 알림 설정까지 하시면 다음 영상을 더 쉽게 보실 수 있습니다. 시청해 주셔서 감사합니다. 지금까지 센터장이었습니다. 다음에 또 봐요. [음악]"
}