{
  "movie_title": "도둑들",
  "video_url": "https://www.youtube.com/watch?v=hF5OGs8gnq4&pp=ygUQ64-E65GR65OkIOumrOu3sA%3D%3D",
  "video_title": "이정재, 김수현, 전지현, 김윤석이 한 프레임 안에😲 다시는 나올 수 없는 대작 라인업🎥 최동훈 감독 '도둑들' 몰아보기 | 방구석1열 |  JTBC 190922 방송",
  "channel_name": "Unknown",
  "transcript": "남자친구를 찾아온 예니 콜과 엄마 역할의 씹던 검 머 처음뵙겠습니다 굉장히 트렌디하죠 아 전지연 정말 아시잖아 그 작품들 그들의 정체가 누구인지 알 없는 미술 관장은 그저 잘 보이기 위해 개인소장품을 씹던에게 보여주고 그 사이 정체불명의 두 남자 뽀빠이와 판호가 세팅한 장비를 어느새 작업복으로 갈아입은이 애니콜이 착용합니다이 가 완전 뜨기 전이여 가지고 불량을 늘렸다 막 그런 얘기가데 이게 진짜 오늘 작품 선정이 재밌는게 지금 도둑들은 거의 한 커트도 움직임이 없는 장면이 없어요 그죠 그리고 엄청 카도 씹던 검이 능청스런 연기를 펼치며 빠져나간 뒤 머니 산물 안에 [음악] 끝내자 예니 콜은 3분 안에 목표물을 성공적으로 [음악] 취하죠 장물아비에게 물건을 넘긴 후 그들은 뽀빠이의 전 파트너인 마카 오박의 제안을 듣게 됩니다 왜들 그려 다음 작품이 엄청 큰 건데 뽀빠이가 얘기 안 했어 마카오박이 다내린 거 다들 잘 다녀오세요 나 지난번에 개꾸 하나 껐는데 외국 나오면 죽는다네 점장이가 장이 말대로면 내가 결혼 세 번 했겠냐 같이 가자 내가 꿈 찰테니까 진짜 좋아 그럼 꿈 가요 한편 그들이 홍콩으로 넘어가기 전 마카오박이 초대하지 않은 또 다른 전 파트너 가석방으로 출소한 펩시가 가세하는 안 가니 아세요 출소한 여자 중에 제일 예뻤을 거 어떻게하니 차 끌고 왔으니까 알지 뽀빠이는 펩시를 격하게 환영하고 고생했어 마침내 그들은 홍콩으로 향합니다 그리고 작전을 함께할 현지 팀원들과 만나죠 잡는 거지 여기 모인 여러분들은 모두가 다 훌륭한 전문가들입니다 그들이 훔치려는 수천만 불의 값어치를 지닌 다이아몬드 태양의 눈물을 훔쳐 웨이홍이라는 갱단 두목에게 팔 계획이죠 유력한 증인의 등장 그리고 그의 확실한 정 다시보고 예수정죠 님 동생 하지만 그들 사이에서 누군가는 정체를 숨기고 있고 군을 작전의 시작 일본인 부부로 위장한 씹던 검과 체는 다이아몬드의 주인인 티파니를 VIP 실에 잡아두는 역할을 하고 또 다른 VIP 위장한 앤드류가 식사를 배달하는 동안 무기를 반입해 경비실을 장악할 계획 그 사이 티파니의 방으로 들어갈 수 있는 카드키를 예니콜이 미인계로 획득하려 해보지만 내 어 아 이거 너무 웃겼어가 민 계는 어쩐지 잠파 누가 써야 될 상황 어쨌든 총지배인의 취향덕에 손쉽게 카드키를 복제하는데 성공하고 자 레디 액션 니코리 보안이 취약한 호텔 외벽을 타고 먼저 방에 진입합니다 저거 다 직접했다고 요시 되게 좋았어요 최동훈 감독님의 영화들이 보면 우리나라 액션 영화들 오락물 한계점이 느껴졌던 점들이 해소되는 거를 만드셨던 거 어색하지 않고 이거 1번줄 좀 당기는 거 같은데 좀 풀러 봐 오케이 [박수] 1번줄 그렇게 들어온 금고털이 전문 펩시와 줄리가 10분 이내에 두 개의 금고를 털어야 합니다 한편 마카오박은 호텔의 블랙리스트로 지켜 외부에서 지시만 내려야 되는 상 흘 도과 씹던은 서로에게 사랑을 느끼게 되고 우리 어을 때 홍콩영화에서 너무 많이 봤던 반가 임라 배우님 임배우 그런데 체의 목표는 다이아몬드가 아닌 티파니의 현금이 씹던 역시 그의 계획에 참하죠이 사실을 모르는 나머지 일행은 티파니 방의 금고 두 개를 모두 [음악] 열지만 역시나 다이아몬드가 들어 있었다면 신거 1 뭐야 봐 이거 뭐야 한편 정전이 되어 모두가 정신 없었던 경비실 안에는 음식배달을 하다 갇혀버린 한 노인이 있는데요 장면 되게 좋았어 그의 손이 안전 금고로 [음악] 향합니다 맞습니다 그는 노인으로 위장한 마카오박이 [음악] 것 저만 만나겠습니다 여기서 나가야 돼 다이아가 여기는데 왜 나가 모르겠니 홍콩에서 만난 그 여자 마카오박이 고용한 배우야 그지야 그들은 그곳에서 탈출을 시도하는데요 중국어를 못하는 예니콜 판호의 도움으로 무사히 탈출하고 복야 사해 이봐이 경찰의 추격을 우사히 따돌린 거라 생각했던과 씹던 검은 야 저지 아대로 시대로 아나이 흔들릴 때 너무 아니에요 내가 꿈을 잘못 샀어요 끝내 현장에서 사망하고 말죠 저 사람도 이거 기다려서 찍으신 것인가요 저 그렇죠 오후에 찍은 거예요 못 기달리고 검거되어 펩시 같한 호송 차에서도 앤드류와 바이로 인해 한바탕 난리가 벌어지고 차량이 물에 빠지기 직전 앤드류와 바이는 무사히 탈출하는데 성공했지만시는 그러지 못했습니다 이건 부산입니다 원래 막데 제가 없어가지고 산 수중촬영까지 하지만 누군가가 그녀를 구하고 사라지죠 이제 그들이 향할 곳은 바로 마카오박이 있는 부산 감사합니다 해운대 그랜드 호텔입니다 웨이 홍을 검거하기 위해 금고털이로 위장한 경찰이던 줄리가 한국 경찰들과 합동 작전을 펼칩니다 한편 배신당한 팀원들 역시 힘을 합쳐 다이아몬드를 찾는데요 무셔 집구 경해 대숨 길인가 아니야 마카오에서 그 여자 왜 살려줬어요 노인의 변장도 안 지우고 업 뽀빠야 하고 그 여자가 당신 배신했다며 그래서 다리도 다치고 맞아 그때 떨어져서 다리가 작살 났지 그러는 와중 마카오박이 그들의 상황을 간파하게 되고 급기 아는 과거에 있었던 불미스런 사건의 진상까지 모두 고백하게 됩니다 뽀빠이 펩시 마카오의 [음악] 공동작전 추락한 마카오박이 그대로 행방불명된 것이죠 근데 연락이 없지 금기 68km 30억이 연락 하겠어 아직 3일밖에 안 지났잖아 그러나 배신자라고 생각했던 마카오박은 사실은 뽀빠이의 계략에 당한 것이었고 그를 사랑했던 펩시가 검거되어 옥살이를 했던 것 그러나 과거사를 깔끔하게 정리할 세도 없이 마침내 등장한 웨이홍 [음악] 마카오의이 거래 작전은 사실 돈이 목적이 아닌 어릴적 복수를 위한 것이었습니다 과거과 파트너가 태양의 눈물을 [음악] 훔쳐 었 파트가 마카오의 아버지였던 것이 그는 그 현장을 두눈으로 생생히 [음악] 목격했죠 그 단에게 쫓기 하는 마카오 마카오박은 건물 외벽을 스파이더맨처럼 오르내리며 목숨을건 도주를 시도합니다 아 여기 시퀀스가 술이요 완 완전 거 봤을 땐 어떻게 찍었는지 이거 어떻게 찍 저는 처음에 감독인데 너무 신기하게 봤어요 이런 바깥에서 막 외적은 와 한국에서이 총 싸움이라는게 좀 안 맞을 수 있는데 홍콩의 서사를 가지고 들어오니까 너무 자연스러웠어요 끝까지 마크 호박을 쫓아온 웨이 그는 결국 줄리의 손에 사살되고 혼란의 틈 속에서 마카오 박과 펩시는 어디론가 사라지는데요 아트로 돌아온 펩시는 자신의 차에 남겨진 마카오의 금괴를 발견하고 그의 진심을 깨닫게 되죠 지금 봤 되게 세련됐다 한편 마지막에 다이아몬드를 손해 넣은 사람은 바로 이에 니콜 이걸 판가 봤어야 됐는데 동이 왜 얼마나 전할까 그렇게 각자의 엔딩을 맡게 된 어마어 어떻게 [음악] 하지 다이아몬드를 향의 다른 들이었습니다 님은 인물들이 그냥 픽스 샷처럼 보이는데 이렇게 움직일 때도 미세하게 계속 빨로 올 하서요 힘들었을 것 같아 최영한 씨가 왜 그러냐면 거기 좋은 배우들이 많이 나오잖아요 그럴 때 초점 맞추기가 굉장히 힘든 거예요 어느 정도 배우를 해서 다 만족하게 찍어 줄 수 있느냐 애정을 배분을 잘해줘야 되니까 그러니까요 처음 미팅 자리에 갔는데 배우가 10명이 왔는데 그 어 다 주연배우 드린 거 그 그 진짜 맞아요 아 큰일났다 그 그래서 결정을 했죠 김혜숙 선배님한테 잘하자 아 잘 자 최동훈 감독과 범죄의 재구성 탈자 전우치 도트 까지이 내 작품 하신 거죠 호흡이 꽤 잘 맞는 두 분이라고 봐도 될까요 그렇죠 이제는 뭐 사람좀 빛만 봐도 예 뭘 원하는지 아는 사이가 됐죠 그래 실제로 얘기 많이 안 하세요 그러면 현장에서네 잘 안 해요 아 정말이요 근데 만약 눈빛으로 하다가 혹시라도 한 번이라도 의견이 좀 다르거나 이러면은 언쟁도 오고 가나요 그런 적이 한 번도 없었어요 진짜로 그 최동 감독님이 그 도둑들 찍을 때 아 나 같으면 티업 할 것 같은데 감독님이 딱 티업 하셔 가지고 오 서로 이렇게 막 맞아요 최동원 감독이 최영한 감독 이렇게 묘사 하더라고요 사람을 잘 찍는 빠르고 정확한 표범 같은 촬영 감독이라고 그래요 선생님이 표범 표범 그러니까 모든 감독이 최용한 최동 감독 콤비를 부러워하죠 사실은이 분들이 만나서 작품적인 재미나 통행을 놓친 영화들이 없었고 항상 도전을 했던 거 같아요 장르적으로 그니까 액션이면 액션 스타일 스타일 그래서 그 한국 상업 영화는 이렇다 한국 장르 영화는 이렇다는 것들을 기틀을 보여줬죠 사실 2000년대 이후에 최동훈 감독인가 한 작품들 중에 많은 부분들이 이제 장르물이 원래 좀 장르물을 좋아하셔서 그렇게 선택을 하신 거 솔직히 말하면 사 멜로 영화를 너무 하고 싶은데요 한번도 그런 시나가 들어온 적이 없어가지고 제가 이런 장모를 많이 찍다 보니까 좀 비슷한 시나리오들 많이 들어오고 아 그죠 근데 사실 저는 도둑들도 멜로 영화고 생각하고 찍었습니다 아 사랑하는 사이들이 나와서 아 사랑하잖아요 모든 등장들이 맞아 이런 걸로 그냥 멜로를 해소하고 있습니다 어떠세요 최양은 차량 그러니까 일단 촬영 스피드가 엄청 빠르시고음 어떤 정확하다고 할까요 그러니까 뭐 이렇게 어떤 소품을 딱 비춰야 되면은 그걸 확 비춰주고 다시 인물한테 뭐 바로 확 가고 유려하게 쫙 흘러가게 잘 담아내시는게 특징 중에 하나인 거 같아음 한편으로는 최영상 감독님이 또 연기를 하셨거든요 대학교 다니실 때 아 정말요 예 그래서 배우들의 그 신뢰가 되게 높으세요 보면은 예 편했다 되게 좋았다 음 그런 기들을 히 배우분들이 많이 하셨던 기억이나는 거같습니다 저는 원래는 거의 이런 거를 이동차 이게 깔아 놓고 신 커트로 거의 다 찍어요음 그런 이유 중에 하나가 이제 배우도 했었기 때문에 배 배우 연기하는데 커트를 나누고 싶지가 않아요 그 배우 감정 잡는게 시간이 너무 많이 걸리는데 이걸 계속 잘라서 찍고 잘라서 찍으면 나중에 한 두시간 세 시간 지나면 이게 감정이 아까 감정이 안 나오거든요 배우가 연 하는 걸 온전히 다 담고 싶고 그런 식으로 예 빠른 식으로 빨리빨리 찍는 편입니다 빠 배우분들 입장에선 굉장히 좋을 수 있겠네요 그러면 제작자들도 좋아하죠 그렇죠 요즘처럼 촬영 조건이 어려워진음 시간과 회차와 이렇게 압박이 심해진 상황에서는 이렇게 빨리 세팅하고 여러 대의 카메라를 통출고 이지가 많고 이런 감독님들이 선호도를 이렇게 가질 수밖에 없죠 그러네요 모든 장면들을 공들이 찍으 겠지만 몰래 특별히 궁들 했던 신이 있다면 어떤게 있을까요 약간 간단한 신이기도 한데 저한테는 되게 중요했던 신이거나 계단 신이 [음악] 있어요네 대사도 없고 표정도 없어서 그걸 어떻게 하면 잘 찍을 수 있을까 해가지고 약간씩 다르게 찍었어요 똑같은 계단인데 해수 씨가 내려올 때는 사랑했던 사람인데 약간 대화를 하고 흔들리거나 어 근데 그 가만히 있는 얼굴에서 표현할 수가 없어서 그냥 제가 카메라 약간 흔들었어요 [음악] 어 멜로 하셔야 겠는데 멜로 한번 찍으셔야겠다 빠이가 내려올 때는 확실한 그 배신할 그렇게 표현이 돼야 돼서 그냥 중이 약간 아 좋았어요 그냥 되게데 그런게 매력이 있잖아요 아 대사가 있고 이렇게 될 거 같으면 촬영 감독이 아무리 잘 찍더라도 대사에 매몰 돼서 앵글이 표가 안나요 대사가 없는 시인들은 촬영간 감독의 저의 기회예요 그런 기회를 놓치지 않았다라고 하는 것은 위대한 촬영 감독이 [음악] 그니까요 도둑들은 7년 지난 지금도 스타일리시한 영상로 인정받는 작품인데요 홍콩의 이국적인 로케이션 한목 한 거 같습니다 홍콩에서 차량 어떻게 준비하셨어요 홍콩 처음에 갔을 때는 딱 봐도 멋있는 장소들이 너무 많았는데 도둑 놈들이 그쪽은 안 갈 거 같더라고요 너무 화려해서네 최대한 어둡고 막 사람들 많이 안 가는 장소로 가자 그래서음 이게 찍었죠 아 차량 협조는 잘 되나요 홍콩은 홍콩은 도로가 너무 좁아서 발전 차나 그런 걸 아예 못 대게 해요 그래서 옛날에 왕가 영화 같은 거 보면 한 장소에 똑같은 글 계속 나올 때가 많아요 같은 경 맞아요 맞아요 그래서 와 진짜 장인들이 저렇게 저런 예술성을 갖고 찍었고 나와서 홍콩에 딱 갔는데 카메라 절 대가 없는 거예 너무 좁고 집들이 예 다 잡고 좁아서 그리고 조명 발전 차를 못 대니까 조명을 못 하는 거예요 일일이 그 달려 있는 라이트로 그냥 해서 색감이 강한 채도를 줬고 부산에 들어왔을 때는 좀 채도를 많이 낮춰 가지고 약간 대비를 좀 줬 예 아 그러면은 카지노 신도 직접 그러면 그 카지노에서 허락을 받고 드신 거죠 예 그 마카오에 있는 카지노에서 마카오 카지노가 거의 축구장만한 크게든 엄 엄청 큰데 최 끝에만큼 한 5m 5미만 찍으라고 허가를 해주더라고요 사람이 다니면 안 다 떻게 어떻게 몰래몰래이 약간씩 틀면서 보안원 안 볼 때 살짝 찍고도 그래서 도둑 촬영을 해야 돼 예 도촬은 도을 한 걸 재 저는 임라 배우와 김혜수 배우의 카체이싱 장님 보면서 마치 홍콩 영화의 엔딩을 보는듯한 그 어떻게 촬영하셨어요 다 나눠서 찍었어요 그 배경은 마카에 찍고 차 박는 거는 소스로 해가지고 진짜 차를 박아 김 선배님은 리아 위에다 태 가지고요 리카를 발로 뻥 찾죠 그래서 이렇게 흔들리 예 그래서 다 합성하거나 었 리 아카 옆에 이렇게 누굴 수그리고 있어 아 이미 근데 저 전지현 씨가 와이어 한다고 이슈가 있었는데 너무 몸이 막 가볍게 액션신을 했는데 대단한 거 같더라고 배우분들이 와이어를 탈 때 감독님들께서 직접 같이 타시는 거예요 어떻게 된 거예요 그 떻게 촬영하신 거예요 그럼 어깨 비밀 깨 근데 진짜 직접 한 거예요 그냥 그걸 카메라 트레인 해가지고 같이 따라나간 [음악] 거 근데 원래 같이 해야 되는데요 제가 고소 부증 있어 가지고 어 아 죄 제 후배 중에 진짜 잘 찍는 애들이 많아가지고 기회를 이렇게 들한테를 주는게 공포 없는 아 진짜 고소공포 있으신 양 감독도 있을 수 있겠 저 옛날에 크레 같은데 혼자 올라가 있으면 계속 눈 감고 있었어요 너무 무서워 가지고 그럼 어떻게 뭘 찍는지 알고 아니까 한쪽은 보고 한쪽은 눈 원래 그렇게 하고 [웃음] 는구나 수슬 안 갈 때는 두 감고 있었어요 이렇게 세상에 하셨네 이게 재밌는 거 같아요 영 감독님 같이 겁이 많은 분이 액션 장면을 정말 잘 찍는다는게 그렇죠 예 마카오 박도 줄타기 하는 장면도 그렇고 너무 쫄깃 했었는데 그 장면을 또 어떻게 찍으셨는지 최동 감독이 시지 하는 걸 별로 안 좋아해 집접 하는 걸 좋아해 가지고 그럼 김윤석 배우고 직 직접 너무 위험한 것들만 약간 되겠는데 그게 참 부산에서 출발해 가지고 유리창 기급 땅 떨어지면 서울이에요 진양상가 아 진상 거서 막 총 쏘다가 옆으로 이렇게 휙 돌잖아요 거기 인천의 폐 아파트에 이 하루에 그냥 다하는 줄 알죠 네네 그니까 그러니까 저도 그니까이 영화 만들어진 과정을 보면 사실은 상상 이상해요 그러니까요 l"
}