{
  "movie_title": "인사이드 잡",
  "video_url": "https://www.youtube.com/watch?v=T2IaJwkqgPk",
  "video_title": "Inside Job (2010 Full Documentary Movie)",
  "channel_name": "Aditya_Shukla",
  "transcript": "Iceland is a stable democracy with a high standard of living, and, until recently, extremely low unemployment\nand government debt. We had the complete infrastructure\nof a modern society. Clean energy, food production. Fisheries with a quota system\nto manage them. Good healthcare, education,\nclean air. Not much crime. It's a good place for families to live. We had almost\nend-of-history status. But in 2000, Iceland's government\nbegan a broad policy of deregulation that would have\ndisastrous consequences, first for the environment\nand then for the economy. They started by allowing multinational\ncorporations like Alcoa to build giant\naluminum-smelting plants and exploit Iceland's geothermal\nand hydroelectric energy sources. Many of the most beautiful areas\nin the highlands with the most spectacular colors\nare geothermal. So nothing comes\nwithout consequence. At the same time, the government privatized\nIceland's three largest banks. The result was one of\nthe purest experiments in financial deregulation\never conducted. We have had enough.\nHow could all of this happen? Finance took over and more\nor less wrecked the place. In a five-year period,\nthese three tiny banks, which had never operated\noutside of Iceland, borrowed 120 billion dollars, 10 times the size\nof Iceland's economy. The bankers showered money\non themselves, each other, and their friends. There was a massive bubble. Stock prices went up\nby a factor of nine. House prices more than doubled. He borrowed billions to buy up\nhigh-end retail businesses in London. He also bought\na pinstriped private jet, a 40-million-dollar yacht and a Manhattan penthouse. Newspapers\nalways had the headline: This millionaire bought\nthis company in the U.K. Or in Finland\nor in France or wherever, instead of saying: \"This millionaire took\na billion-dollar loan to buy this company,\nand he took it from your local bank.\" The banks set\nup money market funds, and the banks advised\ndeposit-holders to withdraw money and put them\nin the money market funds. The Ponzi scheme needed\neverything it could. American\naccounting firms like KPMG audited the Icelandic banks\nand investment firms and found nothing wrong. And American credit-rating agencies\nsaid Iceland was wonderful. In February 2007, the rating agency upgraded the banks to\nthe highest possible rate, triple-A. It went so far as the government here\ntraveling with the bankers as a PR show. When Iceland's banks collapsed\nat the end of 2008, unemployment tripled\nin six months. There is nobody\nunaffected in Iceland. A lot of people lost their savings. Yes, that's the case. Government regulators who\nshould've been protecting the citizens had done nothing. You have two lawyers from\nthe regulator going down to a bank to talk about some issue. When they approach the bank, they would see 19 SUVs\noutside the bank. You enter the bank, and you have the 19 lawyers\nsitting in front of you, right, very well prepared,\nready to kill any argument you make. And then, if you do really well,\nthey'll offer you a job. One-third of Iceland's\nfinancial regulators went to work for the banks. But this is\na universal problem, huh? In New York,\nyou have the same problem, right? What do you think of\nWall Street incomes these days? Excessive. I've been told it's\nextremely difficult for the IMF to criticize the United States. I wouldn't say that. We deeply regret our breaches\nof U.S. Law. They're amazed at how much\ncocaine these Wall Streeters can use and get up\nand go to work the next day. I didn't know\nwhat credit default swaps are. I'm a little bit old-fashioned. Has Larry Summers\never expressed remorse? I don't hear confessions. The government's\njust writing checks. That's plan A, that's plan B\nand that's plan C. Would you support\nlegal controls on executive pay? I would not. Are you\ncomfortable with the level of compensation\nin financial services? If they've earned it,\nyes, I am. Do you think they've earned it?\nI think so. And so you've helped\nthese people blow the world up? You could say that. They were having massive\nprivate gains at public loss. When you think you can\ncreate something out of nothing it's difficult to resist. I'm concerned people\nwant to go back to the old way, the way they were operating\nprior to the crisis. I was getting a lot of anonymous\ne-mails from bankers saying: \"You can't quote me,\nbut I'm really concerned.\" Why do you think there isn't a more systematic investigation\nbeing undertaken? Because then\nyou'll find the culprits. You think\nColumbia Business. School has any\nconflict-of-interest problem? I don't see that we do. The regulators\ndidn't do their job. They had the power to do every case\nthat I made. They just didn't want to. Lehman Brothers, one\nof the most venerable and biggest investment banks,\nwas forced to declare itself bankrupt. Another, Merrill Lynch,\nwas forced to sell itself today. World financial markets are way down,\nfollowing dramatic developments. In September 2008, the bankruptcy of the U.S.\nInvestment bank Lehman Brothers and the collapse of the world's\nlargest insurance company, AIG, triggered a global crisis. Fears gripped markets overnight. Stocks fell off a cliff. The largest single point drop\nin history. Share prices continued to tumble in the aftermath\nof the Lehman collapse. The result was a global recession, which cost the world\ntens of trillions of dollars, rendered 30 million people\nunemployed and doubled the national debt\nof the United States. With the destruction\nof equity and housing wealth, the destruction of income,\nof jobs, 50 million people globally could\nend up below the poverty line again. This is just a hugely,\nhugely expensive crisis. This crisis was not an accident. It was caused\nby an out-of-control industry. Since the 1980s, the rise of the U.S. Financial sector\nhas led to a series of increasingly severe\nfinancial crises. Each crisis has caused\nmore damage, while the industry has made\nmore and more money. After the Great Depression the United States had 40 years\nof economic growth without a single financial crisis. The financial industry\nwas tightly regulated. Most regular banks\nwere local businesses prohibited from speculating with depositors' savings. Investment banks, which handled\nstock and bond trading, were small, private partnerships. In the traditional\ninvestment banking model, the partners put the money up, and they watch that money\nvery carefully. They wanted to live well, but they didn't want to bet the ranch\non anything. Paul Volcker served\nin the Treasury Department and was chairman of the\nFederal Reserve from 1979 to 1987. Before going into government, he was a financial economist\nat Chase Manhattan Bank. When I left Chase\nto go in the Treasury in 1969, my income was in the neighborhood\nof $45,000 a year. Forty-five thousand dollars a year. Morgan Stanley, in 1972, had approximately\n110 total personnel, one office,\nand capital of 12 million dollars. Now Morgan Stanley\nhas 50,000 workers and has capital of several billion and has offices all over the world. In the 1980s,\nthe financial industry exploded. The investment banks\nwent public, giving them huge amounts\nof stockholder money. People on Wall Street\nstarted getting rich. I had a friend\nwho was a bond trader at Merrill Lynch in the 1970s. He had a job as a train conductor\nat night because he had three kids\nand couldn't support them on what a trader made. By 1986,\nhe was making millions of dollars and thought\nit was because he was smart. The highest order of business\nbefore the nation is to restore\nour economic prosperity. In 1981, President Ronald\nReagan chose as Treasury secretary the CEO of the investment bank\nMerrill Lynch, Donald Regan. Wall Street and the president\nsee eye to eye. I've talked to leaders of Wall Street. They say, \"We're behind\nthe president 100 percent.\" The Reagan administration, supported by economists\nand financial lobbyists, started a 30-year period\nof financial deregulation. In 1982,\nthe Reagan administration deregulated\nsavings-and-loan companies, allowing them to make risky\ninvestments with depositors' money. By the end of the decade, hundreds of savings-and-loan\ncompanies had failed. This crisis cost taxpayers\n$ 124 billion and cost many people\ntheir life savings. It may be the biggest bank heist\nin our history. Thousands of executives went to jail\nfor looting their companies. One of the most extreme cases\nwas Charles Keating. Mr. Keating, got a word? In 1985, when federal regulators\nbegan investigating him, Keating hired an economist\nnamed Alan Greenspan. In this letter to regulators, Greenspan praised Keating's\nsound business plans and expertise and said he saw no risk in allowing\nKeating to invest customers' money. Keating reportedly\npaid Greenspan $40,000. Keating went to prison\nshortly afterwards. As for Alan Greenspan, Reagan appointed him\nchairman of America's central bank, the Federal Reserve. Greenspan was reappointed by presidents Clinton\nand George W. Bush. During the Clinton administration, deregulation continued\nunder Greenspan and Treasury secretaries\nRobert Rubin, the former CEO of the\ninvestment bank Goldman Sachs, and Larry Summers,\na Harvard economics Professor. The financial sector,\nWall Street being powerful, having lobbies, lots of money, step by step,\ncaptured the political system. Both on the Democratic\nand the Republican side. By the late 1990s, the\nfinancial sector had consolidated into a few gigantic firms,\neach of them so large that their failure could threaten\nthe whole system. And the Clinton administration\nhelped them grow even larger. In 1998,\nCiticorp and Travelers merged to form Citigroup, the largest financial services\ncompany in the world. The merger violated\nthe Glass-Steagall Act, a law passed\nafter the Great Depression, preventing banks\nwith consumer deposits from engaging in\nrisky investment-banking activities. It was illegal\nto acquire Travelers. Greenspan said nothing. The Federal Reserve gave them\nan exemption for a year, then they got the law passed. In 1999,\nat the urging of Summers and Rubin, Congress passed\nthe Gramm-Leach-Bliley Act, known to some\nas the Citigroup Relief Act. It overturned Glass-Steagall and cleared the way\nfor future mergers. Why do you have big banks? Because banks like monopoly power,\nlobbying power. Because banks know\nthat when they're too big, they will be bailed. Markets are inherently unstable. Or at least potentially unstable. An appropriate metaphor\nis the oil tankers. They are very big, and therefore,\nyou have to put in compartments to prevent\nthe sloshing around of oil from capsizing the boat. The design of the boat\nhas to take that into account. And after the Depression, the regulations actually introduced\nthese very watertight compartments. And deregulation has led\nto the end of compartmentalization. The next crisis\ncame at the end of the '90s. The investment banks fueled\na massive bubble in Internet stocks, which was followed by a crash\nin 2001 that caused $5 trillion\nin investment losses. The Securities and Exchange\nCommission, the federal agency created during the Depression\nto regulate investment banking, had done nothing. In the absence of meaningful\nfederal action, and given the clear failure\nof self-regulation, it's become necessary for others\nto step in and adopt the protections needed. Eliot Spitzer's investigation\nrevealed the investment banks promoted Internet companies\nthey knew would fail. Analysts were being paid based on\nhow much business they brought in. What they said publicly was quite\ndifferent from what they said privately. Infospace, given the\nhighest possible rating, dismissed by an analyst\nas a \"piece of junk.\" Excite, also highly rated,\ncalled \"such a piece of crap.\" The defense that was proffered\nby many of the investment banks was not \"you're wrong,\" it was, \"Everybody's doing it,\neverybody knows it's going on.\" Nobody should rely\non these analysts anyway.\" In December, 2002, 10 investment banks settled\nthe case for a total of $ 1.4 billion and promised\nto change their ways. Scott Talbott is the chief lobbyist for\nthe Financial Services Roundtable, one of Washington's\nmost powerful groups, which represents nearly all of the\nworld's largest financial companies. Are you comfortable with the\nfact that several of your member companies have engaged\nin large-scale criminal activity? L... You'll have to be specific.\nOkay. And first of all, criminal activity\nshouldn't be accepted, period. Since deregulation began,\nthe world's biggest financial firms have been caught laundering\nmoney, defrauding customers and cooking their books\nagain and again and again. Credit Suisse helped funnel money\nfor Iran's nuclear program and for Iran's\nAerospace Industries Organization, which builds ballistic missiles. Any information that would identify it\nas Iranian would be removed. The bank was fined $536 million. Citibank helped funnel $ 100 million\nof drug money out of Mexico. Did you comment\nthat she should, quote: \"Lose any documents connected\nwith the account\"? I said that in a kidding manner.\nIt was at the early stages of this. I did not mean it seriously. Between 1998 and 2003, Fannie Mae overstated it's earnings\nby more than $ 10 billion. These accounting standards\nare complex and require determinations\nover which experts often disagree. CEO Franklin Raines, who used to be\nPresident Clinton's budget director, received over $52 million\nin bonuses. When UBS was caught helping\nwealthy Americans evade taxes, they refused to cooperate\nwith the government. Would you be willing\nto supply the names? If there's a treaty framework.\nNo treaty framework. You've agreed\nyou participated in a fraud. Hm. But while the companies\nface unprecedented fines, the investment firms do not\nhave to admit any wrongdoing. When dealing with this many products,\nthis many customers, mistakes happen. The financial\nservices industry seems to have a level\nof criminality that is somewhat distinctive. You know, when was the last time\nthat Cisco or Intel or Google or Apple or IBM,\nyou know...? I agree about high-tech\nversus financial services... So how come?\nHigh-tech is a creative business where the value generation and income derives from\nactually creating something new. Beginning in the 1990s, deregulation\nand advances in technology led to an explosion of complex\nfinancial products called derivatives. Economists and bankers\nclaimed they made markets safer. But instead,\nthey made them unstable. Since the end of the Cold War, a lot of former physicists,\nmathematicians, decided to apply their skills, not on, you know,\nCold War technology, but on financial markets. And together\nwith investment bankers... Creating different weapons. Absolutely. You know, as Warren Buffett said,\nweapons of mass destruction. Regulators, politicians,\nbusiness people did not take seriously\nthe threat of innovation on the stability\nof the financial system. Using derivatives, bankers could gamble\non virtually anything. They could bet on the rise or fall\nof oil prices, the bankruptcy of a company,\neven the weather. By the late 1990s, derivatives were a 50-trillion-dollar\nunregulated market. In 1998,\nsomeone tried to regulate them. Brooksley Born graduated first\nin her class at Stanford Law School and was the first woman\nto edit a major law review. After running the derivatives practice\nat Arnold & Porter, Born was appointed by Clinton to chair the Commodity Futures\nTrading Commission, which oversaw\nthe derivatives market. Brooksley Born asked\nme if I would come work with her. We decided that this was a serious, potentially destabilizing market. In May of 1998, the CFTC issued\na proposal to regulate derivatives. Clinton's Treasury Department\nhad an immediate response. I happened to go\ninto Brooksley's office, and she was just putting down\nthe receiver on her telephone, and the blood had drained\nfrom her face. And she looked at me and said,\n\"That was Larry Summers.\" He had 13 bankers in his office. He conveyed it\nin a very bullying fashion, sort of directing her to stop. Banks were now reliant for earnings\non these activities. And that led to a Titanic battle\nto prevent this from being regulated. Shortly after the phone call\nfrom Summers, Greenspan, Rubin,\nand SEC chairman Arthur Levitt issued a joint statement\ncondemning Born and recommending legislation\nto keep derivatives unregulated. Regulation of\nderivatives transactions that are privately negotiated\nby professionals is unnecessary. She was overruled, unfortunately.\nFirst by the Clinton administration and then by the Congress. In 2000, Senator Phil Gramm took\na major role in getting a bill passed that pretty much exempted\nderivatives from regulation. They are unifying markets,\nreducing regulatory burden. I believe we need to do it. It is our very great hope that it will be possible\nto move this year on legislation that,\nin a suitable way goes to create legal certainty\nfor OTC derivatives. I wish to associate myself with all the remarks\nof Secretary Summers. In December of\n2000, Congress passed the Commodity Futures\nModernization Act. Written with the help\nof financial-industry lobbyists, it banned the regulation\nof derivatives. After that, it was off to the races. Use of derivatives\nand financial innovation exploded dramatically after 2000. So help me God.\nSo help me God. By the time George W. Bush\ntook office in 2001, the U.S. Financial sector\nwas vastly more profitable, concentrated and powerful\nthan ever before. Dominating this industry\nwere five investment banks, two financial conglomerates, three securities insurance\ncompanies and three rating agencies. And linking them all together\nwas the securitization food chain. A new system\nwhich connected trillions of dollars in mortgages and other loans\nwith investors all over the world. Thirty years ago, if you went\nto get a loan for a home, the person lending you the money\nexpected you to pay him or her back. You got a loan from a lender\nwho wanted to be paid back. We've since developed securitization,\nwhereby people who make the loan are no longer at risk\nif they fail to repay. In the old system, when a homeowner\npaid their mortgage every month, the money went\nto their local lender. And since mortgages took decades\nto repay, lenders were careful. In the new system, lenders sold\nmortgages to investment banks. The banks combined\nthousands of mortgages and loans, including car loans, student loans,\nand credit card debt, to create complex derivatives called\ncollateralized debt obligations, or CDOs. The investment banks then sold\nthe CDOs to investors. Now when homeowners paid\ntheir mortgages, the money went to investors\nall over the world. The investment banks\npaid rating agencies to evaluate the CDOs, and many of them\nwere given a triple-A rating, which is the highest possible\ninvestment grade. This made CDOs popular\nwith retirement funds, which could only purchase\nhighly rated securities. This system\nwas a ticking time bomb. Lenders didn't care anymore about\nwhether a borrower could repay, so they started making\nriskier loans. The investment banks\ndidn't care either. The more CDOs they sold,\nthe higher their profits. And the rating agencies, which\nwere paid by the investment banks, had no liability if their ratings\nof CDOs proved wrong. You weren't gonna be on the hook,\nthere weren't regulatory constraints. So it was a green light to just\npump out more and more loans. Between 2000 and 2003, the number of mortgage loans\nmade each year nearly quadrupled. Everybody in this\nsecuritization food chain, from the very beginning\nuntil the end, didn't care about\nthe quality of the mortgage. They were caring\nabout maximizing their volume and getting a fee out of it. In the early 2000s, there was a huge increase in the\nriskiest loans, called subprime. When thousands of subprime loans\nwere combined to create CDOs, many of them still received\ntriple-A ratings. Now, it would have been\npossible to create derivative products that don't have these risks, that carry the equivalent\nof deductibles, where there are limits on the risks\nthat can be taken on, and so forth. They didn't do that, did they?\nThey didn't. In retrospect,\nthey should've done. So did these guys know\nthey were doing something dangerous? I think they did. All the incentives financial institutions\noffered to their mortgage brokers were based on selling\nthe most profitable products, which were predatory loans. If they make more money,\nthat's where they'll put you. Suddenly, hundreds\nof billions of dollars a year were flowing through\nthe securitization chain. Since anyone could get\na mortgage, home purchases\nand housing prices skyrocketed. The result was the biggest\nfinancial bubble in history. Real estate is real.\nThey can see their asset. They can live in their asset.\nThey can rent out their asset. You had a huge boom in housing\nthat made no sense at all. The financing appetites\nof the financial sector drove what everybody else did. Last time we had a housing bubble\nwas in the late '80s. In that case, the increase in home\nprice had been relatively minor. That housing bubble led\nto a relatively severe recession. From 1996 until 2006, real home prices\neffectively doubled. At $500 a ticket, they've come to\nhear how to buy their very own piece of the American dream. Goldman Sachs, Bear Stearns,\nLehman Brothers, Merrill Lynch were all in on this. The subprime lending alone increased\nfrom 30 billion a year in funding to over 600 billion a year\nin 10 years. They knew what was happening. Countrywide Financial,\nthe largest subprime lender, issued $97 billion worth of loans. It made over $ 11 billion in profits\nas a result. On Wall Street,\nannual cash bonuses spiked. Traders and CEOs became enormously wealthy\nduring the bubble. Lehman Brothers was a top\nunderwriter of subprime lending, and their CEO, Richard Fuld, took home $485 million. On Wall Street,\nthis housing and credit bubble was leading to hundreds\nof billions of dollars of profits. You know, by 2006\nabout 40 percent of all profits of S&P 500 firms was coming\nfrom financial institutions. It wasn't real profits or income. It was money created by the system\nand booked as income. Two, three years down the road\nthere's a default, it's all wiped out. I think it was, in fact, in retrospect,\na great big national... And not just national,\nglobal Ponzi scheme. Through the Home Ownership\nand Equity Protection Act, the Federal Reserve board\nhad broad authority to regulate the mortgage industry. But Fed chairman Alan Greenspan\nrefused to use it. Alan Greenspan said,\n\"No, that's regulation. I don't believe in it.\" For 20 years, Robert Gnaizda\nwas the head of Greenlining, a powerful consumer\nadvocacy group. He met with Greenspan\non a regular basis. We gave him an example\nof Countrywide and 150 different complex\nadjustable-rate mortgages. He said,\n\"If you had a doctorate in math\" you wouldn't be able\nto understand them enough \"to know which was good for you\nand which wasn't.\" So we thought\nhe was gonna take action. But as the conversation continued, it was clear he was stuck\nwith his ideology. We met again\nwith Greenspan in '05. Often we met with him twice a year,\nand never less than once a year. And he wouldn't change his mind. In this world\nof global communications, the efficient movement\nof capital is helping to create the greatest\nprosperity in human history. A hundred and forty-six people were cut\nfrom the SEC Enforcement Division? Is that what you also testified to? Yes. Yeah, I think there has been\na systematic gutting, or whatever you wanna call it,\nof the agency and it's capability\nthrough cutting back of staff. The SEC Office\nof Risk Management was reduced to a staff,\ndid you say, of one? Yeah. When that gentleman would\ngo home, he could turn the lights out. During the bubble, investment\nbanks were borrowing heavily to buy more loans\nand create more CDOs. The ratio between borrowed money\nand the banks' own money was called leverage. The more the banks borrowed,\nthe higher their leverage. In 2004, Henry Paulson,\nthe CEO of Goldman Sachs, helped lobby the SEC\nto relax limits on leverage, allowing the banks\nto sharply increase their borrowing. The SEC somehow decided to let investment banks\ngamble a lot more. That was nuts. I don't know why\nthey did that, but they did. We've said these\nare the big guys, and clearly that's true. But that means if anything goes wrong,\nit's going to be an awfully big mess. You are\ndealing with the most highly sophisticated\nfinancial institutions. These are the firms that do\nmost of the derivative activity. We talked to some\nas to what their comfort level was. The firms actually thought\nthat the number was appropriate. The commissioners vote to\nadopt the new rules as recommended. - Yes.\n- Yes. We do indeed. It's unanimous.\nAnd we are adjourned. The degree of leverage\nin the financial system became absolutely frightening. Investment banks leveraging\nup to the level of 33-to-1. Which means that\na tiny 3-percent decrease in the value of their asset base\nwould leave them insolvent. There was another ticking\ntime bomb in the financial system. AIG, the world's largest\ninsurance company, was selling huge quantities\nof derivatives called credit default swaps. For investors who owned CDOs, credit default swaps worked\nlike an insurance policy. An investor who purchased\na credit default swap paid AIG a quarterly premium. If the CDO went bad, AIG promised to pay the investor\nfor their losses. But unlike regular insurance, speculators could also buy\ncredit default swaps from AIG in order to bet against CDOs\nthey didn't own. In insurance, you can only\ninsure something you own. Let's say you and I own property.\nI own a house. I can only insure that house once. The derivatives universe\nessentially enables anybody to actually insure that house. You could insure that,\nsomebody else could. So 50 people might insure\nmy house. So what happens is,\nif my house burns down, the number of losses in the system\nbecomes proportionately larger. Since credit default swaps\nwere unregulated, AIG didn't have to put aside\nany money to cover potential losses. Instead, AIG paid it's employees\nhuge cash bonuses as soon as contracts\nwere signed. But if the CDOs later went bad, AIG would be on the hook. People were essentially being\nrewarded for taking massive risks. In good times, they generate\nshort-term revenues and profits and therefore bonuses. But that's gonna lead to the firm\nto be bankrupt over time. That's a distorted system\nof compensation. AIG's Financial Products division\nin London issued $500 billion worth of credit\ndefault swaps during the bubble, many of them for CDOs\nbacked by subprime mortgages. The 400 employees at AIGFP made $3.5 billion\nbetween 2000 and 2007. Joseph Cassano,\nthe head of AIGFP, personally made $315 million. It's hard for us, and without being flippant,\nto even see a scenario within any kind of realm of reason that would see us losing one dollar\nin any of those transactions. In 2007, AIG's\nauditors raised warnings. One of them, Joseph St. Denis, resigned in protest after\nCassano repeatedly blocked him from investigating\nAIGFP's accounting. Let me tell you one\nperson that didn't get a bonus while everybody\nelse was getting bonuses. That was St. Denis. Mr. St. Denis\ntried to alert the two of you to the fact you were running\ninto big problems. He quit in frustration,\nand he didn't get a bonus. In 2005, Raghuram Rajan, then the chief economist\nof the International Monetary Fund, delivered a paper\nat the Jackson Hole symposium, the most elite banking conference\nin the world. Who was in the audience? It was the central bankers\nof the world, ranging from\nMr. Greenspan himself, Ben Bernanke Larry Summers. Tim Geithner was there. The title of the paper\nwas essentially: \"Is Financial Development\nMaking the World Riskier?\" And the conclusion was, it is. Rajan's paper focused\non incentive structures that generated huge cash bonuses\nbased on short-term profits, but which imposed no penalties\nfor later losses. Rajan argued that these incentives\nencouraged bankers to take risks that might eventually\ndestroy their own firms or even the entire\nfinancial system. It's very easy to generate\nperformance by taking on more risk. So what you need to do is compensate\nfor risk-adjusted performance. And that's where\nall the bodies are buried. Rajan, you know,\nhit the nail on the head. What he particularly said was: \"You guys have claimed\nyou've found a way\" to make more profits\nwith less risk. I say you've found a way\nto make more profits with more risk. \"There's a big difference.\" Summers was vocal. He basically thought that I was criticizing the change\nin the financial world and was worried about,\nyou know, regulation, which would reverse\nthis change. Essentially he accused me\nof being a Luddite. He wanted to make sure\nthat we didn't bring in a whole new set of regulations to constrain the financial sector. You're gonna make an extra $2 million\na year, or $ 10 million a year, for putting your financial institution\nat risk. Someone else pays the bill,\nyou don't. Would you make that bet? Most people on Wall Street said,\n\"Sure, I'd make that bet.\" It never was enough. They don't wanna own one home,\nthey wanna own five homes. And they wanna have\nan expensive penthouse on Park Avenue. And they wanna have\ntheir own private jet. You think this\nis an industry where high...? Very high compensation levels\nare justified? I think I would take caution,\nor take heed, or take exception to your word\n\"very high.\" It's relative. You have a 14-million-dollar home\nin Florida. You have a summer home\nin Sun Valley, Idaho. An art collection filled\nwith million-dollar paintings. Richard Fuld never\nappeared on the trading floor. There were art advisors there\nall the time. He had a private elevator. He wanted to be disconnected. His elevator,\nthey hired technicians to program it so that his driver would call in\nin the morning and a security guard\nwould hold it. There's only a three-second window\nwhere he actually has to see people. And he hops into this elevator\nand it goes straight to 31. Lehman owned corporate jets. You know about this?\nYes. How many were there? Well, there were\nsix, including the 767 s. They also had a helicopter. Isn't that kind\nof a lot of planes to have? We're dealing with\ntype-A personalities. And type-A personalities know\neverything in the world. Banking became a pissing contest. \"Mine's bigger than yours.\"\nThat kind of stuff. It was all men that ran it,\nincidentally. Fifty-billion-dollar deals weren't large\nenough, so we'd do 100-billion deals. These people are risk-takers.\nThey're impulsive. It's part of their behavior.\nIt's part of their personality. And that manifests\noutside of work as well. It was quite typical\nfor the guys to go out to go to strip bars, to use drugs. I see a lot of cocaine use,\nuse of prostitution. Recently, neuroscientists\nhave done experiments where they've taken individuals\nand put them into an MRI machine, and they have them play a game\nwhere the prize is money. And they noticed that when\nthe subjects earn money, the part of the brain\nthat gets stimulated is the same part\nthat cocaine stimulates. A lot of people feel that they\nneed to participate in that behavior to make it, to get promoted,\nget recognized. According to a Bloomberg\narticle, business entertainment represents 5 percent of revenue\nfor derivatives brokers and often includes strip clubs,\nprostitution and drugs. A New York broker filed a lawsuit\nin 2007 against his firm alleging he was required to retain\nprostitutes to entertain traders. There's just a blatant disregard for the impact that their actions\nmight have on society, on family. They have no problem\nusing a prostitute and going home to their wife. How many customers? About 10,000\nat that point in time. What fraction\nwere from Wall Street? Of the higher-end clients,\nprobably 40 to 50 percent. Were all the major\nWall Street firms represented? Goldman Sachs? Lehman Brothers.\nThey're all in there. Morgan Stanley was\na little less of that. I think Goldman was\npretty, pretty big with that. Clients would call and say: \"Can you get me a Lamborghini\nfor the girl?\" These guys were spending\ncorporate money. I had many black cards from,\nyou know, the various financial firms. What's happening is\nservices are being charged to computer repair. Trading research, you know,\nconsulting for market compliance. Just gave them letterhead and said,\n\"Make your own invoice.\" This behavior extends to\nthe senior management of the firm? Absolutely does. Yeah. I know for a fact that it does. It extends to the very top. A friend of mine in a company that\nhas a big financial presence said: \"It's about time you learned\nabout subprime mortgages.\" So he set up a session\nwith his trading desk and me. And the techie who did all this\ngets very excited, runs to his computer,\npulls up in about three seconds this Goldman Sachs\nissue of securities. It was a complete disaster. Borrowers had borrowed, on average,\n99.3 percent of the price of the house. They have no money\nin the house. If anything goes wrong,\nthey walk away from the mortgage. This is not a loan\nyou'd really make, right? You've gotta be crazy. But somehow,\nyou took 8000 of these loans, and by the time\nthe guys were done at Goldman Sachs\nand the rating agencies, two-thirds of the loans\nwere rated triple-A. They were rated as safe\nas government securities. It's utterly mad. Goldman Sachs sold at least $3.\n1 billion worth of these toxic CDOs\nin the first half of 2006. The CEO of Goldman Sachs\nat this time was Henry Paulson, the highest paid CEO\non Wall Street. Good morning.\nI'm pleased to announce that I will nominate Henry Paulson\nto be the Secretary of the Treasury. He has a lifetime of experience. He has knowledge\nof financial markets. He's earned a reputation\nfor candor and integrity. You might think it would be hard to adjust to a meager\ngovernment salary. But taking the job\nas Treasury secretary was the best\nfinancial decision of his life. Paulson had to sell his $485 million\nof Goldman stock when he went to work\nfor the government. But because of a law passed\nby the first President Bush, he didn't have to pay\nany taxes on it. It saved him $50 million. The article came\nout in October of 2007. Already, a third of\nthe mortgages defaulted. Now most of them are going. One group that had purchased\nthese now worthless securities was the Public Employees'\nRetirement System of Mississippi, which provides monthly benefits\nto over 80,000 retirees. They lost millions of dollars\nand are now suing Goldman Sachs. By late 2006, Goldman had\ntaken things a step further. It didn't just sell toxic CDOs, it started betting against them at the\nsame time it was telling customers that they were\nhigh-quality investments. By purchasing credit default swaps\nfrom AIG, Goldman could bet against\nCDOs it didn't own and get paid\nwhen the CDOs failed. I asked if anybody\ncalled the customers and said: \"We don't really like this kind\nof mortgage anymore, and we thought\nyou ought to know.\" They didn't say anything, but you could\nfeel the laughter over the phone. Goldman Sachs bought\nat least $22 billion of credit default swaps from AIG. It was so much that Goldman realized\nthat AIG itself might go bankrupt. So they spent $ 150 million\ninsuring themselves against AIG's potential collapse. Then in 2007,\nGoldman went even further. They started selling CDOs\nspecifically designed so that the more money\ntheir customers lost, the more money\nGoldman Sachs made. Six hundred million dollars of\nTimberwolf securities is what you sold. Before you sold them, this is what your sales team\nwere telling to each other: \"Boy, that Timberwolf\nwas one shitty deal.\" This was an e-mail to me in late\nJune, after the transaction. No, no. You sold Timberwolf\nafter as well. We did trades after that.\nYeah. Okay. The next e-mail...\nTake a look. July 1, '07. Tells the sales force,\n\"The top priority is Timberwolf.\" Your top priority to sell\nis that shitty deal. If you have an adverse interest\nto your client, do you have the duty\nto disclose it? To tell that client\nof your adverse interest? That's my question.\nI'm trying to understand... I think you understand.\nYou don't wanna answer. Do you believe you have a duty to act in your clients'\nbest interest? I repeat, we have a duty\nto serve our clients by showing prices on transactions\nthat they ask us to show prices for. What do you think\nabout selling securities which your own people think\nare crap? Does that bother you? I think they would. - As a hypothetical?\n- No, this is real. - Well, then I don't know...\n- We heard it today. We heard it today. \"This is a\nshitty deal.\" \"This is crap.\" I heard nothing today that makes me think\nanything went wrong. Is there not a conflict when you\nsell something to somebody and then are determined\nto bet against that same security, and you don't disclose that\nto the person you're selling it to? You see a problem? In the context of market making,\nthat is not a conflict. When you heard your\nemployees in e-mails said, \"What a shitty deal,\"\n\"What a piece of crap,\" did you feel anything? That's very unfortunate\nto have on e-mail. Are you embar...? And very unfortunate...\nI don't... I don't... \"On e-mail\"? How\nabout feeling that way? It's very unfortunate for anyone\nto have said that in any form. Are your competitors engaged\nin similar activities? Yes, and to a greater extent\nthan us in most cases. Hedge fund manager\nJohn Paulson made $ 12 billion betting against\nthe mortgage market. When Paulson ran out of\nmortgage securities to bet against, he worked with Goldman Sachs\nand Deutsche Bank to create more. Morgan Stanley was also selling mortgage securities it was betting\nagainst, and it's now being sued by the Government Employees' Retirement\nFund of the Virgin Islands for fraud. The lawsuit alleges\nthat Morgan Stanley knew that the CDOs were junk. Although they were rated triple-A, Morgan Stanley\nwas betting they would fail. A year later, Morgan Stanley had made\nhundreds of millions of dollars, while the investors\nhad lost almost all of their money. You would have thought\npension funds would have said: \"Those are subprime.\nWhy am I buying them?\" They had these guys at Moody's\nand Standard & Poor's who said, \"That's a triple-A.\" No securities got issued without the\nseal of approval of the rating agencies. The three rating agencies,\nMoody's, S&P and Fitch, made billions of dollars giving\nhigh ratings to risky securities. Moody's, the largest rating agency,\nquadrupled it's profits between 2000 and 2007. Moody's and S&P get compensated\nbased on putting out ratings reports. And the more structured securities\nthey gave a triple-A rating to, the higher their earnings were. Imagine going to\nThe Times saying: \"Write a positive story,\nI'll pay you $500,000. If you don't,\nI'll give you nothing.\" Rating agencies could have\nstopped the party and said: \"Sorry. We're gonna tighten\nour standards,\" and immediately cut off\nthe funding to risky borrowers. Triple-A-rated instruments mushroomed from just a handful\nto thousands and thousands. Hundreds of billions of dollars\nwere being rated, you know, and... Per year?\nPer year. Oh, yeah. I've now testified before\nboth houses of Congress on the credit rating agency issue, and both times they trot out very\nprominent First Amendment lawyers and argue that, \"When we say\nsomething is rated triple-A\", that is merely our 'opinion.'\nYou shouldn't rely on it.\" S&P's ratings express our opinion. Our ratings are our opinions.\nThey're opinions. Opinions.\nAnd they are just opinions. I think we are emphasizing the fact\nthat our ratings are opinions. They do not speak\nto the market value of a security, the volatility of it's price,\nor it's suitability as an investment. We have many\neconomists saying: \"Oh. This is a bubble,\nit's going to burst. This is going to be\nan issue for the economy.\" Some say it could even 'cause\na recession at some point. What is the worst-case scenario\nif, in fact, we were to see prices come down substantially\nacross the country? I don't buy your premise.\nIt's an unlikely possibility. We've never had a decline in house\nprices on a nationwide basis. Ben Bernanke became\nchairman of the Federal Reserve in February 2006, the top year for subprime lending. But despite numerous warnings, Bernanke and the\nFederal Reserve Board did nothing. Robert Gnaizda met with Bernanke\nand the Federal Reserve Board three times after\nBernanke became chairman. Only at the last meeting did he\nsuggest that there was a problem and that the government\nought to look into it. When? When was that? What year? It's 2009, March 11 th, in D.C. This year?\nThis year we met, yes. And so for the two previous years\nyou met him. Even in 2008?\nYes. One of the six Federal Reserve Board\ngovernors serving under Bernanke was Frederic Mishkin, who was appointed\nby President Bush in 2006. Did you participate\nin the meetings Robert Gnaizda and Greenlining had\nwith the Federal Reserve Board? Yes, I did. I was on the\ncommittee that was involved with the Consumer Community\nAffairs Committee. He warned, in an extremely\nexplicit manner, about what was going on. He came to the Federal Reserve\nBoard with loan documentation of the kind of loans\nthat were frequently being made. And he was listened to politely,\nand nothing was done. So again, I don't know the details\nin terms of, um... In fact, I just don't... l... Whatever information he provided,\nI'm not sure exactly. To be honest with you, I can't\nremember this kind of discussion, but certainly there were issues\nthat were coming up. The question is,\nhow pervasive are they? Why didn't you try looking? I think that people did. We had people looking at... Excuse me. You can't be\nserious. You would have found things. That's very easy to always say\nthat you can always find it. As early as 2004, the FBI was already warning about\nan epidemic of mortgage fraud. They reported inflated appraisals, doctored loan documentation\nand other fraudulent activity. In 2005, the IMF's chief economist,\nRaghuram Rajan, warned that dangerous incentives\ncould lead to a crisis. Then came Nouriel Roubini's\nwarnings in 2006, Allan Sloan's articles\nin Fortune magazine and The Washington Post\nin 2007, and repeated warnings\nfrom the IMF. I said,\nand on behalf of the institution, the crisis in front of us\nis a huge crisis. Who did you talk to? The government, Treasury,\nFed, everybody. In May of 2007, hedge fund manager\nBill Ackman circulated a presentation, \"Who is Holding the Bag?\" Which described\nhow the bubble would unravel. And in early 2008,\nCharles Morris published his book about the impending crisis. You're not sure. What do you do? You might have some suspicions that\nunderwriting standards are weakened. But then the question is,\nshould you do anything about it? By 2008, home foreclosures\nwere skyrocketing and the securitization food chain\nimploded. Lenders could no longer sell\ntheir loans to the investment banks. And as the loans went bad,\ndozens of lenders failed. Chuck Prince of Citibank\nfamously said that we have to dance\nuntil the music stops. Actually, the music had stopped\nalready when he said that. The market for CDOs collapsed, leaving investment banks holding\nhundreds of billions of dollars in loans, CDOs, and real estate\nthey couldn't sell. When the crisis started,\nboth the Bush administration and the Federal Reserve\nwere totally behind the curve. They did not understand\nthe extent of it. At what point do you\nremember thinking for the first time: \"This is dangerous, this is bad\"? I remember very well one...\nI think it was a G 7 meeting of February, 2008. And I remember discussing\nthe issue with Hank Paulson. And I clearly remember\ntelling Hank: \"We are watching\nthis Tsunami coming,\" and you're just proposing\nthat we ask \"which swimming costume\nwe're going to put on.\" What was his response?\nWhat was his feeling? \"Things are under control.\" Yes, we are looking\nat this situation carefully, \"and, yeah, it's under control.\" We're gonna keep growing. Okay?\nAnd, obviously, I'll say it: If you're growing,\nyou're not in recession, right? I mean, we all know that. One of the pillars of Wall Street... In March 2008, the investment\nbank Bear Stearns ran out of cash and was acquired for $2 a share\nby JPMorgan Chase. The deal was backed by $30 billion\nin emergency guarantees from the Federal Reserve. That was when the administration\ncould have come in and put in place various measures\nto reduce system risk. The information I'm receiving\nis the end is not here, that there are other shoes to fall. Well, I've seen\nthose investment banks, working with the Fed\nand the SEC, strengthen their liquidity,\nstrengthen their capital positions. I get reports all the time.\nOur regulators are very vigilant. On September 7 th, 2008, Henry Paulson announced\nthe federal takeover of Fannie Mae and Freddie Mac, giant\nlenders on the brink of collapse. Nothing about our actions today\nreflects a changed view of the housing correction or the strength\nof other U.S. Financial institutions. Two days later, Lehman Brothers announced\nrecord losses of $3.2 billion, and it's stock collapsed. The effects of Lehman and AIG\nin September still came as a surprise. I mean, this is even after July\nand Fannie and Freddie. So clearly there was stuff that,\nas of September, major stuff,\nthat nobody knew about. I think that's... I think that's fair. Bear Stearns\nwas rated triple-A like a month before\nit went bankrupt? More likely A2.\nA2? Yeah.\nOkay. A2 is still not bankrupt. No, that's a high investment grade.\nSolid investment grade rating. Lehman Brothers,\nA2 within days of failing. AIG, double-A\nwithin days of being bailed out. Fannie Mae and Freddie Macwere\ntriple-A when they were rescued. Citigroup, Merrill, all of them\nhad investment-grade ratings. How can that be?\nWell, that's a good question. That's a great question. At no point did the administration ever go to\nall the major institutions and say: \"This is serious.\nTell us what your positions are. You know, no bullshit.\nWhere are you?\" Well, first, that's what the regulators...\nThat's their job, right? Their job is to understand the\nexposure across these institutions. And they have\na very refined understanding that I think became more respon... More\nrefined as the crisis proceeded. So... Forgive me, but\nthat's clearly not true. What do you mean, that's not true? In August of 2008, were you aware of the credit ratings\nheld by Lehman Brothers, Merrill Lynch, AIG, and did you think\nthat they were accurate? Well, certainly by that time, it was clear earlier credit ratings\nweren't accurate. - They had been downgraded.\n- No, they hadn't. There was downgrading in terms\nof the industry and concerns of the... All those firms were rated\nat least A2 until a couple of days\nbefore they were rescued. The answer is I don't know enough to\nanswer your question on this issue. Governor Fred Mishkin is resigning,\neffective August 31. He plans to return to Columbia's\nGraduate School of Business. Why did you leave the\nFederal Reserve in August of 2008 in the middle\nof the worst financial crisis? So that...\nI had to revise a textbook. His departure leaves the board\nwith three of it's seven seats vacant just when the economy\nneeds it most. I'm sure\nyour textbook is important and widely read,\nbut in August 2008, some more important things were going\non in the world, don't you think? By Friday, September 12th, Lehman Brothers had\nrun out of cash and the entire investment-banking\nindustry was sinking fast. The stability of the global\nfinancial system was in jeopardy. That weekend, Henry Paulson\nand Timothy Geithner president of\nthe New York Federal Reserve, called an emergency meeting\nwith the CEOs of the major banks in an effort to rescue Lehman. But Lehman wasn't alone. Merrill Lynch was also\non the brink of failure. And that Sunday,\nit was acquired by Bank of America. The only bank interested in buying\nLehman was the British firm Barclays. But British regulators demanded\na financial guarantee from the U.S. Paulson refused. We got in a cab and went\nto the Federal Reserve Bank. They wanted the bankruptcy case\ncommenced before midnight of September 14. We kept pressing\nthat this would be a terrible event, and at some point\nI used the word Armageddon, and they consider the consequences\nof what they were proposing. The effect on the market\nwould be extraordinary. You said this?\nYes. They just said they had considered\nall of the comments we had made, and they were still of the belief\nthat in order to calm the markets and move forward, it was necessary\nfor Lehman to go into bankruptcy. \"Calm the markets\"?\nYes. When were you first told that\nLehman, in fact, was going to go bankrupt? After the fact.\nAfter the fact? Wow. Okay. Um... And what was your reaction\nwhen you learned of it? \"Holy cow.\" Paulson and Bernanke had\nnot consulted with other governments and didn't know the consequences\nof foreign bankruptcy laws. Lehman Brothers London\ncontinue to empty their desks. Under British law, Lehman's London office\nhad to be closed immediately. All transactions came to a halt, and\nthere are thousands of transactions. The hedge funds who had had\nassets with Lehman in London discovered overnight,\nto their complete horror, they couldn't get\nthose assets back. One of the points of the hub failed. And that had huge knock-on effects\naround the system. The oldest money market fund\nin the nation wrote off three-quarters\nof a billion dollars in bad debt issued by now-bankrupt\nLehman Brothers. Lehman's failure caused a\ncollapse in the commercial paper market, which many companies depend on\nto pay for expenses such as payroll. That means they have to lay off\nemployees, they can't buy parts. It stops business in it's tracks. People stood and said,\n\"Listen, what can we believe in? There's nothing\nwe can trust anymore.\" That same week,\nAIG owed $ 13 billion to holders of credit default swaps,\nand it didn't have the money. AIG was another hub. If AIG had stopped, you know,\nall planes may have to stop flying. On September 17 th, AIG is\ntaken over by the government. One day later, Paulson\nand Bernanke ask Congress for $700 billion\nto bail out the banks. We're coming together. They warned that the alternative\nwould be a catastrophic collapse. It was scary. You know,\nthe entire system froze up. Every part of the financial system,\nevery part of the credit system. Nobody could borrow money. It was like a cardiac arrest\nof the global financial system. I'm playing the hand dealt me. A lot of what I'm dealing with... I'm dealing with the consequences\nof things that were done years ago. Secretary Paulson\nspoke through the fall. All the potential root causes of this,\nand there are plenty, he called them. I'm not sure... You're not being serious about that. I am being serious.\nWhat would you have expected? What were you looking for\nthat you didn't see? He was the senior advocate for prohibiting the regulation\nof credit default swaps and also lifting the leverage limits\non the investment banks. So again, what...? He mentioned those things? I never\nheard him mention those things. Could we turn this off for a second? When AIG was bailed out, the owners of\nit's credit default swaps, the most prominent of which\nwas Goldman Sachs, were paid $61 billion\nthe next day. Paulson, Bernanke\nand Tim Geithner forced AIG to pay 100 cents\non the dollar rather than negotiate\nlower prices. Eventually, the AIG bailout\ncost taxpayers over $ 150 billion. A hundred and sixty billion dollars\nwent through AIG. Fourteen billion went\nto Goldman Sachs. At the same time,\nPaulson and Geithner forced AIG to surrender it's right to sue Goldman\nand the other banks for fraud. Isn't there\na problem when the person in charge of\ndealing with this crisis is the former CEO\nof Goldman Sachs? Someone who had a major role\nin causing it. It's fair to say\nthat the financial markets today are incredibly complicated. And supply\nurgently needed money. On October 4th, 2008, President Bush signs\na 700-billion-dollar bailout bill. But world stock markets\ncontinue to fall amid fears that a global recession\nis now underway. The bailout legislation does nothing\nto stem the tide of layoffs and foreclosures. Unemployment in the United States\nand Europe rises to 10 percent. The recession accelerates\nand spreads globally. I began to get really scared\nbecause I hadn't foreseen the whole world going down\nat the same rate at the same time. By December of 2008, General Motors and Chrysler\nare facing bankruptcy. And as U.S. Consumers cut back\non spending, Chinese manufacturers\nsee sales plummet. Over 10 million migrant workers\nin China lose their jobs. At the end of the day, the\npoorest, as always, pay the most. Here, you can earn a lot of money. Like 70, 80 U.S. Dollars per month. As a farmer in the countryside,\nyou cannot earn as much money. The workers, they just wire\ntheir salary to their hometown to give to their families. The crisis started in America. We all know it will be coming\nto China. Some of the factories try\nto cut off some workers. And some people will get poor\nbecause they'll lose their jobs. Life gets harder. We were growing\nat about 20 percent. It was a super year. Then we suddenly went\nto minus-nine this quarter. Exports collapsed,\nand we're talking like 30 percent. So we just took a hit, you know.\nFell off a cliff. Boomp. Even as the crisis unfolded, we didn't\nknow how wide it was going to spread or how severe it was going to be. We were still hoping\nthat there would be some way for us to have a shelter\nand be less battered by the storm. But it's not possible. It's a very globalized world. The economies\nare all linked together. Every time a home\ngoes into foreclosure, it affects everyone\nwho lives around that house. When that house goes on the market,\nit'll be sold at a lower price. Maybe before it goes on the market,\nit won't be well-maintained. We estimate another 9 million\nhomeowners will lose their homes. We went out on a weekend\nto see what houses were for sale. We saw one we liked. The payment\nwas going to be $3200. Everything was beautiful,\nthe house was very pretty. The payment low.\nEverything was... We won the lottery. But the reality was when\nthe first payment arrived. I felt very bad\nfor my husband because he works too much.\nAnd we have three children. The majority I've seen are\npeople hurt by the economy. They were living day to day,\npaycheck to paycheck, and that ran out. Unemployment won't pay a mortgage.\nIt won't pay a car bill. I was a log truck driver. They shut down the logging systems,\nshut down the sawmills. So I moved down here\non a construction job. And the construction jobs\ngot shut down too, so... Things are so tough.\nThere's a lot of people out there. Soon you're gonna be seeing\nmore camps like this because there's just no jobs\nright now. When the company did well,\nwe did well. When the company did not do well,\nsir, we did not do well. The men who\ndestroyed their own companies and plunged the world\ninto crisis walked away from the wreckage\nwith their fortunes intact. The top five executives at Lehman\nBrothers made over a billion dollars between 2000 and 2007. And when the firm went bankrupt,\nthey got to keep all the money. The system worked. It doesn't make sense to make\na failing loan because we lose. The borrower loses, the\ncommunity loses and we lose. Countrywide's CEO,\nAngelo Mozilo, made $470 million\nbetween 2003 and 2008. One hundred forty million came from\ndumping his Countrywide stock in the 12 months\nbefore the company collapsed. I hold the board accountable\nwhen a business fails. They're responsible\nfor hiring and firing the CEO and overseeing\nbig strategic decisions. The problem with boards in America\nis the way boards are elected. You know, the boards are pretty much,\nin many cases, picked by the CEO. The board of directors\nand compensation committees are the two bodies best situated\nto determine pay for executives. How do you think they've\ndone over the past 10 years? Well, I think that if you look at those...\nI would give about a B, because... A B?\nA B, yes. Not an F?\nNot an F, not an F. Stan O'neal, the\nCEO of Merrill Lynch, received $90 million\nin 2006 and 2007 alone. After driving his firm\ninto the ground, the board of directors\nallowed him to resign, and he collected $ 161 million\nin severance. Instead of being fired,\nStan O'neal is allowed to resign and takes away $ 151 million. That's a decision that\nthat board of directors made. What grade\ndo you give that decision? That's a tougher one. I don't\nknow if I'd give it a B as well. O'neal's successor, John Thain,\nwas paid $87 million in 2007. And in December of 2008, two months after Merrill\nwas bailed out by U.S. Taxpayers, Thain and Merrill's board\nhanded out billions in bonuses. In March of 2008,\nAIG's Financial Products division lost $ 11 billion. Instead of being fired,\nJoseph Cassano, head of AIGFP, was kept on as a consultant\nfor a million dollars a month. You wanna make sure key players\nand key employees within AIGFP, we retain\nthat intellectual knowledge. I attended\na very interesting dinner organized by Hank Paulson\na little more than one year ago with some officials\nand a couple of CEOs from the biggest banks\nin the U.S. And surprisingly enough,\nall these gentlemen were arguing: \"We were too greedy, so we have\npart of the responsibility.\" Fine. Then they were turning\nto the treasurer, Secretary of the Treasury,\nand saying: \"You should regulate more. We're\ntoo greedy, we can't avoid it. The only way to avoid this\nis to have more regulation.\" I have spoken to\nmany bankers about this question, including very senior ones. And this is the first time\nthat I've ever heard anybody say they wanted their compensation\nto be regulated in any way. Yeah, because it was at the\nmoment where they were afraid. And after, when solution\nto the crisis began to appear, then probably\nthey changed their mind. In the U.S., the banks\nare now bigger, more powerful and more concentrated\nthan ever before. There are fewer competitors. A lot of smaller banks have been\ntaken over by big ones. J.P. Morgan is even bigger\nthan it was before. J.P. Morgan took over first\nBear Stearns and then WaMu. Bank of America took over\nCountrywide and Merrill Lynch. Wells Fargo took over Wachovia. After the crisis,\nthe financial industry, including the\nFinancial Services Roundtable, worked harder than ever\nto fight reform. The financial sector\nemploys 3000 lobbyists, more than five\nfor each member of Congress. You think the\nfinancial services industry has excessive political influence\nin the United States? No. I think that every\nperson in the country is represented\nhere in Washington. And you think that\nall segments of American society have equal and fair access\nto the system? That you can walk into any hearing\nroom that you would like. Yes, I do. One can walk into any\nhearing room. One cannot necessarily write the lobbying checks\nthat your industry writes or engage in the level of political\ncontributions your industry engages in. Between 1998 and 2008, the financial industry\nspent over $5 billion on lobbying\nand campaign contributions. And since the crisis,\nthey're spending even more money. The financial industry\nalso exerts it's influence in a more subtle way, one that\nmost Americans don't know about. It has corrupted the study\nof economics itself. Deregulation had tremendous\nfinancial and intellectual support because people argued it\nfor their own benefit. The economics profession was\nthe main source of that illusion. Since the 1980s,\nacademic economists have been major advocates\nof deregulation and played powerful roles\nin shaping U.S. Government policy. Very few of these economic experts\nwarned about the crisis. And even after the crisis,\nmany of them opposed reform. The guys who taught these things\ntended to get paid a lot of money being consultants. Business school professors\ndon't live on a faculty salary. They do very, very well. Over the last decade,\nthe financial services industries made about $5 billion worth of\npolitical contributions in the U.S. That's kind of a lot of money. That doesn't bother you?\nNo. Martin Feldstein\nis a Professor at Harvard and one of the world's\nmost prominent economists. As President Reagan's\nchief economic advisor, he was a major architect\nof deregulation. And from 1988 until 2009, he was on the board of directors\nof both AIG and AIG Financial Products, which paid him millions of dollars. You have any regrets\nabout having been on AIG's board? I have no comments. No, I have no\nregrets about being on AIG's board. None?\nThat I can say. Absolutely none. Okay. You have any regrets\nabout AIG's decisions? I cannot say anything more\nabout AIG. I've taught at Northwestern in\nChicago, Harvard and Columbia. Glenn Hubbard is the\nDean of Columbia Business School and was chairman\nof the Council of Economic Advisers under George W. Bush. Do you think the\nfinancial services industry has too much political power\nin the United States? I don't think so. No. You certainly\nwouldn't get that impression by the drubbing that they\nregularly get in Washington. Many prominent academics\nquietly make fortunes helping the financial industry shape\npublic debate and government policy. The Analysis Group,\nCharles River Associates, Compass Lexecon and the Law and Economics\nConsulting Group manage a multibillion-dollar\nindustry that provides academic experts\nfor hire. Two bankers\nwho used these services were Ralph Cioffi\nand Matthew Tannin, Bear Stearns hedge fund managers\nprosecuted for securities fraud. After hiring the Analysis Group,\nboth were acquitted. Glenn Hubbard was paid $ 100,000\nto testify in their defense. Do you\nthink the economics discipline has a\nconflict-of-interest problem? I'm not sure\nI know what you mean. Do you think a significant fraction of\nthe economics discipline, economists, have financial conflicts of interest that\nmight call into question or color...? I see what you're saying.\nI doubt it. Most academic economists\naren't wealthy business people. Hubbard makes $250,000 a year\nas a board member of MetLife and was formerly\non the board of Capmark, a major commercial\nmortgage lender during the bubble, which went bankrupt in 2009. He has also advised\nNomura Securities, KKR Financial Corporation\nand many other financial firms. Laura Tyson, who declined\nto be interviewed for this film, is a Professor at the\nUniversity of California, Berkeley. She was the chair of\nthe Council of Economic Advisers, then director of the National\nEconomic Council under Clinton. After leaving government, she joined\nthe board of Morgan Stanley, which pays her $350,000 a year. Ruth Simmons,\npresident of Brown University, makes over $300,000 a year\non the board of Goldman Sachs. Larry Summers, who, as Treasury\nsecretary, played a role in the deregulation of derivatives,\nbecame president of Harvard in 2001. While at Harvard, he made millions\nconsulting to hedge funds and millions more in speaking fees,\nmuch of it from investment banks. According to his federal disclosure\nreport, Summers' net worth is between $ 16.5 million\nand $39.5 million. Frederic Mishkin, who returned\nto Columbia Business School after leaving the Federal Reserve,\nreported on his disclosure report that his net worth was between\n$6 million and $ 17 million. In 2006, you coauthored a\nstudy of Iceland's financial system. \"Iceland is an advanced country\" with excellent institutions,\nlow corruption, rule of law. The economy has adjusted\nto financial liberalization \"while prudential regulation and\nsupervision is generally quite strong.\" And that was the mistake,\nthat it turns out prudential regulation and supervision\nwas not strong in Iceland during this period...\nWhat led you to think it was? You're going with\nthe information you had and generally, the view was that\nIceland had very good institutions. It was an advanced country...\nWho told you that? What research did you do?\nYou talk to people. You have faith in the central bank, which\nactually did fall down on the job. That clearly it... This... Why have faith in a central bank?\nWell, that faith... You try... Because you go with\nthe information you have. How much were you paid to write it?\nI was paid... I think the number...\nIt's public information. On your CV, the title\nof this report has been changed from \"Financial Stability in Iceland\"\nto \"Financial Instability in Iceland.\" Well, I don't know. Whatever it is...\nIf there's a typo, there's a typo. What should be publicly available is whenever anybody\ndoes research on a topic that they disclose if they have any\nfinancial conflict with that research. But if I recall, there\nis no policy to that effect. I can't imagine anybody not doing that in\nterms of putting it in a paper. You... There would be significant professional\nsanction for failure to do that. I didn't see any place in the\nstudy where you indicated you'd been paid by the Icelandic Chamber\nof Commerce to produce it. No, I don't... You know.\nOkay. Richard Portes, the\nmost famous economist in Britain and a Professor at\nLondon Business School, was also commissioned by the\nIcelandic Chamber of Commerce to write a report which praised\nthe Icelandic financial sector. The banks themselves\nare highly liquid. They've made money\non the fall of the Icelandic krona. These are strong banks. Their market funding is assured\nfor the coming year. - These are well-run banks.\n- Thank you. Like Mishkin, Portes' report\ndidn't disclose his payment from the Icelandic\nChamber of Commerce. Does Harvard\nrequire disclosures of financial conflict\nof interest? Not to my knowledge. Do you require people\nto report the compensation received from outside activities?\nNo. Don't you think that's a problem? I don't see why. Martin Feldstein\nbeing on the board of AIG, Laura Tyson at Morgan Stanley, Larry Summers making $ 10 million\nconsulting to financial services firms. Irrelevant? Hm. Yeah. Yeah. Basically irrelevant. You've written many\narticles about a wide array of subjects. You never saw fit\nto investigate the risks of unregulated\ncredit default swaps? I never did. Same question with regard\nto executive compensation? The regulation\nof corporate governance? The effect of political contributions? I don't know that I would have\nanything to add to those discussions. I'm looking at your resume now. It looks to me as if the majority\nof your outside activities are consulting\nand directorship arrangements with the financial services\nindustry. Would you not agree\nwith that characterization? To my knowledge, I don't think my\nconsulting clients are on my CV. So I wouldn't know.\nWho are your consulting clients? I don't believe I have to\ndiscuss that with you. Okay. In fact, you have a few more\nminutes and the interview's over. Do you consult for\nany financial services firms? The answer is I do.\nAnd? And... But I do not wanna go\ninto details about that. Do they include\nother financial services firms? Possibly. You don't remember? This isn't a deposition, sir. I was\npolite enough to give you time. Foolishly, I now see. But you\nhave three more minutes. Give it your best shot. In 2004, at the\nheight of the bubble, Glenn Hubbard coauthored a widely\nread paper with William C. Dudley, the chief economist\nof Goldman Sachs. In the paper,\nHubbard praised credit derivatives and the securitization chain, stating they had improved\nallocation of capital and were enhancing\nfinancial stability. He cited reduced volatility\nin the economy and stated that recessions had\nbecome less frequent and milder. Credit derivatives were\nprotecting banks against losses and helping to distribute risk. A medical researcher\nwrites an article, saying: \"To treat this disease,\nyou should prescribe this drug.\" Turns out doctor makes 80 percent\nof personal income from manufacture of this drug.\nDoes not bother you? I think it's certainly important\nto disclose the, um... The um... Well, I think that's also\na little different from cases that we're talking\nabout here because, um... So, what do you think this\nsays about the economics discipline? Well, I mean, it has no\nrelevance to anything, really. And, indeed,\nI think it's a part of the... It's an important part\nof the problem. The rising power of the U.S.\nFinancial sector was part of a wider change\nin America. Since the 1980s, the United States\nhas become a more unequal society, and it's economic dominance\nhas declined. Companies like General Motors,\nChrysler and U.S. Steel, formerly the core\nof the U.S. Economy, were poorly managed and falling\nbehind their foreign competitors. And as countries like China\nopened their economies, American companies\nsent jobs overseas to save money. For many, many years,\nthe 660 million people in the developed world\nwere sheltered from all of this additional labor\nthat existed on the planet. Suddenly the Bamboo Curtain\nand the Iron Curtain are lifted and you have 2.5 billion\nadditional people. American factory workers were laid\noff by the tens of thousands. Our manufacturing base\nwas destroyed, literally, over a few years. As manufacturing declined,\nother industries rose. The United States leads the world\nin information technology, where high-paying jobs\nare easy to find. But those jobs\nrequire an education. And for average Americans,\ncollege is increasingly out of reach. While universities like Harvard have\nbillions of dollars in endowments, funding for public universities\nis shrinking and tuition is rising. Tuition for California's\npublic universities rose from $650 in the 1970s\nto over $ 10,000 in 2010. The most important determinant\nof whether Americans go to college is whether they can find\nthe money to pay for it. Meanwhile, American tax policy\nshifted to favor the wealthy. When I first came to office, I thought\ntaxes were too high, and they were. The most dramatic change\nwas a series of tax cuts designed by Glenn Hubbard,\nwho was serving as President Bush's\nchief economic advisor. The Bush administration sharply\nreduced taxes on investment gains, stock dividends,\nand eliminated the estate tax. We had a comprehensive plan\nthat when acted has left nearly $ 1.1 trillion\nin the hands of American workers, families, investors\nand small-business owners. Most benefits of these cuts went to the\nwealthiest 1 percent of Americans. And by the way,\nit was the cornerstone in many ways,\nof our economic recovery policy. Inequality of wealth\nin the United States is now higher\nthan in any other developed country. American families responded\nto these changes in two ways: By working longer hours\nand by going into debt. As the middle class falls\nfurther and further behind, there is a political urge\nto respond by making it easier to get credit. You don't have to have\na lousy home. The low-income home buyer can have\njust as nice a house as anybody else. American families borrowed\nto finance their homes, their cars, their healthcare,\nand their children's educations. People in the bottom 90 percent lost ground\nbetween 1980 and 2007. It all went to the top 1 percent. For the first time in history,\naverage Americans have less education and are less\nprosperous than their parents. The era of greed and irresponsibility on Wall Street and in Washington has led us to a financial crisis as serious as any that we've faced\nsince the Great Depression. When the financial crisis\nstruck before the 2008 election, Barack Obama pointed\nto Wall Street greed and regulatory failures as examples\nof the need for change in America. A lack of oversight in Washington\nand on Wall Street is exactly what got us\ninto this mess. After taking office, Obama spoke\nof the need to reform the industry. We want a risk regulator,\nincreased capital requirements. We need a consumer financial\nprotection agency. We need to change\nWall Street's culture. But when finally enacted\nin mid-2010, the administration's\nfinancial reforms were weak. And in some critical areas,\nincluding the rating agencies, lobbying and compensation, nothing significant\nwas even proposed. Addressing Obama and,\nquote, \"regulatory reform,\" my response, if it was\none word, would be \"ha.\" There's very little reform. How come? It's a Wall Street government. Obama chose Timothy\nGeithner as Treasury secretary. Geithner was president\nof the New York Federal Reserve during the crisis,\nand a key player in the decision to pay Goldman Sachs\n100 cents on the dollar for it's bets against mortgages. When Tim Geithner\nwas testifying to be confirmed\nas Treasury secretary he said,\n\"I have never been a regulator.\" That said to me\nhe did not understand his job as President of the New York Fed. The new President of the\nNew York Fed is William C. Dudley, the former chief economist\nof Goldman Sachs whose paper with Glenn Hubbard\npraised derivatives. Geithner's chief of staff\nis Mark Patterson, a former lobbyist for Goldman. And one of the senior advisors\nis Lewis Sachs, who oversaw Tricadia,\na company heavily involved in betting against the mortgage\nsecurities it was selling. To head the Commodity Futures\nTrading Commission, Obama picked Gary Gensler,\na former Goldman Sachs executive who had helped ban\nthe regulation of derivatives. To run the Securities\nand Exchange Commission, Obama picked Mary Schapiro,\nthe former CEO of FINRA, the investment banking industry's\nself-regulation body. Obama's chief of staff,\nRahm Emanuel, made $320,000 serving\non the board of Freddie Mac. Both Martin Feldstein\nand Laura Tyson are members of Obama's\nEconomic Recovery Advisory Board. And Obama's chief economic\nadvisor is Larry Summers. The most senior\neconomic advisors are the ones who were there,\nwho built the structure. When it was clear\nthat Summers and Geithner were going to play major roles\nas advisors, I knew this was\ngoing to be status quo. The Obama administration\nresisted regulation of bank compensation even as foreign leaders\ntook action. The financial industry\nis a service industry. It should serve others\nbefore it serves itself. In September of 2009,\nChristine Lagarde and the finance ministers\nof Sweden, the Netherlands, Luxembourg, Italy,\nSpain and Germany called for the G20 nations,\nincluding the United States, to impose strict regulations\non bank compensation. And in July of 2010, the European Parliament\nenacted those very regulations. The Obama administration\nhad no response. Their view is it's a temporary blip\nand things will go back to normal. That is why I am reappointing him as chairman of the Federal Reserve.\nThank you, Ben. In 2009, Barack Obama\nreappointed Ben Bernanke. Thank you, Mr. President. As of mid-2010, not a single\nsenior financial executive had been criminally prosecuted,\nor even arrested. No special prosecutor\nhad been appointed. Not a single firm had been\nprosecuted criminally for securities fraud\nor accounting fraud. The Obama administration\nhas made no attempt to recover any compensation given to financial executives\nduring the bubble. I certainly would think\nof criminal action against some of Countrywide's\ntop leaders, like Mozilo. I'd certainly look at Bear Stearns,\nGoldman Sachs and Lehman Brothers\nand Merrill Lynch. For criminal prosecutions? Yes. In regard to...\nYes. They'd be very hard to win, but I think they could do it if they got\nenough underlings to tell the truth. In an industry\nin which drug use, prostitution and billing of prostitutes\nas a business expense occur on an industrial scale, it wouldn't be hard to make\npeople talk if you really wanted to. They gave me a plea bargain\nand I took it. They were not interested\nin my records. They weren't interested in anything. Not interested in your records? That's correct. Correct. There's a sensibility that you\ndon't use people's personal vices in the context of Wall Street cases,\nnecessarily, to get them to flip. Maybe after the cataclysms that we've\nbeen through, people will reevaluate. I'm not the one to pass judgment\non that right now. You come to us today telling\nus, \"We're sorry, we didn't mean it.\" We won't do it again. Trust us.\" Well, I have some people\nin my constituency that actually robbed\nsome of your banks. And they say the same thing. They're sorry. They didn't mean it.\nThey won't do it again. In 2009, as unemployment hit\nit's highest level in 17 years, Morgan Stanley paid it's employees\nover $ 14 billion, and Goldman Sachs paid out\nover $ 16 billion. In 2010,\nbonuses were even higher. Why should a financial engineer\nbe paid four times to 100 times more\nthan a real engineer? A real engineer build Bridges. A financial engineer build dreams. And, you know, when those dreams\nturn out to be nightmares, other people pay for it. For decades, the American financial system\nwas stable and safe. But then something changed. The financial industry\nturned it's back on society, corrupted our political system and plunged the world economy\ninto crisis. At enormous cost,\nwe've avoided disaster and are recovering. But the men and institutions that\ncaused the crisis are still in power, and that needs to change. They will tell us\nthat we need them, and that what they do is too\ncomplicated for us to understand. They will tell us\nit won't happen again. They will spend billions\nfighting reform. It won't be easy. But some things\nare worth fighting for."
}