{
  "movie_title": "인사이드 잡",
  "video_url": "https://www.youtube.com/watch?v=SoUkeJx-V4M",
  "video_title": "10000% 실화, 월스트리트의 추악한 민낯을 낱낱이 파헤친 영화 [ 경제 영화 추천 ] [ 인사이드 잡 ] [ 넷플릭스 영화 추천 ]",
  "channel_name": "무비퓨레_moviepuree",
  "transcript": "주 시카 면 해가 망신 한다는 말 들어본 적 있으신가요 하우스 푸어 라는 단어는 혹시 들어본 적 있으신가요 2008 년 아무도 예상하지 못했던 시기 외국 금융 위기가 닥쳤습니다 미국이 기침을 하면 한국은 독감에 간다 는 말이 있듯 미국 금융위기 사태 는 정작 강국인 미국보다 다른 국가들을 더 큰 상처를 안겨 쬲 오늘은 영화 인사이드 잡 을 통해 금융 선진국 이라고 불리는 미국에서 어떻게 금융위기가 터졌는지 왜 전문가들도 쉽게 예측하지 못하는 지에 관해 살펴보며 동시에 그렇다면 우리가 그런 위기를 피할 수 있는 방법은 무엇인지에 대해 자세히 알아보도록 하겠습니다 [음악] 뭡니까 휘몰아 who want no 6월 15일 충격적인 소식이 방송을 통해 흘러나왔습니다 세계 최대 투자은행인 리먼 브라더스 란 파산보호를 신청했고 또 다른 세계적 투자한 의 메릴린치 도 내당 예정이라는 뉴스 였죠 뉴스가 방송을 타고 얼마 디오 책의 최대 보험사 aig 도 파산 하며 전 세계 경제는 휘청거렸다 씁니다 슈어 frc ep.11 쭉 접으려 없죠 마 떨리 입은 결과 값이 5 뭐 나이 그때 2진수다 악수 약속의 어머 어 줄 수 인 것 보입 좋아 put em 브라더스가 파산 하며 리먼 채권에 투자한 투자자들은 돈을 돌려받지 못했고 그들은 한번의 전 재산을 있는 쓰라린 경험을 겪어야만 했습니다 주식과 부동산 가치가 하락 강의 자산을 가지고 있던 사람들의 손자 상도로 단번에 폭락해 씁니다 전 세계 상 1000만 명이 하루 아침에 실직 했고 5천만명 안 극빈자 신세가 되었죠 대공황 254 식량 간 미국 경제는 단 한차례 금융위기에도 겪지 않고 쉴 틈 없이 성장했습니다 병화는 그렇단 미국이 위기 한번 없이 승승장구 할 수 있었던 이유로 당시 시인 되고 있었던 엄격한 금융규제를 짓습니다 당시 대부분의 은행은 고유의 은행업무 안 맡았고 고객 예금을 투기하는 것은 엄격히 금지되어 있었다고 하네요 투자은행 이 주식과 채권 매매를 할 수 있었지만 규모가 자랐고 동업자 관계로 이랬다고 합니다 1972년 모건스탠리 연애는 110명의 직원 하나의 사무실 1천 2백만 달러에 자궁 금을 보유하고 있었다고 하네요 하지만 지금은 어떨까요 병화가 제작된 2010년 기준 모건스탠리는 5만명의 직원 전세계에 사무실이 있으며 자본금은 수십억 달러에 달한다고 합니다 모건 스탠리가 이렇듯 가파르게 성장할 수 있었던 기반에는 1980년대 벌어진 금융업 팽창이 있었습니다 1980년대 투자은행 2공기 어 파 되면서 주주들에게 큰돈이 들어 가기 시작했다고 하네요 그렇게 자연스럽게 월스트리트 사람들은 부자가 되었습니다 금융업 종사자와 일반 업계 종사자 의 임금을 비교한 그래프 인데요 1978년 가지는 비슷한데 너 80년대 무렵부터는 격차가 심해 지는 것을 한눈에 확인할 수 있습니다 작가 찰스 무리수는 1970년대 당시 메릴린치 에서 일했던 한 친구의 기억하며 다음과 같이 말했습니다 일조하고 g2 잉 점도 쭉 널 거실 불 켜진 그리스 2월 r 날치 헤아릴수 핵심을 좀 할게 뭐 이런 솔까 올 더 알아볼 12 그럴 수 있을 수 월 1982년 레이건 대통령은 재무부 장관으로 도널드 일이거늘 임명했습니다 도 말들 이건 안 메릴린치 은행 ceo 였죠 경제학자 와 그 는게 로비스트 는 레이건 행정부 를 적극적으로 지지했고 그때부터 규제완화 가 본격적으로 시작되었습니다 놀라운 점은 그때 시작된 규제완화 가 무려 30년 동안 이어졌다는 것이죠 레이건 정부는 1981년 저축과 용자의 4 규제를 먼저 많아 했습니다 어깨 종사자들은 규제 완화를 이용해 고객의 돈으로 위험한 투자에 손에 됐고 그들의 행위는 80년대 말 수백 개의 접수 그 냉각 융자 해서 파산 이라는 결과를 만들었습니다 이빨 얼 넣으려 2 가장 규모가 큰 범죄를 일으킨 인물은 던컨 세이빙 ceo 채 스킹 이었습니다 책쓰기 트는 링컨 저축은 앤을 인수에 자산가치를 4년만에 11억 달러에서 거지 뭐 억 달러 로 불렸습니다 이 과정에서 고객 술 한 명에게 불량 채권 수억 달러를 판 내고 태세 도 서슴지 않았죠 여기까지는 우리가 흔히 아는 금융사기 군 의 행태 인데요 지금부터가 놀랐습니다 킹은 연방 규제기관 조사가 시작되자 4만 달러를 들여 경제학자 앨런 그 스파 4 고용해 씁니다 고용된 앨런은 감사원에 보낼 공무 낼 피팅의 사업계획과 전문 성에 관해 긍정적으로 평가했으며 무엇보다 히팅 에 투자의 위험성이 없었다 고 표기했습니다 사건을 일으킨 키트 한 곡 감옥에 같지만 거지 꼼 문을 작성한 앨런 그린스펀은 어떠한 제재도 받지 않았고 심지어 레이건 대통령 때 미국 중앙은행 총재로 임명 되었죠 클린턴 대통령과 조지 부시 또한 그린스펀 에 재신이 냈습니다 클린턴 정부 시절 금융규제 완화를 추진한 재무부장관 로버트 루빈 은 전 골드만 썩스 투자한 의 c 우유 얻고 또 한사람 내리 서머스 는 하버드 경제학과 교수 였읍니다 월스트리트 는 그렇게 민주당과 공화당을 가리지 않고 정치권을 단계적으로 포섭해 씁니다 그러다 90년대 말 금융계 가 몇 개의 거대 회사로 합당 되는데요 합성된 예언은 간단했습니다 와우 오염 될 뻔한 러브 것 다 이번 어버이 퍼 fix 븐 넣어 되던데 뚜 베 네 법이 뷰의 요 창살에 투자자로 불리는 조지 소로스는 금융규제 의 중요성을 강조하며 규제의 기능을 유조선의 칸막이에 비교했습니다 그에 따르면 유조선의 기름 넣는 가능 여러 개로 나누어져 있다고 합니다 장치가 너무 커서 칸막이가 없을 경우 기름이 흔들리 가 배가 뒤집힐 위험이 있기 때문이라고 하네요 조지 소로스는 금 융 주제는 유선의 칸막이 같은 존재 라고 말하며 규제가 완화되면 칸막이가 사라지는 것과 같다고 설파 합니다 규제가 완화되면 항상 벌어지는 일이 있습니다 세계 최대 금융회사들이 동 세탁과 고객사 기 장부 조작 으로 적발되는 것이 좀 응 그래 칙스 없어 너 뭐니 있어요 그래서 케언스 대안을 좋아요 지금 또 알겠어 이걸 쿼드 처음에 네이션 수 보호 1집 엑스포츠 없당 주술 그의 더 의 1,990 만원 금융규제 완화와 기술 발전으로 금융 파생 상품이 폭발적으로 만들어졌습니다 그네는 파장 상품을 이용해 기름 각트 몰러 회사 파산 뿐 아니라 날씨에도 돈을 걸어 쪽으로 로 주제 없는 그런 시장에서 파생상품은 50초 달러의 규모로 성장했습니다 스이 & 컴 오어 아 뭐 로또 스 포 머 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 쎄 2u 바이패스 교우 뭐 어미로 거고 어떻게 떨어지 버너 살아 좀 학교 ole 제품과 men's 앞서 룰이 일어 해서 뭔 밥 어스 이라고 웬 쏙 마수 도시락 클린턴 n 정부는 일명 법학 전월의 편집장을 맡았던 최초의 여성 브룩 슬립온 액에 파생상품 규제 레 맡겼는데 요 당시 재무장관이 던 내리 삼아 쓰는 규제 소식에 8척 되었고 헬기와 이 순 없죠 물어보려고 보면서 왔음 떨어 파악을 보이는 것은 와이퍼 후히 요소 암말 쓰시오 금융계 인물들이 똘똘 인 청 브루스리 보낼 비난하는 연설문을 발표하는 등 크게 반발하는 모습을 보이죠 클린턴 행정부는 결국 파장 상품이 규제 하지 않기 로 결정했습니다 투자 은혜는 인터넷 관련 주식에 엄청난 거품을 만들었고 유천 이은영 거품이 터지며 투자금액 5조 달러가 한번에 날아갔습니다 바로 it 버블 서 태울 좀 투자 은혜는 인터넷 회사 의 실패를 예가 냈음에도 불구하고 고객을 끌어들여 고 애널리스트들은 결과 상관없이 투자규모 대로 성과 도움을 받았습니다 그리고 칠 년이 지나 한번더 대규모의 폴락 사태가 터졌습니다 바로 9008 년 미국발 금융위기의 였죠 소 영화는 2008년 금융위기가 터진 이유를 다음과 같이 설명합니다 30년 전만해도 돈을 빌려준 사람은 돈을 빌린 사람으로부터 직접 본을 받아야 했습니다 채권자가 채무자로부터 그 많은 돈을 다 받으려면 몇 십 년이 걸리는 만큼 쉽게 빌려 주지 않았고 빌려줄 때 도주 심했죠 하지만 채권자가 근저당권을 투자 은행의 팔 수 있게 되면서부터 문제는 시작됐습니다 투자 안에는 수천개의 감 저당권을 채권자로부터 구입한 뒤 다른 용자 즉 자동차할부 학자금 융자 신용카드 영채 등과 함께 결 앞에 파생금융상품 을 만들었습니다 그것이 바로 구체 단 복부 중과 시기 5조 리어 투자 안에는 상품을 판매하기 위해 신용평가에 의사의 cd5 평가를 내려 했는데요 베개가 가장 높은 등급인 aaa 등급을 받았습니다 확실하게 이해하기 어려우신 분들이 계실지도 몰라 조금 더 쉽게 설명한 영화 빅 쇼 틀의 인용해 보겠습니다 뉴스 주별 수익 뭐든지 퍼 어 리브즈 노스 있어도 ys 서버 풀 vs 드림페이 폴 넣어줘 1b 스크린 펜 플라스틱 임원도 소스 노블이 넣을 수 버스나 방안 쌀 수 있는 섬들을 6d 파이프 센 출범하게 돼 임마 흔들고 이 쓰길 발볼이 되고 이 들어오죠 의제 수비 패한 깨질 거 두 번째 봐도 시애틀 때 있어요 에버랜드 모습이에요 seo 예 쓰 리 어 오래 살 뜻을 v10 번쩍 비슷하고 메이슨 율법이 있으 하든 쏙 모기도 이 나타나요 오늘 봐용 스월 지나 더 쌔게 싼 인체를 들어있어서 r 얘 너 갔을 때 웨딩 a 평생 이 붙게 된 라인이 뒤로 나니 저 불쌍 출 퍼가요 일이 너 구하지 준세 아스트 계속 로스 mbc 의 엔트리 모델인 좋습니다 romi 세션 팔에 이가 있어 물었다 섀시가 줬어 1월부터 더 orson 서비스 의 스포츠 쓰듯 불법이 와 보고 빵 하는거 합이 못할 거 봤어 그럼 왜 8에서 다 구할 곳을 닿아있다 5 싸 5 so2 show 아빠 오셨어요 그래서 흘러 8 딱 수유 빅쇼 트가 설명하는 cd1 은 한마디로 쓰레기를 모아 만든 쓰레기입니다 [음악] 썰 디스크에서 내어 덧대어진 서핑 이현수 발생 때 듯 ch1 qpr 은 모아 개 주 파운 폴트 s 하우징 피할수 스카 r 와 게는 벌써 모습 - 스턴 l 좀 바보 혹 얜 해줄 70년대와 80년대에 도 집값이 오른 시기가 있었는데요 2007년 관 비교도 안됩니다 2007 년에는 집 값이 무려 194 퍼센트나 몰랐기 때문이죠 어느 워스트 로이터 뉴스 아우 denver 빛 마법 홈 워 스 웨 딩 또한 그래서 밀 면접 넓 어 서프 후 월스트리트 는 식이 5 판매를 계기로 내해 높은 폰 어스 를 받았고 리먼 브라더스는 최고 채권자가 됐으며 당시 리먼브라더스 ceo 였던 2차 들풀 드는 착 8차 노르만 달러를 벌었습니다 혹시 이렇게 긁어모은 던 들이 어떻게 사용되는 지 궁금하지 않으신가요 내 보고 있으나 이런거 나옴 워 오 오 오 오 좋아요 wet 에 리차드 풀 드는 회사의 기술자를 따로 불러 개인 전용 엘리베이터를 설치했고 플로리다의 1천 4백만 달러 상당의 집에 얻어 쪽 물론 별장도 소유 했습니다 리먼 소유의 전형 비행기는 헨리 코털이 포함해 정보 7 때가 있었다고 하네요 완 핀 듯 옆에 쉬운 거 없죠 쉽고 요금 뭐 이쁘거든요 수 볼까요 소음 안 놀아 줍니다 월스트리트 직원들의 주로 상담하는 상담사 전화 다날 퍼트는 영화를 통해 그들의 소비의 인텔의 고발했습니다 we 벗어 후 들으니 뭔가 스트리 쇼에 가거나 찾은 마약을 하고 코카인과 매춘에 빠져 짓는다고 하네요 위서 v 녀 oo iwi 아 케이스 텔 기능 리뷰 줘선 버드맨 존 아마 ifc 애한테 한 벌 게임 왜 놓다 is 1만 애들이 넣으려 써요 뭡니까 파루루 플레임 xtm 의 넓은 소스 in 벌 거 케이스들이 고전 하다는 월스트리트 임무 이들은 그들의 행동이 사회 전반에 어떤 영향을 미칠지 생각을 하지 않는다 고 말하며 늪으로 으음 5+ 주르 아 용을 험 쪽을 월 그들의 비윤리적인 생활에 비난하기도 했습니다 어깨에서 근무하는 한 여성은 그들이 모두 법인카드를 쓴다 고 밝히기도 했죠 바로크 into 검색 기능 귀여워 양분 리믹스 드 마 x 드 거 리 스 r 오시던 링커 볼 말이 해야 한 며 느 와 걸쳐 누드 밴 쌓여 줘서 도착할 듯 싶소 수업일 쇼를 b 친필로 버틀러 캐링 셜 쥔 어 흠 수 없든 서막에 2 뭘 포천시 편치 짜 알란 슬로언 은 부천 8 년 금융위기가 터지기 직전의 겪었던 경험을 털어 놓았습니다 한 딜러는 그에게 서브프라임 모기지에 대해 알아야 한다 고 말하며 컴퓨터를 보여줬다고 하네요 그는 그때 주택담보대출이 집값에 99.3% 에 달하며 그런 영자가 8 창건 순화 되고 심지어 그런 용자 상품 의 3분의 2가 aa 등급을 받았다는 사실을 애기 되었습니다 시 디올의 사들인 회사 종양은 cccp 공무원 연금공단 도 있었죠 등급이 a 에 였기 때문에 믿고 투자한 것이었습니다 이후 금융위기가 터지며 공단은 수백만 달러의 손실을 보았고 5 골드만 삭스를 고소했습니다 알란 슬로 원을 포함한 수 많은 전문가들은 2008년 금융위기는 막을 수 있었다고 말합니다 유래 써서 아 뜻한 신선조 local scope 알파 인데요 na idc 가 이젠 우리 센싱 애들은 불씨 1세대 g2 랩퍼가 유리 스님 야심 p 의 값에 리 떼서 한 벌이 가버린 교복을 찢는 모을 10화 큐브 기울여 있은 계획 요법의 베링 듯 하야 될 행적은 리프트 콜 맞은 퓨마 딜러 탐슨 이제것 ur 봐서 cooper nwc 머리 굉장한 어디 was a 어 아 개님 들어 백련지 페미닌 에너지를 넣어 저스트 팔면 사건이 터진 신용평가회사 들은 하나같이 입을 모아 그들의 평가는 의견 에 불과했던 것이니 자신들은 금융위기 사태의 책임이 없다고 주장했습니다 음악 fcd 어우 스카와 앞 스즈 리빙 and six 코딩한 교주 뾰 연습 was no 에어버스 도입될 크기 있어요 imf 및 몇몇 언론인과 지식인 퍼지 펀드매니저는 2006년과 2007년 무려 금융위기가 닥칠 수 있다고 여러번 경고했습니다 소리 주적 육감 촐 쓰셔야 라는 뭐 약 5월 포인츠 그 이후라면 불새 게임 프로퍼시 창암 이 때 쓸 땐 줄 수도 있을 거에요 얼만데 소리 ver 뭐 아아 색이 돼서 뒤 싹은 미팅에 없앨 v 2 4 4 2 n 얼만 벌 스카 샌디 슈브 외상 벗은 nr 클랜의 올만 볼 잠행 험 우여 워치 엔드 수남 2회 감행 범생 다리아 스쿨 슈밍 커스튬 물가 이제부터 우리 맛 좀 녹음 2 어디 하시구요 느끼며 털 뜨 쓰되 숨결 푸들이 언더 잠금 호 그보다 훨씬 이른 2004년 초 fbi 가 모기지 사기 사건 확대에 대해 조사하기 뒤쪽 2005년 imf 수석 경제학자인 라 g 라잔 또한 이런 위험 요소들이 위기를 초래할 수 있다고 볼수 경고했습니다 포천 지탄 진짜 알란 슬라 운도 보충제와 워싱턴 포스트 기사를 통해 inf 에 경고 레 반복해 쪼 그럼에도 불구하고 파티는 계속되었고 작품 쓰 쓰 기 뺑 셈을 수 있으 위해 아프단 선별 음료수 x 가 없어 106 1 뮤즈 개수가 없죠 레비 웬디스 2008 년 9 월 12 일 리먼 브라더스와 투자은행 들은 다 같이 몰라 캤습니다 [음악] 한편 사태가 터지기 전부터 cdo 의 위험을 미리 인지하고 금융위기의 베팅 했던 이들은 다음 나의 600 10억달러를 봤죠 모두가 1턴 시기 수억을 벌어들인 이들의 이야기가 궁금하시다면 앞서 한번 소개해드린 영화 빅 쇼 틀의 보시기를 추천드립니다 4타를 하루라도 더 빨리 해결하기 위해 2008년 9월 18일 재무장관 헨리 폴 스는 1 회 7000억 달러 구제금융을 요청했습니다 [음악] 가장 아이러니한 점은 행 니콜슨 이 전 골드만삭스 ceo 오셨다는 분이 어쩜 6p 디너쇼 신념을 넣을 어그 메이저 스튜디오인 천사에 의해 혹은 내가 봐 웜 on wars s2 없이 2억 엄살 성원 후회한 mao 된 컷 입니다 와이키키 수표로 써야 된다 변혜정 하비스트 헨리 펄스는 aig 를 구제하기 위해 1600억 달러 를 쏟아 보았는데요 그중 세금만 1500억 달러 였읍니다 구제금융 해보고 압류 조치가 이어졌고 미국과 유럽의 실험들은 10% 에 육박해 씁니다 미국 시민이 소비를 줄이자 중국 공장 의 매출도 급락했고 중국에서만 1천만명 이상 실지 겠죠 아도 여러분들 풀 you 필 유무 즉 영화 인사이드 잡 에는 수많은 정 재계 엘리트들이 등장합니다 몇몇은 당시를 회고하며 안타까움을 표현하기로 1 몇몇은 자신의 잘못이 드러나지 않도록 부단히 애쓰기 도 하는데요 영화는 우리가 잘 알지 못했던 정 재계와 손에 잡은 엘리트 식단 의 한번 더 집중적으로 전향 합니다 이럴 을 개그 좀 & 소스 썰매 수록 에미터 낼줄 수퍼 것 빅 크러시 of fret 소대 옴 댄 스 드 예약한 아멕스 플러스 칼슘 어서 도메인 스러울 수 없다 뜬 5식 월렛 마우스 도메인 게임 짝 나오다 이래 스크롤 앞둔 수달이 협약의 맘 학습서 1980년부터 경제학자들은 규제완화를 옹호 했고 정부의 정책 결정의 막대한 영향력의 행사 했죠 예수도 푸드 하실 수 떠 물번 싸고 입사 오르 및 유 * 더 읽어요 하버드 대학 경제학과 교수 마틴 패드 스타이너 레이건의 경제 자문으로 활동했으며 규제완화 정책을 이끄는 데 큰 힘을 쏟았습니다 1988 년부터 2009년까지 alg 이사 로 활동했고 금융상품을 팔아 수백만 달러를 벌어들여 쪽하고 연비와 경영대학원 악장 앤 글랜 후 버드는 부시 대통령 시절 경제 고문을 지났습니다 메트라이프 이사 로써 매해 25만 달러를 벌어 쓰며 2006년에서 2008년까지 는 팬 마크 이사를 지내기도 했죠 참고로 캠 마크는 거품을 만들어 낸 모기지 대출 상품을 취급하는 쌓였고 2009년 도서 냈습니다 재무부 장관 재임 시절 파생상품 규제 완화를 이끌었던 래리 서머스 는 2002년 하버드 충정이 되었습니다 하버드 재임 동안 해치 펀드 컨설팅 으로 수백만 달러를 벌었고 강연 때마다 또 수백만 달러를 벌었다고 하네요 연방 보고서에 따르면 서머스 의 순자산은 1천 65만 달러 에서 3900 10만 달러 라고 합니다 컬럼비아대 교수 프레드릭 및 시키는 당시 불안 정했던 아이슬란드 경제 상황을 두고 안정적이라는 연구 결과를 발표했는데요 그래 쓴 대가로 아이슬란드 상공회의소 로부터 12만 4천 달러를 받았습니다 름 쓰이니 펄스 서 리브르 이후에는 겔은 드됴 된 페일 바디에서 이렇게 그가 멋있죠 불 있어요 1 으 다만 저야 되더라구요 브라켓 odious 있네요 4 extension 쥬얼리 2 pour les 어 그렇지 open 160 부분이 좀 쓰고 쓰세요 취업을 쓰는데 제 2의 잘 웃지 운영할 것 그리고 다 계획표 싶네 터가 넣은 샤드 흑색 바이킹 서핑 컨텐츠 놓은 말씀들이 있어 쓴 텐트 앞에서 core 앞에 계신 처럼 품을 수도 이 아니었어요 이런 쭉 때 아시아 영화 인사이드 잡 은 2010년 제작되었습니다 작품은 다큐멘터리 형식으로 구성되어 있으며 2008년 금융위기 당시 중요한 역할을 했던 각계 인사들의 생생한 인터뷰를 담아 사태를 다각도로 저명 합니다 저는 경제에 대해 잘 모릅니다 그렇게 영화를 보는 초반에는 영화 내용 이야기 어렵게 느껴지기도 했습니다 다행히 영화가 미국의 경제 역사와 더불어 당시 금융위기 사태를 다양한 방식으로 설명해 준 덕분에 영화 후반부에 도달했을 무렵에는 제법 많은 내용을 이해할 수 있게 되었습니다 저는 영화를 보기 전에는 사태가 벌어진 이후에 시스템이 큰 역할을 한 것은 아닐까 생각하기도 했는데요 하지만 영화를 본 후에는 진짜 중요한 것은 금융 시스템이 아닌 사람이라는 생각을 하게 되었습니다 자기 이익에 눈이 먼 사람들이 전세계적인 재난을 부른 것이라는 생각이 든 것입니다 수많은 사람들이 2008년 금융위기의 사태로 인해 해고를 당하거나 순자 상해 폭락하고 나 집을 잃어 텐트에서 지내는 생활을 이어가는 데도 불구하고 정작 그 사태를 일으킨 주요 인물들은 아무 타격을 받지 않은 데다 뭐 오히려 더 잘 살고 있는 현실을 보며 한편으로는 분노를 한편으로는 무력감에 느끼기도 했죠 인증샷은 r 에서 아님 좋아하면 베르디 rs 마법은 싸 벤츠 인 이유 짓 먹인 샘에 베리 쯤 부어 의석을 코팅되어 인 다음 앵거 우메 쌓아 엑스페리아 업을 섹스 인더 인 와 알수 루프 내줘 엔지니어 아 비 페이트 호오 쏟아 임스 2 하루 닿지 못하는 wl 중이에요 우유 한준희 lows olson 직류 또 루프 입 이런건 로 스프 임천 woo 얻어 피부 패소 최근 주식이 인기 라고 하죠 저는 인사이드 잡 을 보며 그런 생각이 들었습니다 수많은 사람들이 경제에 관심을 가지고 정치와 경제 사회 전반에 깊이 있게 참여한다면 어쩌면 2008년 미국 금융위기 같은 사태는 막을 수 있지 않을까 라는 생각이요 다른 노무 스컷 위도 뭐 어린 뜻을 할수록 안나올 커브 어떤 매닝 스튜 스니커즈 브라이스 서 시정은 봐 올 nhn 때 보트하우스 의무 있니 2점 no 떼내 음 스팀 카운터 키에 플라스터 강 교수 된 떼고 작았어요 몸이 아픈게 4 모습엔 떼어 인 파일인 것은 어 my 페이지 2 버스 점 쌍 20 or 링크 or 지금까지 몹이 필요했습니다 [음악] [음악]",
  "refined_transcript": "# 정제된 Transcript\n\n주식 시장 붕괴 면 해가 망신 한다는 말 들어본 적 있으신가요 하우스 푸어라는 단어는 혹시 들어본 적 있으신가요 2008년 아무도 예상하지 못했던 시기 외국 금융 위기가 닥쳤습니다 미국이 기침을 하면 한국은 독감에 걸린다는 말이 있듯 미국 금융위기 사태는 정작 강국인 미국보다 다른 국가들에 더 큰 상처를 안겨줬죠 오늘은 영화 인사이드 잡을 통해 금융 선진국이라고 불리는 미국에서 어떻게 금융위기가 터졌는지 왜 전문가들도 쉽게 예측하지 못하는지에 관해 살펴보며 동시에 그렇다면 우리가 그런 위기를 피할 수 있는 방법은 무엇인지에 대해 자세히 알아보도록 하겠습니다 [음악] 2008년 9월 15일 충격적인 소식이 방송을 통해 흘러나왔습니다 세계 최대 투자은행인 리먼 브라더스가 파산보호를 신청했고 또 다른 세계적 투자은행인 메릴린치도 매각 예정이라는 뉴스였죠 뉴스가 방송을 타고 얼마 되지 않아 세계 최대 보험사 AIG도 파산하며 전 세계 경제는 휘청거렸습니다 리먼 브라더스가 파산하며 리먼 채권에 투자한 투자자들은 돈을 돌려받지 못했고 그들은 한번에 전 재산을 잃는 쓰라린 경험을 겪어야만 했습니다 주식과 부동산 가치가 하락하며 자산을 가지고 있던 사람들의 손자산도 단번에 폭락했습니다 전 세계 3천만 명이 하루아침에 실직했고 5천만 명은 극빈자 신세가 되었죠 대공황 이후 40년 동안 미국 경제는 단 한 차례 금융위기에도 겪지 않고 쉴 틈 없이 성장했습니다 영화는 그렇단 미국이 위기 한 번 없이 승승장구할 수 있었던 이유로 당시 시행되고 있었던 엄격한 금융규제를 짚습니다 당시 대부분의 은행은 고유의 은행업무만 맡았고 고객 예금을 투기하는 것은 엄격히 금지되어 있었다고 하네요 투자은행이 주식과 채권 매매를 할 수 있었지만 규모가 작았고 동업자 관계로 이뤄졌다고 합니다 1972년 모건스탠리 연합은 110명의 직원 하나의 사무실 1천 2백만 달러의 자본금을 보유하고 있었다고 하네요 하지만 지금은 어떨까요 영화가 제작된 2010년 기준 모건스탠리는 5만 명의 직원 전 세계에 사무실이 있으며 자본금은 수십억 달러에 달한다고 합니다 모건스탠리가 이렇듯 가파르게 성장할 수 있었던 기반에는 1980년대 벌어진 금융업 팽창이 있었습니다 1980년대 투자은행이 공개기업화되면서 주주들에게 큰돈이 들어가기 시작했다고 하네요 그렇게 자연스럽게 월스트리트 사람들은 부자가 되었습니다 금융업 종사자와 일반 업계 종사자의 임금을 비교한 그래프인데요 1978년까지는 비슷한데 1980년대 무렵부터는 격차가 심해지는 것을 한눈에 확인할 수 있습니다 작가 찰스 모리스는 1970년대 당시 메릴린치에서 일했던 한 친구를 기억하며 다음과 같이 말했습니다 1982년 레이건 대통령은 재무부 장관으로 도널드 리건을 임명했습니다 도널드 리건은 메릴린치 은행 CEO였죠 경제학자와 규제 로비스트는 레이건 행정부를 적극적으로 지지했고 그때부터 규제완화가 본격적으로 시작되었습니다 놀라운 점은 그때 시작된 규제완화가 무려 30년 동안 이어졌다는 것이죠 레이건 정부는 1981년 저축과 융자회사 규제를 먼저 완화했습니다 업계 종사자들은 규제 완화를 이용해 고객의 돈으로 위험한 투자에 손댔고 그들의 행위는 80년대 말 수백 개의 저축 및 융자회사 파산이라는 결과를 만들었습니다 이 분야에서 가장 규모가 큰 범죄를 일으킨 인물은 링컨 세이빙 CEO 찰스 키팅이었습니다 찰스 키팅은 링컨 저축은행을 인수해 자산가치를 4년 만에 11억 달러에서 50억 달러로 불렸습니다 이 과정에서 고객 술한 명에게 불량 채권 수억 달러를 판매하고 탈세도 서슴지 않았죠 여기까지는 우리가 흔히 아는 금융사기꾼의 행태인데요 지금부터가 놀랍습니다 키팅은 연방 규제기관 조사가 시작되자 4만 달러를 들여 경제학자 앨런 그린스펀을 고용했습니다 고용된 앨런은 감사원에 보낼 공문에 키팅의 사업계획과 전문성에 관해 긍정적으로 평가했으며 무엇보다 키팅의 투자에 위험성이 없었다고 표기했습니다 사건을 일으킨 키팅은 감옥에 갔지만 거짓 공문을 작성한 앨런 그린스펀은 어떠한 제재도 받지 않았고 심지어 레이건 대통령 때 미국 중앙은행 총재로 임명되었죠 클린턴 대통령과 조지 부시 또한 그린스펀을 재신임했습니다 클린턴 정부 시절 금융규제 완화를 추진한 재무부 장관 로버트 루빈은 전 골드만삭스 투자은행의 CEO였고 또 한 사람 래리 서머스는 하버드 경제학과 교수였습니다 월스트리트는 그렇게 민주당과 공화당을 가리지 않고 정치권을 단계적으로 포섭했습니다 그러다 90년대 말 금융계가 몇 개의 거대 회사로 합병되는데요 합병된 이유는 간단했습니다 투자자로 불리는 George Soros는 금융규제의 중요성을 강조하며 규제의 기능을 유조선의 칸막이에 비교했습니다 그에 따르면 유조선의 기름 넣는 공간이 여러 개로 나누어져 있다고 합니다 장치가 너무 커서 칸막이가 없을 경우 기름이 흔들리며 배가 뒤집힐 위험이 있기 때문이라고 하네요 George Soros는 금융규제는 유조선의 칸막이 같은 존재라고 말하며 규제가 완화되면 칸막이가 사라지는 것과 같다고 설파합니다 규제가 완화되면 항상 벌어지는 일이 있습니다 세계 최대 금융회사들이 돈 세탁과 고객사기 장부 조작으로 적발되는 것이죠 1990년대 금융규제 완화와 기술 발전으로 금융 파생상품이 폭발적으로 만들어졌습니다 그들은 파생상품을 이용해 기름값과 물가 회사 파산뿐 아니라 날씨에도 돈을 걸었죠 규제 없는 그런 시장에서 파생상품은 50조 달러의 규모로 성장했습니다 클린턴 행정부는 일명 법학전문지의 편집장을 맡았던 최초의 여성 브룩슬리 본에게 파생상품 규제를 맡겼는데요 당시 재무장관이던 래리 서머스는 규제 소식에 격분했고 클린턴 행정부는 결국 파생상품을 규제하지 않기로 결정했습니다 투자은행은 인터넷 관련 주식에 엄청난 거품을 만들었고 닷컴 버블 거품이 터지며 투자금액 5조 달러가 한번에 날아갔습니다 바로 IT 버블이었죠 투자은행은 인터넷 회사의 실패를 예견했음에도 불구하고 고객을 끌어들였고 애널리스트들은 결과 상관없이 투자규모대로 성과급을 받았습니다 그리고 7년이 지나 한 번 더 대규모의 폭락 사태가 터졌습니다 바로 2008년 미국발 금융위기였죠 영화는 2008년 금융위기가 터진 이유를 다음과 같이 설명합니다 30년 전만 해도 돈을 빌려준 사람은 돈을 빌린 사람으로부터 직접 돈을 받아야 했습니다 채권자가 채무자로부터 그 많은 돈을 다 받으려면 몇십 년이 걸리는 만큼 쉽게 빌려주지 않았고 빌려줄 때도 주의했죠 하지만 채권자가 근저당권을 투자은행에 팔 수 있게 되면서부터 문제는 시작됐습니다 투자은행은 수천 개의 근저당권을 채권자로부터 구입한 뒤 다른 융자 즉 자동차 할부 학자금 융자 신용카드 융자 등과 함께 결합해 파생금융상품을 만들었습니다 그것이 바로 부채담보부증권 CDO 리에 투자은행은 상품을 판매하기 위해 신용평가회사에 CDO 평가를 내려달라 했는데요 대개가 가장 높은 등급인 AAA 등급을 받았습니다 확실하게 이해하기 어려우신 분들이 계실지도 몰라 조금 더 쉽게 설명한 영화 빅쇼트를 인용해 보겠습니다 빅쇼트가 설명하는 CDO는 한마디로 쓰레기를 모아 만든 쓰레기입니다 [음악] 70년대와 80년대에도 집값이 오른 시기가 있었는데요 2007년과 비교도 안 됩니다 2007년에는 집값이 무려 194퍼센트나 올랐기 때문이죠 월스트리트는 CDO 판매로 어마어마한 수수료를 받았고 리먼 브라더스는 최고 채권자가 됐으며 당시 리먼 브라더스 CEO였던 리차드 풀드는 총 4억 8천만 달러를 벌었습니다 혹시 이렇게 긁어모은 돈들이 어떻게 사용되는지 궁금하지 않으신가요 리차드 풀드는 회사의 기술자를 따로 불러 개인 전용 엘리베이터를 설치했고 플로리다의 1천 4백만 달러 상당의 집에 여덟 채의 별장도 소유했습니다 리먼 소유의 전용 비행기는 헬기 등 포함해 총 7대가 있었다고 하네요 월스트리트 직원들을 주로 상담하는 상담사 조나단 알퍼트는 영화를 통해 그들의 소비와 인터뷰를 고발했습니다 그들은 스트립쇼에 가거나 많은 마약을 하고 코카인과 매춘에 빠져있다고 하네요 월스트리트 임원들은 그들의 행동이 사회 전반에 어떤 영향을 미칠지 생각을 하지 않는다고 말하며 그들의 비윤리적인 생활을 비난하기도 했습니다 업계에서 근무하는 한 여성은 그들이 모두 법인카드를 쓴다고 밝히기도 했죠 포춘지 편집장 알란 슬로안은 2008년 금융위기가 터지기 직전에 겪었던 경험을 털어놓았습니다 한 딜러는 그에게 서브프라임 모기지에 대해 알아야 한다고 말하며 컴퓨터를 보여줬다고 하네요 그는 그때 주택담보대출이 집값의 99.3%에 달하며 그런 융자가 8배 증권화되고 심지어 그런 융자 상품의 3분의 2가 AAA 등급을 받았다는 사실을 알게 되었습니다 CDO를 사들인 회사 중에는 공무원 연금공단도 있었죠 등급이 AAA였기 때문에 믿고 투자한 것이었습니다 이후 금융위기가 터지며 공단은 수백만 달러의 손실을 보았고 골드만삭스를 고소했습니다 알란 슬로안을 포함한 수많은 전문가들은 2008년 금융위기는 막을 수 있었다고 말합니다 사건이 터진 후 신용평가회사들은 하나같이 입을 모아 그들의 평가는 의견에 불과했던 것이니 자신들은 금융위기 사태의 책임이 없다고 주장했습니다 [음악] IMF 및 몇몇 언론인과 지식인 헤지펀드매니저는 2006년과 2007년 무렵 금융위기가 닥칠 수 있다고 여러 번 경고했습니다 그보다 훨씬 이른 2004년 초 FBI가 모기지 사기 사건 확대에 대해 조사하기도 했죠 2005년 IMF 수석 경제학자인 라구람 라잔 또한 이런 위험 요소들이 위기를 초래할 수 있다고 볼수 경고했습니다 포춘지 편집장 알란 슬로안도 보스턴글로브와 워싱턴 포스트 기사를 통해 위험에 경고를 반복했죠 그럼에도 불구하고 파티는 계속되었고 2008년 9월 12일 리먼 브라더스와 투자은행들은 다 같이 몰락했습니다 [음악] 한편 사태가 터지기 전부터 CDO의 위험을 미리 인지하고 금융위기에 베팅했던 이들은 다 합쳐 600억 달러를 벌었죠 모두가 잃을 때 수억을 벌어들인 이들의 이야기가 궁금하시다면 앞서 한 번 소개해드린 영화 빅쇼트를 보시기를 추천드립니다 파국을 하루라도 더 빨리 해결하기 위해 2008년 9월 18일 재무장관 헨리 폴슨은 총액 7000억 달러 구제금융을 요청했습니다 [음악] 가장 아이러니한 점은 헨리 폴슨이 전 골드만삭스 CEO였다는 점이었죠 헨리 폴슨은 AIG를 구제하기 위해 1600억 달러를 쏟아부었는데요 그중 세금만 1500억 달러였습니다 구제금융 해고와 압류 조치가 이어졌고 미국과 유럽의 실업률은 10%에 육박했습니다 미국 시민이 소비를 줄이자 중국 공장의 매출도 급락했고 중국에서만 1천만 명 이상 실직했죠 영화 인사이드 잡에는 수많은 정재계 엘리트들이 등장합니다 몇몇은 당시를 회고하며 안타까움을 표현하기도 하고 몇몇은 자신의 잘못이 드러나지 않도록 부단히 애쓰기도 하는데요 영화는 우리가 잘 알지 못했던 정재계와 손잡은 엘리트 지식인의 문제를 집중적으로 조명합니다 1980년부터 경제학자들은 규제완화를 옹호했고 정부의 정책 결정에 막대한 영향력을 행사했죠 하버드 대학 경제학과 교수 마틴 펠드스타인은 레이건의 경제 자문으로 활동했으며 규제완화 정책을 이끄는 데 큰 힘을 쏟았습니다 1988년부터 2009년까지 AIG 이사로 활동했고 금융상품을 팔아 수백만 달러를 벌어들였죠 하버드 경영대학원 학장 글렌 허버드는 부시 대통령 시절 경제 고문을 지냈습니다 메트라이프 이사로써 매해 25만 달러를 벌었으며 2006년에서 2008년까지는 캐피탈원 이사를 지내기도 했죠 참고로 캐피탈원은 거품을 만들어낸 모기지 대출 상품을 취급하는 곳이었고 2009년 도산했습니다 재무부 장관 재임 시절 파생상품 규제 완화를 이끌었던 래리 서머스는 2002년 하버드 총장이 되었습니다 하버드 재임 동안 헤지펀드 컨설팅으로 수백만 달러를 벌었고 강연 때마다 또 수백만 달러를 벌었다고 하네요 연방 보고서에 따르면 서머스의 순자산은 1천 65만 달러에서 3천 910만 달러라고 합니다 컬럼비아대 교수 프레드릭 미쉬킨은 당시 불안정했던 아이슬란드 경제 상황을 두고 안정적이라는 연구 결과를 발표했는데요 그 글을 쓴 대가로 아이슬란드 상공회의소로부터 12만 4천 달러를 받았습니다 영화 인사이드 잡은 2010년 제작되었습니다 작품은 다큐멘터리 형식으로 구성되어 있으며 2008년 금융위기 당시 중요한 역할을 했던 각계 인사들의 생생한 인터뷰를 담아 사태를 다각도로 조명합니다 저는 경제에 대해 잘 모릅니다 그래서 영화를 보는 초반에는 영화 내용이 어렵게 느껴지기도 했습니다 다행히 영화가 미국의 경제 역사와 더불어 당시 금융위기 사태를 다양한 방식으로 설명해준 덕분에 영화 후반부에 도달했을 무렵에는 제법 많은 내용을 이해할 수 있게 되었습니다 저는 영화를 보기 전에는 사태가 벌어진 이후에 시스템이 큰 역할을 한 것은 아닐까 생각하기도 했는데요 하지만 영화를 본 후에는 진짜 중요한 것은 금융 시스템이 아닌 사람이라는 생각을 하게 되었습니다 자기 이익에 눈이 먼 사람들이 전 세계적인 재난을 부른 것이라는 생각이 든 것입니다 수많은 사람들이 2008년 금융위기 사태로 인해 해고를 당하거나 순자산이 폭락하고 나 집을 잃어 텐트에서 지내는 생활을 이어가는 데도 불구하고 정작 그 사태를 일으킨 주요 인물들은 아무 타격을 받지 않은 데다 뭐 오히려 더 잘 살고 있는 현실을 보며 한편으로는 분노를 한편으로는 무력감을 느끼기도 했죠 최근 주식이 인기라고 하죠 저는 인사이드 잡을 보며 그런 생각이 들었습니다 수많은 사람들이 경제에 관심을 가지고 정치와 경제 사회 전반에 깊이 있게 참여한다면 어쩌면 2008년 미국 금융위기 같은 사태는 막을 수 있지 않을까 라는 생각이요 지금까지 모브였습니다 [음악] [음악]"
}