{
  "movie_title": "인사이드 잡",
  "video_url": "https://www.youtube.com/watch?v=EV7Teo_g1Ew",
  "video_title": "[금융영화리뷰] 인사이드잡 (Inside Job, 2010)",
  "channel_name": "에프피하우스",
  "transcript": "여기 2008년 9월에 발생한 3 갱년기를 전문가들의 인터뷰를 통해 나갔 오로지 섭섭한 영화를 소개해 드리려 합니다 수천만명의 일자리 됐고 직불 곤도 이를 비극적인 분업을 통해 니까 관리를 할 것이지 알았습니다 사이트 점입니다 으 영화는 2000년 북대서양 작은 섬나라 아이슬란드 가 과감하게 금융규제 완화와 은행 민영화를 실시하는 것으로 시작합니다 미국과 같은 금융 선진국에서 금융위기는 왜 일어난 걸까요 이전에는 바로 민 곳에 대출금에 가분 하겠습니다 하지만 1990년대 말 규제 받지 않는 파진 금융상품이 폭발적으로 돌아갔습니다 새로운 시스템에서는 대출 업자가 무기질을 투자한 해방 투자 아내는 수천개의 론을 모두 합해서 웃자 판 파싱 상품을 팝니다 부채 담보부 증권 이나 토끼는 파생상품 입니다 그리고 나서 투자자에게 판매 합니다 이제 주택 소유자가 돈을 갚으면 투자자에게 동의 흘러갑니다 금융시장은 갈수록 불안해지고 복잡하게 되었습니다 금융위기의 불을 당긴 건 써서 스타일 못 넣습니다 서브프라임 오늘 16도 가 낮은 차 입자의 게 배출해 주께 배출 인데요 투자 음에는 이런 부실 자산을 다른 빈 현장과 합치 의혹에도 섞어서 cds 복잡한 파 3 개념 카톡을 만들어가겠습니다 금융과 전 물가가 개발 악기나 미야 3 3 그 부부도 평가 걸 하지만 신용평가기관 은 이들에게 물건도 꽤 중요한데 이 게임 를 주었습니다 또 이렇게 되며 아주 적은 자산가치 하락 만으로도 그들이 바사 날 수 있다는 것을 의미하게 됩니다 또 하나의 시 얇다는 ai 지었습니다 세계에서 가장 큰 모험 회사이고 엄청난 양의 신용 부도 수압이 라는 파생 상품을 팔고 있었습니다 cd5 를 소유한 투자자들에게는 신형 부도 수압이 무언가가 집 역할을 합니다 신형 부도 수압 la 파 투자자들은 arc 에게 분비 별로 독려를 날이 됩니다 만 인식이 5 가 부도가 나게 되면 aig 는 투자자들에게 손실을 보전해 주겠다고 약속을 합니다 하지만 일반적인 무언가 달리 시기 5의 미팅 하기 위해서 누구나 다 aig 로부터 신용부도스와프 lee 곧 시스템 내의 손실이 비례적으로 커지게 됨을 의미합니다 하지만 이 아이즈 늘 그 어떤 손실 더 대당 해도 찾고 있었습니다 그 와중에 고 근육의 책임 있는 사람들은 거액의 버너 스와 연봉을 챙겼습니다 dm 위계 결말을 보면 8천 달러를 리아 지통 시켜 와 안정화 시켰습니다 암 할 수도 망월 겨울에 백일 돌 키는데 올리면 봄 4 12 3 던지지만 2008년 10월 발휘합니다 새해 덕담과 x 의 품안의 소명 결국 가난한 자 대만 고통 아 받게 된 셈입니다 앞으로 이런 일이 반복이 되지 하려면 부적절한 규제와 점검은 블라스트 로 보입니다 시그 기수 탄곡 우리의 근경은 안전한지 생각해 보는 영화 인사이드 잡 이었읍니다 뭐 [음악]",
  "refined_transcript": "여기 2008년 9월에 발생한 금융 위기를 전문가들의 인터뷰를 통해 낱낱이 조사한 영화를 소개해 드리려 합니다 수천만 명의 일자리를 잃었고 집을 잃은 이 비극적인 사건을 통해 어떻게 관리를 할 것인지 알아봅니다 인사이드 잡입니다 영화는 2000년 북대서양 작은 섬나라 아이슬란드가 과감하게 금융규제 완화와 은행 민영화를 실시하는 것으로 시작합니다 미국과 같은 금융 선진국에서 금융위기는 왜 일어난 걸까요 이전에는 은행이 직접 대출금을 관리했습니다 하지만 1990년대 말 규제 받지 않는 파생 금융상품이 폭발적으로 늘어났습니다 새로운 시스템에서는 대출 업자가 모기지를 투자은행에 팔고 투자은행은 수천 개의 론을 모두 합쳐서 복잡한 파생 상품을 만듭니다 부채담보부 증권이라 불리는 파생상품입니다 그리고 나서 투자자에게 판매합니다 이제 주택 소유자가 돈을 갚으면 투자자에게 돈이 흘러갑니다 금융시장은 갈수록 불안해지고 복잡하게 되었습니다 금융위기의 불을 당긴 건 서브프라임 모기지입니다 서브프라임 론은 신용도가 낮은 차입자에게 대출해 주는 대출인데요 투자은행은 이런 부실 자산을 다른 빚 현장과 합쳐 의도적으로 섞어서 CDO 같은 복잡한 파생 개념 상품을 만들어갑니다 금융과 전문가 개발 회사나 무디스 같은 부도 평가 기관 하지만 신용평가기관은 이들에게 부실 CDO에 최고 등급인 AAA 등급을 주었습니다 또 이렇게 되면 아주 적은 자산가치 하락만으로도 그들이 파산날 수 있다는 것을 의미하게 됩니다 또 하나의 시한폭탄은 AIG였습니다 세계에서 가장 큰 보험 회사이고 엄청난 양의 신용부도스왑이라는 파생 상품을 팔고 있었습니다 CDO를 소유한 투자자들에게는 신용부도스왑이 보험과 같은 역할을 합니다 신용부도스왑을 산 투자자들은 AIG에게 매달 보험료를 내게 됩니다 만약 CDO가 부도가 나게 되면 AIG는 투자자들에게 손실을 보전해 주겠다고 약속을 합니다 하지만 일반적인 보험과 달리 CDO를 매입하기 위해서 누구나 다 AIG로부터 신용부도스왑을 살 수 있었습니다 이는 곧 시스템 내의 손실이 기하급수적으로 커지게 됨을 의미합니다 하지만 AIG는 늘 그 어떤 손실도 대당할 자금이 없었습니다 그 와중에 금융권의 책임 있는 사람들은 거액의 보너스와 연봉을 챙겼습니다 결국 위기 결말을 보면 미국 정부는 AIG를 포함 주요 금융기관 구제를 위해 7,000억 달러를 투입 시켜 안정화 시켰습니다 한편 수많은 망한 회사의 CEO들은 거액의 퇴직금을 챙겨 떠났지만 2008년 10월 파산합니다 세계 경제는 악화 일로 속으로 결국 가난한 자들만 고통을 받게 된 셈입니다 앞으로 이런 일이 반복이 되지 않으려면 적절한 규제와 점검은 필수로 보입니다 지금 이 순간 우리의 금융은 안전한지 생각해 보는 영화 인사이드 잡이었습니다"
}