{
  "movie_title": "정글크루즈",
  "video_url": "https://www.youtube.com/watch?v=_tuCWeizzjs",
  "video_title": "디즈니가 디즈니 했다!! 💬정글 크루즈 | 영화 리뷰",
  "channel_name": "해석왕_고태일_MovieMonster",
  "transcript": "시추 님이 걸 보면 되게 더 좋아할 만한 계신 오냐 에 가서 이온을 황영희 크다는 거죠 제가 어린 시절로 돌아간 듯한 느낌 안녕하십니까 곳 아닙니다 오늘 고용하는 정글 그러죠 되겠습니다 스포일러 있습니다 주의 부탁 드릴게요 구독과 좋아요 부탁드리겠습니다 제발 희망 하자 방금 막 전교에 크루즈 를 보고 왔습니다 머리도 했어요 대단한 정말 크루즈는 실시간 바꾸겠습니다 아이코 왠지 모르게 내가 체험해 본 것 같다 폰 것 같다 본거 같다 근데 원작은 없더라구요 작품이 없고 그래서 오소 받지 오서 봤지 왜 이걸 후속작 이라고 생각하지 라고 생각했었는데 제가 신혼여행때 디즈니랜드를 와서 제가 정물 크루즈 라는 그 어트랙션을 타 떠라 구요 디즈니랜드 근처 비즈는 들이 상당히 큽니다 엄청 커요 그래서 부분들 끼기 가거나 연인들끼리 가면 싸울 확률이 굉장히 높습니다 we won't 확률이 굉장히 커요 신혼 여행에 가서 이요나 환경이 크다는 거죠 거기서 정부의 크루즈를 탁 한번 타 준다면 중간에 딱 타주면 돈과 쉬는 듯한 느낌을 받을 수 있고 한자 힐링도 느껴서 개화 할 수 있는 그런 어트렉션 입니다 왜냐하면 이 어트랙션이 아무래도 느리게 진행이 되요 배타고 앞에서 선장 같은 분이 이렇게 설명을 해주는데 뭐라고 뭐라고 영어로 하죠 물론 보다 낮아 졌어요 못알아 듣습니다 예 3 바퀴 돈다 라는 의미로 이렇게 정글을 탐험하고 오는 그런 없애줘 인데 그걸 타고 나면 이 원하지 않거든요 저희도 지금 잘 살고 있잖아요 어쨌든 그런 어트랙션 에 영화 한 것이라고 보면 되겠습니다 이런 걸로 봤을 때 초모 로랜드 나 kb 안에 저 같은 경우 줘 어트랙션을 영화와 한 작품이 바로 그 작품들이 되겠는데 요번 영화도 그렇게 보시면 될 것 같습니다 자 이 영화는 진짜 결론부터 얘기할게요 어차피 이 영화가 해석이 필요 하거나 뭐 그런게 아니기 때문에 결론부터 말씀드리자면 은 저는 굉장히 재밌게 보고 왔읍니다 굉장히 재밌게 봤다 는 의미가 좀 다르게 느껴질 수 있는데 결점이 한 상점 뭐 이렇게만 2.5 이렇게 주신 분들도 계시더라구요 어떤 건지는 알 것 같아요 왜냐 아무래도 디즈니에서 영어가 나왔고 아무튼 완성도를 크게 보셨다면 이 영화가 실망스러울 수도 있겠지만 정말 크루즈 제목부터 글구 이게 만들어진 배경 어쨌든 이걸 만들어서 상어 파에서 빚은 & 해서 그것을 타게 끔 만들려고 상업 영화로 만든 거잖아요 그러다 보니까 오랑 영화라고 저는 당연하게 생각을 했어요 오랑 영화로 생각을 했기 때문에 이 오락성을 채워 줄 것이냐 안 채워 줄 것이냐 요거 따라서 좀 다를 거라고 생각하는데 저들은 이 영화를 완성도가 있겠다 대규모 영화다 대작이다 라는 느낌을 가진 않았고 단순하게 오랑 영화로써 즐기고 와야지 라는 생각을 가지고 왔기 때문에 굉장히 재미있게 맞다고 생각이 듭니다 제가 기대한 부분이 까 관객이 기대한 부분과 이 이야기가 잘 알아 떨어진 것 같아요 그래서 내가 보고 싶었던 부분들을 거기서 본다 라는 의미로 되게 재밌게 봤고 내가 기대한 부분을 충족을 시켰기 때문에 훨씬 좋았다고 생각을 했어요 아무래도 어트랙션이 느리게 진행하다 보니까 꼭 영화로는 느리게 가는거 아니야 라고 생각할 수 있겠지만 아무래도 이게 영화다 보니까 좀 더 msg 가 감 이랬다고 보시면 되겠습니다 실망 하셨다는 분들은 아마 인기라는 소스를 비교 하지 않으셨을까 생각을 해 봅니다 근데 켄디 스타 던데 그렇죠 어드벤처 영화 같아 피스트 잖아요 근데 인디아나 존스 를 능가하는 영화가 나오기 라는 잘 쓰 쉽지가 않아요 차 어 1등 여 와 비교한다면 당연히 많이 떨어지지만 제가 봤을땐 미이라 시리즈 같은 느낌도 많이 들었구요 미라 샌 있었어요 미라가 완성도 있는 작품을 아니잖아요 오락성이 투철한 0 하잖아요 최고죠 그래서 그래서 미라를 1 7권 저도 봤거든요 정말 좋아하는 시리즈 기도하는데 고런 느낌을 받으실수 있고 가장 스토리라인이 흡사한 영화는 캐리비안해적 예 평 과 많이 닮아 있습니다 그래서 어떻게 보면은 디즈니가 힘 안들이고 똥을 딱 같다라는 느낌을 받을 수가 있는데 왜냐하면 캐리비안해적 또 자기네 거잖아요 자기네 플롯을 가지고 한번 더 써먹었다 라는 느낌을 받을 수 있었고 그런 선택이 나쁘지 않았다고 생각해요 왜냐 캐리비안의 저 시리즈가 끝날 잖아요 그러다보니 어 캐리비안 해적 으로 전을 만들 수가 없단 말이에요 그렇다 보니까 이 다음 다른 시리즈를 정물 크루즈로 전차 택한 것이 아닌가 하는 생각이 들어서 그 정도의 선택이며 나쁘지 않았다 라고 생각이 들었고 정말 크루즈가 앞으로 어떻게 될지 모르겠지만 제가 부터 시리즈가 나와야 된다고 생각해요 충분히 가능성 있는 시리즈 라고 생각을 합니다 그리고 영화를 보시면 아시겠지만 그 내용에도 캐리비안의 해적과 닮아 있는 부분이 상당히 많아요 빌런 이라던지 주인공들이 라든지 캐리비안 해적 에서 주인공을 조니 뎁이 했잖아요 전 대비 술 먹고 마 약한 것 같은 이렇게 움직임으로 맑게 걸러 걸로 했는데 이번에는 완전 반대로 여성으로 설정을 해서 ma 블런트 가 그 역할을 맡았죠 아 너무 좋아요 예 연기를 잘 하잖아요 잘 하니까 뭐 그 사실 에밀리 블런트 가 나오면 그냥 믿고 봐야죠 그치 왜 말로 믿고 뭐고 작품 고르는 눈이 좀 좋다고 전 생각을 하곤 있을 거야 눈이 떠 를 맞아요 거기다가 시츄 님이 걸 보면 되게 더 좋아할 만한 게 이 주인공이 굉장히 왈가닥 합니다 라 제 스타일이 거냐 그러니까 누구의 말도 듣지 않아요 누구의 말도 듣지 않고 행동으로 하고 나중에 후보 900 선 조치 후 보고를 하는 분위기 때문에 아 너무 좋아요 상당히 까다롭고 상당 짜증날 수 있는데 그걸 에밀리 블런트 가 a 잘 맛깔나게 흘렀다 캐리비안해적 에서도 밑이 캐릭터가 나오잖아요 번 영화도 어떻게 온 그 비슷한 맥락이라고 보시면 되겠습니다 거기다가 이제 트웨인 전승이 나오는데 트웨인 조수는 어쨌든 힘 캐 로서 활약을 하기도 하고 어이 이 얘기를 해도 될지 모르겠지만 어째든 스포일러가 있으니까 후반부의 반전이 또 있는 것 그것이 되게 좋았구요 사실 처음부터 좀 매력을 잘 잡고 갔던게 그아 제게 그러거든요 으 아 뭐 잘 어울린다 아직 이가 너무 잘 어울리는거 에요 거기다가 아까 말했던 것처럼 어트랙션 타면 은 이제 베타 고서는 점거를 대해 3 하는 거잖아요 주요 했던 재미가 현장이 이제 마이크 들고 서 얘기하는 거잖아요 네 우리는 못 알아들어서 제보자는 어깨나 그래서 근데 그 부분이 아예 초반부에 10분가량 나와요 아 진짜 에 헐 l 그게 아 잭에게 응 것 같더라구요 아 아 그게 어제 액션과 이 영화의 개 차이가 있을 수 있지만 영화로만 봤을 때는 아마 아 제가 들어 깨가 아니까 드웨인 존슨이 했던 그 얘기가 그 분들이 하시는 기회가 아닐까 우리 인연 많이 안 거에요 그렇죠 하아아 1 들었죠 모르고 있다가 이번에 알게 되거든요 얼굴도 그 부분이 상당히 매력적이었고 이게 아냐 게 진짜로 어트랙션 에서 가져온거 라고 하면은 너무 잘 가져온거 어텐션 타면 뭐 하마 도 나오고 원숭이들 도 있고 매력 오잖아요 맞아 원시인 들도 있고 이런 것들이 고대로 보게 감겨 있기 때문에 이어 택시를 타 보셨던 분이라면 더 재미있게 볼 수 있는 그런 요소가 있습니다 저는 물어봐도 돼요 4 여기에 그러면은 캐리비안의 점 이런것 처럼 어떤 동물의 캐릭터도 나오나요 제 나와요 어 진짜 그 뭐예요 캐리비언 에서 원숭이 말하는 거죠 요번에는 어제 규 어 가 나옵니다 귀여워요 막달라 나요 어 상당히 좋게 해 봅니다 그래야 알게되어 온거 하네요 이게 사람을 무장해제 시키는 방법 중의 하나가 연출 영화 연출에서 아이가 나온다 든지 아니면 동물을 추천수 쳐서 뭔가 무장해제를 지키고 나는데 이번 영화도 그런 부분들을 잘 활용했어요 그 친구 상당히 마음에 들었습니다 둘이 바람이 도 더맨 읽기 옆을 거 같잖아요 고런 모습들도 보여주고 구독과 좋아요 부탁드리겠습니다 제발 희망 하다 지금 줄었을 때는 뭔가 배경이 되 게 좋을 것 같고 스케일이 클 거 같고 탐험하는 느낌이죠 그러면은 이게 아까 스크린 x 나쁘지 x 이런 걸로 보면 더 재미있을까요 스크린 x 나 4dx 로 오는 몰 봐도 사실 재밌어요 같은지 화장할때 그래요 헌데 이번 영화는 사실 스크린 x 는 포딕스 랑 놓고 봤을 때는 포딕스 를 바란다고 생각이 들어 오는게 일단은 까 4dx 를 봐야 되는 기준이 저한텐 있어요 일단은 뭘 타야 돼요 비행기를 탄다 던지 예를 한다든지 자동차를 탄 아는지 모 카 체이싱 있다던지 그런 그런 식으로 뭔가 타야 오션 체어가 활약을 해요 기본적으로 무슨 채워 가 더 많이 들어갈 수 있는 거기 때문에 포딕스 옵션을 거기다가 두번째로는 물이 요물 까면 은 이게 킥 이는 순간 물이 차 그 내리고 빠져나가서 세 번째로 재생하는 거는 이제 하늘을 날 때 바라밀 쏘 잖아요 여름에는 이겠죠 아따 거 든 요 와따 줘 이게 와 따기 때문에 제가 볼때는 미 검이 이 영화에서는 발아에 묻기 느낌은 별로 없지만 그 앞의 두 개를 충족을 시켜요 그래서 는 4g x 로 봤으면 좋겠다 만약에 개봉을 한다면 개봉한 지 잘 모르겠어요 물론 스 크 리 스 도 좋지만 코디 x 도 코디에스 훨씬 낫지 않을까 이 영화는 스 크리스 보면 왜 안 좋겠어요 아마존이 좌 펼 수도 있는게 안 요걸로 좋겠죠 근데 어쨌든 이게 놀이기구 에서 비롯된 것이기 때문에 어째 섹시한 어째 뜻하는 느낌으로 보려면 포딕스 로 보는게 그걸 4dx 로 봤으면 은 진짜 엎드려 타는 느낌이 낫겠죠 그럼 전 혼자 앉고 오 섹스로 발라 가지로 술을 마셔서 나도 또 법이 있어요 그럼 아니야 저혼자 볼게요 고마워요 영화의 이야기는 여기까지 하고요 1 얘기하고 싶은게 기증이 영화 중에 제가 최근에 한 개봉한 다운 여는 정도의 영화중에서 제일 좋았어요 어 진짜 클로렐라 도 있었고 모 애니메이션의 3사와 1 뮬란 이라든지 있었지만 전 이 영화가 더 좋았던 게 원작이 있어서 리메이크 하거나 이렇게 미부 탕 게 아니잖아요 그러다 보니까 제약이 없었던 걸로 전 생각이 들었고 그간의 영화들은 우리가 생각하는 어떤 천 입경 과 편견 들이 있어 단 말해요 이 영화는 어느 정도 나와 줘야 돼 라이온킹 같은 경우에 아이 라이온 킹 은 정말 대작 이고 너무 재미 있으니까 노 정도의 기대치를 충족시켜야 되라 는 어떤지 대감이 있단 말이에요 그거에 만족을 곳 시켰죠 저 대가보다 못하는 느낌을 주는데 이 영화야 말로 기대감을 충족시켜 주는 영화 있기 때문에 뭔가 작품성으로 보면은 또 또 다른 영화가 있겠지만 재미로만 봤을 때는 이 용어가 그간 4 5년의 기증이 영화 중에 최고였다 캐리비안 해적을 본 듯한 느낌이다 없다 저는 혼자 성인 이었구요 에 같이 오신 분들이 대부분 가족단위 엄마와 아들 딸 엄마와 딸 엄마와 아들 에 이렇게 없었거든요 회 사이에선 자본 거야 그 사이에서 제 5 자본 거거든요 모든 아이들이 만족했어요 아 진짜 어긋나게 말하고 어떤거 까지 있었냐 면제가 이제 포토 카드를 받았어요 엘리베이터 같이 타야 되는데 어머니 한번 하고 따라 고아들이 있었어요 팜플렛 만들고 있는 거에요 무 빠졌구나 괜히 오지랖 울면서 이것 받으실 세워 라고 얘기하고 싶지 가능 거에요 어서 제가 어떻게 하면 그 전날 할 수 있을까 하다가 포토 카드를 계속 빤짝빤짝 버리자 나 요새 누가 이렇게 더 이를 거죠 엘레베이터 안에서 등의 애들이 저거보단 된거 인 나다 엄마가 아니야 그런거 없어 어려워도 1 치겠다 내려오는데 제가 딱 하는걸 받나 봐요 엄마 어머니 가려지고 저 어 그 어디서 받아요 아물어 보자꾸나 애들이 재밌었다는 거지 재미가 없으면 그걸 받을 생각도 안 했어요 관심도 없겠지 않아요 그 깔깔거리며 같이 바꾼 그거 어디서 에프터 가진 받기전 있어요 뭣이 따 어 이렇게 에 그 친구들 한테 이렇게 했죠 아 그 자로 그랬더니 눈치 생 거에요 그랬더니 애들이 이제 거 바하 될까봐 이상 받을 올라 왔어요 아 진짜 아 어 그래 그 뿐 똑같은 그렇게 없다 까놓고 뭐 눌러 예쁘고 제 영상 안보 상납 오는데 포스터와 게 나와요 알프 참 없죠 저건 특정 인데요 구독과 좋아요 부탁드리겠습니다 제발 침낭 하자 자 이제 * 전 매기고 끝내 보도록 하겠습니다 제 별점은 요 어떤 완성도가 이거 작품성이 있는 영화라고 보기는 좀 힘듭니다 하지만 타쿤 영어로 써 기능을 완벽하게 다 했다고 생각을 하고요 저는 그래서 가족회의 아 물론 4dx 를 가족끼리 가면 어 만한 돈이 넘기 때문에 쉽진 않아요 그래서 보기 힘들지만 그거죠 사실 노리고 나서 돈 쓰는 것보다 거기서 극장에서 4dx 로 그냥 놀이공원 대세 땋아 면을 사실상 거거든요 요즘엔 올해 공원도 잘 못 가니까 호 까니까 그렇기 때문에 요번 여름방학을 애들을 좀 달리면 어떨까라는 생각을 해보고요 돈을 아껴 보시는거 그렇죠 점에서 3.1 3.5 인데요 대책 일부분으로 온양 말씀드릴께요 팝콘 무비 의 완벽했다 3.5 좀 드리도록 하겠습니다 사실 이렇게 제가 오락 선만 보고서는 3.5 존중 사람은 아닌데 이번 영화는 상당히 맘에 들었어요 늘 되게 편하게 봤어 아무런 긴장감 가지지 않고 편하게 봐 가지고 제가 어린 시절로 돌아간 듯한 느낌 제가 로 떼어 대해서 신밧드 의 모험 을 타고 있는 느낌 칡 18t 푹 저는 다음에 또 찾아 뵙도록 하겠습니다 저는 곧 아니었구요 그럼 안녕히 계세요 으 co 자 이 영상도 준비되어있구요 이 영상도 준비되었습니다 1 보십시오 예",
  "refined_transcript": "시츄 님이 걸 보면 되게 더 좋아할 만한 게 이 주인공이 굉장히 왈가닥합니다. 제 스타일이거든요. 그러니까 누구의 말도 듣지 않아요. 누구의 말도 듣지 않고 행동으로 하고 나중에 후보고, 선 조치 후 보고를 하는 분위기 때문에 아 너무 좋아요. 상당히 까다롭고 상당히 짜증날 수 있는데 그걸 에밀리 블런트가 아 잘 맛깔나게 풀었다. 캐리비안 해적에서도 그런 캐릭터가 나오잖아요. 이번 영화도 어떻게 보면 그 비슷한 맥락이라고 보시면 되겠습니다. 거기다가 이제 드웨인 존슨이 나오는데 드웨인 존슨은 어쨌든 힘 캐로서 활약을 하기도 하고 어 이 얘기를 해도 될지 모르겠지만 어쨌든 스포일러가 있으니까 후반부의 반전이 또 있는 것. 그것이 되게 좋았구요. 사실 처음부터 좀 매력을 잘 잡고 갔던 게 그거거든요. 으 아 뭐 잘 어울린다. 아직 이가 너무 잘 어울리는 거예요. 거기다가 아까 말했던 것처럼 어트랙션 타면은 이제 배 타고서 정글을 탐험하는 거잖아요. 주요했던 재미가 선장이 이제 마이크 들고서 얘기하는 거잖아요. 네 우리는 못 알아들어서 제보자는 어쨌거나 그래서. 근데 그 부분이 아예 초반부에 10분 가량 나와요. 아 진짜 에 헐 그게 아 어트랙션에 있는 것 같더라구요. 아 아 그게 어트랙션과 이 영화의 개 차이가 있을 수 있지만 영화로만 봤을 때는 아마 아 제가 들어봤을 때 어 드웨인 존슨이 했던 그 얘기가 그 분들이 하시는 거 아닐까. 우리 영어 못 알아듣잖아요 그렇죠. 하하하 못 들었죠. 모르고 있다가 이번에 알게 되거든요. 얼굴도. 그 부분이 상당히 매력적이었고 이게 아 진짜로 어트랙션에서 가져온 거라고 하면은 너무 잘 가져온 거. 어트랙션 타면 뭐 하마도 나오고 원숭이들도 있고 매력적이잖아요. 맞아 원시인들도 있고 이런 것들이 고대로 그대로 갖춰져 있기 때문에 이 어트랙션을 타 보셨던 분이라면 더 재미있게 볼 수 있는 그런 요소가 있습니다. 저는 물어봐도 돼요? 그러면은 캐리비안의 저 이런 것처럼 어떤 동물의 캐릭터도 나오나요? 제 나와요. 어 진짜 그 뭐예요 캐리비언에서 원숭이 말하는 거죠. 요번에는 재규어가 나옵니다. 귀여워요. 막 나와요. 어 상당히 좋게 활약합니다. 그래야 알겠네요. 이게 사람을 무장해제 시키는 방법 중의 하나가 연출 영화 연출에서 아이가 나온다든지 아니면 동물을 추가시켜서 뭔가 무장해제를 시키는데 이번 영화도 그런 부분들을 잘 활용했어요. 그 친구 상당히 마음에 들었습니다. 둘이 브로맨스도 보여주고 서로 믿어주는 모습들도 보여주고. 구독과 좋아요 부탁드리겠습니다 제발 희망하자. 정글 크루즈는 뭔가 배경이 되게 좋을 것 같고 스케일이 클 것 같고 탐험하는 느낌이죠. 그러면은 이게 아까 스크린 X나 4DX 이런 걸로 보면 더 재미있을까요? 스크린 X나 4DX로 어느 걸 봐도 사실 재밌어요. 같은 거 화질 좋을 때 그래요. 헌데 이번 영화는 사실 스크린 X는 4DX랑 놓고 봤을 때는 4DX를 바란다고 생각이 들어요. 왜냐면 일단은 뭐 4DX를 봐야 되는 기준이 저한텐 있어요. 일단은 뭘 타야 돼요. 비행기를 탄다든지 헬기를 탄다든지 자동차를 탄다든지 뭐 카 체이싱 있다든지 그런 그런 식으로 뭔가 타야 모션 체어가 활약을 해요. 기본적으로 무슨 체어가 더 많이 움직일 수 있는 거기 때문에 4DX 옵션을 거기다가. 두 번째로는 물이죠. 물 까면은 이게 킥 이는 순간 물이 쫙 내리고 빠져나가서. 세 번째로 재생하는 거는 이제 하늘을 날 때 바람이 쏴 잖아요. 여름에는 시원하겠죠. 아 따뜻하죠. 이게 와 따기 때문에. 제가 볼 때는 뭐 겨울에 이 영화에서는 바람에 맞기 느낌은 별로 없지만 그 앞의 두 개를 충족을 시켜요. 그래서는 4DX로 봤으면 좋겠다. 만약에 개봉을 한다면 개봉한 지 잘 모르겠어요. 물론 스크린 X도 좋지만 4DX도 4DX가 훨씬 낫지 않을까. 이 영화는 스크린 X 보면 왜 안 좋겠어요. 아마존이 쫙 펼쳐질 수도 있는데 안 요걸로 좋겠죠. 근데 어쨌든 이게 놀이기구에서 비롯된 것이기 때문에 어트랙션 어트랙션 탑승하는 느낌으로 보려면 4DX로 보는 게 그걸 4DX로 봤으면은 진짜 어트랙션 타는 느낌이 나겠죠. 그럼 전 혼자 앉고 4DX로 봐야겠네요. 술을 마셔서 나도 또 봐야 있어요. 그럼 아니야 저 혼자 볼게요. 고마워요. 영화의 이야기는 여기까지 하고요. 한 가지 얘기하고 싶은 게 최근 디즈니 영화 중에 제가 최근에 한 개봉한 다운로드는 정도의 영화 중에서 제일 좋았어요. 어 진짜 크루엘라도 있었고 뭐 애니메이션의 루카와 뭐 뮬란이라든지 있었지만 전 이 영화가 더 좋았던 게 원작이 있어서 리메이크 하거나 이렇게 만든 게 아니잖아요. 그러다 보니까 제약이 없었던 걸로 전 생각이 들었고 그간의 영화들은 우리가 생각하는 어떤 선입견과 편견들이 있어 단 말이에요. 이 영화는 어느 정도 나와 줘야 돼. 라이온 킹 같은 경우에 아 라이온 킹은 정말 대작이고 너무 재미있으니까 그 정도의 기대치를 충족시켜야 되라는 어떤 선입견이 있단 말이에요. 그거에 만족을 못 시켰죠. 저 대작보다 못하는 느낌을 주는데 이 영화야말로 기대감을 충족시켜 주는 영화였기 때문에 뭔가 작품성으로 보면은 또 또 다른 영화가 있겠지만 재미로만 봤을 때는 이 영화가 그간 4, 5년의 최근 디즈니 영화 중에 최고였다. 캐리비안 해적을 본 듯한 느낌이다. 없다. 저는 혼자 성인이었구요. 에 같이 오신 분들이 대부분 가족 단위 엄마와 아들 딸 엄마와 딸 엄마와 아들 에 이렇게 있었거든요. 그 사이에서 제가 혼자 본 거거든요. 모든 아이들이 만족했어요. 아 진짜 어이없게 말하고 어떤 거까지 있었냐면 제가 이제 포토 카드를 받았어요. 엘리베이터 같이 타야 되는데 어머니 한 분 하고 딸 하고 아들이 있었어요. 팜플렛 만지고 있는 거예요. 뭐 빠졌구나 괜히 오지랖 떨면서 이것 받으실 수 있어라고 얘기하고 싶지 않은 거예요. 그래서 제가 어떻게 하면 그 저 알릴 수 있을까 하다가 포토 카드를 계속 빤짝빤짝 보이잖아요. 요새 누가 이렇게 더 이를 거죠. 엘리베이터 안에서 듣는 애들이 저거 뭔데 엄마 얘들이 아니야 그런 거 없어. 어 뭐라고 하겠다. 내려오는데 제가 딱 받는 걸 받나 봐요. 엄마 어머니 거려지고 저 어 그 어디서 받아요. 아 물어보잖아. 애들이 재밌었다는 거지. 재미가 없으면 그걸 받을 생각도 안 했어요. 관심도 없겠지 않아요. 그 깔깔거리며 같이 봤는데 그거 어디서 받았어. 제가 저거 가진 받기 전 있어요. 뭣이 따 어 이렇게 에 그 친구들한테 이렇게 했죠. 아 그 차로 그랬더니 눈치 생 거예요. 그랬더니 애들이 이제 거 받아할까 봐 이상 받을 올라왔어요. 아 진짜 아 어 그래 그 뿐 똑같은 그렇게 없다. 까놓고 뭐 눌러. 예쁘고 제 영상 안 보셨나 봐요. 포스터랑 같게 나와요. 알 포함 참 없죠. 저건 특전인데요. 구독과 좋아요 부탁드리겠습니다 제발 희망하자. 자 이제 별점 매기고 끝내 보도록 하겠습니다. 제 별점은요. 어떤 완성도가 이거 작품성이 있는 영화라고 보기는 좀 힘듭니다. 하지만 오락 영화로서 기능을 완벽하게 다 했다고 생각을 하고요. 저는 그래서 가족끼리 아 물론 4DX를 가족끼리 가면 어 만만한 돈이 넘기 때문에 쉽진 않아요. 그래서 보기 힘들지만 그거죠. 사실 놀이공원 가서 돈 쓰는 것보다 거기서 극장에서 4DX로 그냥 놀이공원 대신 탑승하면은 사실상 거거든요. 요즘엔 놀이공원도 잘 못 가니까. 헐 그러니까. 그렇기 때문에 요번 여름방학 애들을 좀 달래면 어떨까라는 생각을 해보고요. 돈을 아껴 보시는 거. 그렇죠. 별점 3.1 3.5인데요. 다시 정리부분으로 다시 말씀드릴게요. 팝콘 무비의 완벽했다 3.5점 드리도록 하겠습니다. 사실 이렇게 제가 오락성만 보고서는 3.5점 주는 사람은 아닌데 이번 영화는 상당히 마음에 들었어요. 너무 되게 편하게 봤어. 아무런 긴장감 가지지 않고 편하게 봐 가지고 제가 어린 시절로 돌아간 듯한 느낌. 제가 롯데월드 가서 신밧드의 모험을 타고 있는 느낌. 최고. 저는 다음에 또 찾아뵙도록 하겠습니다. 저는 곳 아니었구요. 그럼 안녕히 계세요. 으 오케이. 자 이 영상도 준비되어 있구요. 이 영상도 준비되었습니다. 한번 보십시오. 예."
}