{
  "movie_title": "아가일",
  "video_url": "https://www.youtube.com/watch?v=_m7q6heLq-k",
  "video_title": "🔥와.. 제가 올해 본 영화중 \"레전드\"입니다.. \"킹스맨 감독\"이 만든 역대급 액션과 연출의 첩보영화 [영화리뷰, 결말포함]",
  "channel_name": "명화극장",
  "transcript": "단번에 서로 눈이 맞은 두 남녀. [음악] [박수] [음악] 알고 보니 여자는 테러리스트로 아가일요원을 잡으려 한 것이었고 [음악] do their job. You do your [음악] >> 결국 붙잡혀버린 여자. 그 순간 나가에게 새 명령이 떨어지는데 알고 보니 여자는 그와 같은 조직의 멤버로 보였습니다. >> 긴장감 넘치는 상황. 하지만 사실이는 모두 베스트셀러 작가 엘리의 소설 속 내용이었습니다. 대박이 난 소설 덕분에 성공한 삶을 살고 있었고 [음악] >> 다음날 소설의팬인 엘리의 어머니에게 올라오게 옵니다. 사실 소설의 팬이기도 하지만 훈수도 많이는 엄마였고 >> 엘리는 엄마와 함께 소설의 시나리오를 더 고민해보기로 합니다. 얼마 후 엄마를 만나러 가기 위해 열차에 탄 엘리. 그녀 앞에 한 남자가 앉게 되는데. [음악] >> 쓸데없는 소리를 하며 엘리를 귀찮게 합니다. 그러다 직업 이야기가 나오게 되는데 >> 뜬금없이 자신을 스파이로 소개하는 남자. 그런데 순간 그가 자신의 소설 주인공 아가 겹쳐보였고 >> 그는 엘리가 지금 위에 처했다 말하죠. [음악] I got everything under control. [음악] Come on. This one second. Ok, [음악] this could be Hey, stay with me. Let's go. Let's go. No. No. Wait, wait. 그렇게 한바탕 소동이 끝났고 >> 에이드는이 상황에 대해 설명해주죠. 실시간으로 남자들이 엘리의 집을 뒤지고 있었고 >> 놀랍게도 엘리의 소설은 작전부의 비리를 정확히 묘사하고 있었고 에이드는 박쿠닌이라는 해커를 고용해 조직의 비리가 담긴 마스터 파일을 훔치려 했고 >> 해커가 파일을 얻는데 성공하자 그와 거래하려 했는데 도련 박인과 연락이 끊겨져 버렸고 에이든과 작전부가 모두 그를 찾고 있는 상황이었죠. >> 하지만 엘리의 시나리오는 아직 미완성 상황. 에이드는 그녀가 남은 소설을 완성하면 박닌의 위치를 알 수 있을 것이라 생각했습니다. [음악] 엘리는 이곳에서 시나리오를 더 써야 했고 >> 그렇게 시나리오를 써가며 해커가 있을 법한 위치를 를 과 달리 이곳은 텅텅 비어 있었는데 [음악] >> 이들은 바닥 아래에 무언가 있음을 느꼈고 그곳에서 상자 하나를 발견합니다. 니다. [음악] [박수] [음악] Not as finest moment. These division dudes they come in waves. Going to be more stop their heads as we pass that right. No. It's great. It's fun. Twist. [음악] 하지만 더 많은 적들이 몰려왔고 This boat the boat key. This is ladder or something to get down. No, we're going to jump. Underneath that is a crash man. You trust Alie's all get down there. [박수] [음악] They got away. Sir, Fuel up the jet. 호텔에서 에이든의 통화를 듣게 되는 엘리. [음악] >> 통화를들은 엘리는 에이마저 믿을 수 없게 되었죠. 결국 엄마가 엘리를 만나러 이곳에 오게 되는데 all 엘리는 그동안 있었던 일에 대해 설명했고 >> 아빠에게 로그북의 위치를 알려줬는데 [음악] 결국 에이덴의 말을 믿을 수밖에 없었는데 도망치던 중 그만 알피를 두고 와버렸습니다. 하지만 알피를 데리러 갈 수는 없는 상황이었고 >> 엘리를 데리고 밤새 어디론가 향하는 에이든. 이곳에 전 CIA 부국장이었던 RP를 만나러 왔습니다. >> 그는 고양이와 이름이 같았고 >> 엘리에게 진실을 알려줍니다. 그녀의 진짜 정체는 CIA 요원 레이첼이었고 소설의 내용은 그녀가 겪은 이야기였습니다. [음악] >> 과거 박인 거 접선하기 위해 엘버트 기념비로 향했던 레이첼. 작정부의 수장 리터가 그녀의 기업을 조작했고 >> 알피가이 사실을 알고 바로잡으려 했으나 아, 그렇게 서서히 레이첼에게서 마스터파일의 위치를 알아내려했던 것이었습니다. 알핀은 나를 풀어 마스터파일을 찾아냈고 Now that file is to beet by Kyle. No, no, no. I can't pull off spy mission. You can be Rachel Kyle for one we can do it together. [음악] Looking good. The keeper's ready. She'll summon us for now. Just relax. 에이드는 레이첼의 기억을 읽기 전 둘의 관계에 대해 말해주는데 [음악] enjoying to sped here when secret you learn 마스터파일의 수호자는 진짜 레이첼인지 한번 더 확인했고 레이첼은 당황하고 말았지만 >> 마음을 다시 다잡을 수 있었습니다. >> 그렇게 마스터 파일을 건네받을 수 있었습니다. 파일을 확인해 보는 레이첼. 무언가 충격적인 걸 보고 나온 듯 보이는데요. 그와 동시에 엘리의 엄마 역할을 하던 작전부 요원이 나타났고 전에는 방탄을 입고 있던 상태였었죠. [음악] >> 떠오르는 레이첼의 기억. 이어 차이든 수면제 때문에 정신을 잃어버렸고 >> 리터는까지 제거할 계획이었습니다. Aiden please tell them where is that beength of time I take to kill him. You answer one of mine first. Cool. You could have killed me right there but didn't. Cut your feet. You wanted out too. Killedon because you playing both sides the very last second. Conway that person that's not all pretend all that goodness that's in you Rachel Kyle want to check his neckl for a tracking device. What about Alie? He was never going to tell us. I know how to find him. It was at least a 12hour if it jars anything. This was 70. It means we close agent I just sent the master file to what [음악] are you [음악] aler Aiden, it's me. Aen, you shot me in the heart. Bring back to the heart, but the bullet will go through. 에이드는 그녀가 자신을 살리기 위함임을 알게 되었고 [음악] Mak [음악] 검은 액체는 원유라서 총을 잘못 쏟아 이곳이 불바다가 될 판이었죠. [음악] Go with a bang. Go with a bang. Are those memories real? You're really good skater. [음악] Come on, let's write your final chapter. That deses a kiss. Need something done right. 레이첼은 방법이 있다며 에이덴을 이끌었고 그 순간 들려오는 오르골 소리 악당은 전에 사용한 오르골로 또다시 레이첼에게 최면을 걸었고 What are you doing? What are you doing? [음악] I want to you. Oh my god. What I come on get up give me your think was the fan that sent you the vascular corridor. That's the fan. Ar you forg something? [음악]",
  "refined_transcript": "단번에 서로 눈이 맞은 두 남녀. [음악] [박수] [음악] 알고 보니 여자는 테러리스트로 아가일 요원을 잡으려 한 것이었고 [음악] do their job. You do your [음악] 결국 붙잡혀버린 여자. 그 순간 나가에게 새 명령이 떨어지는데 알고 보니 여자는 그와 같은 조직의 멤버로 보였습니다. 긴장감 넘치는 상황. 하지만 사실 이는 모두 베스트셀러 작가 엘리의 소설 속 내용이었습니다. 대박이 난 소설 덕분에 성공한 삶을 살고 있었고 [음악] 다음날 소설의 팬인 엘리의 어머니에게 전화가 옵니다. 사실 소설의 팬이기도 하지만 훈수도 많이 두는 엄마였고 엘리는 엄마와 함께 소설의 시나리오를 더 고민해보기로 합니다. 얼마 후 엄마를 만나러 가기 위해 열차에 탄 엘리. 그녀 앞에 한 남자가 앉게 되는데. [음악] 쓸데없는 소리를 하며 엘리를 귀찮게 합니다. 그러다 직업 이야기가 나오게 되는데 뜬금없이 자신을 스파이로 소개하는 남자. 그런데 순간 그가 자신의 소설 주인공 아가일과 겹쳐보였고 그는 엘리가 지금 위험에 처했다 말하죠. [음악] I got everything under control. [음악] Come on. This one second. Ok, [음악] this could be Hey, stay with me. Let's go. Let's go. No. No. Wait, wait. 그렇게 한바탕 소동이 끝났고 에이든은 이 상황에 대해 설명해주죠. 실시간으로 남자들이 엘리의 집을 뒤지고 있었고 놀랍게도 엘리의 소설은 작전부의 비리를 정확히 묘사하고 있었고 에이든은 바쿠닌이라는 해커를 고용해 조직의 비리가 담긴 마스터 파일을 훔치려 했고 해커가 파일을 얻는데 성공하자 그와 거래하려 했는데 도중에 바쿠닌과 연락이 끊겨버렸고 에이든과 작전부가 모두 그를 찾고 있는 상황이었죠. 하지만 엘리의 시나리오는 아직 미완성 상황. 에이든은 그녀가 남은 소설을 완성하면 바쿠닌의 위치를 알 수 있을 것이라 생각했습니다. [음악] 엘리는 이곳에서 시나리오를 더 써야 했고 그렇게 시나리오를 써가며 해커가 있을 법한 위치를 찾았지만 달리 이곳은 텅텅 비어 있었는데 [음악] 이들은 바닥 아래에 무언가 있음을 느꼈고 그곳에서 상자 하나를 발견합니다. [음악] [박수] [음악] Not as finest moment. These division dudes they come in waves. Going to be more stop their heads as we pass that right. No. It's great. It's fun. Twist. [음악] 하지만 더 많은 적들이 몰려왔고 This boat the boat key. This is ladder or something to get down. No, we're going to jump. Underneath that is a crash man. You trust Alie's all get down there. [박수] [음악] They got away. Sir, Fuel up the jet. 호텔에서 에이든의 통화를 듣게 되는 엘리. [음악] 통화를 들은 엘리는 에이든마저 믿을 수 없게 되었죠. 결국 엄마가 엘리를 만나러 이곳에 오게 되는데 엘리는 그동안 있었던 일에 대해 설명했고 엄마에게 로그북의 위치를 알려줬는데 [음악] 결국 에이든의 말을 믿을 수밖에 없었는데 도망치던 중 그만 알피를 두고 와버렸습니다. 하지만 알피를 데리러 갈 수는 없는 상황이었고 엘리를 데리고 밤새 어디론가 향하는 에이든. 이곳에 전 CIA 부국장이었던 알피를 만나러 왔습니다. 그는 고양이와 이름이 같았고 엘리에게 진실을 알려줍니다. 그녀의 진짜 정체는 CIA 요원 레이첼이었고 소설의 내용은 그녀가 겪은 이야기였습니다. [음악] 과거 바쿠닌과 접선하기 위해 앨버트 기념비로 향했던 레이첼. 작전부의 수장 리터가 그녀의 기억을 조작했고 알피가 이 사실을 알고 바로잡으려 했으나 그렇게 서서히 레이첼에게서 마스터파일의 위치를 알아내려했던 것이었습니다. 알피는 나를 풀어 마스터파일을 찾아냈고 Now that file is to beet by Kyle. No, no, no. I can't pull off spy mission. You can be Rachel Kyle for one we can do it together. [음악] Looking good. The keeper's ready. She'll summon us for now. Just relax. 에이든은 레이첼의 기억을 읽기 전 둘의 관계에 대해 말해주는데 [음악] enjoying to sped here when secret you learn 마스터파일의 수호자는 진짜 레이첼인지 한번 더 확인했고 레이첼은 당황하고 말았지만 마음을 다시 다잡을 수 있었습니다. 그렇게 마스터 파일을 건네받을 수 있었습니다. 파일을 확인해 보는 레이첼. 무언가 충격적인 걸 보고 나온 듯 보이는데요. 그와 동시에 엘리의 엄마 역할을 하던 작전부 요원이 나타났고 전에는 방탄복을 입고 있던 상태였었죠. [음악] 떠오르는 레이첼의 기억. 이어 에이든은 수면제 때문에 정신을 잃어버렸고 리터는 에이든까지 제거할 계획이었습니다. Aiden please tell them where is that beneath of time I take to kill him. You answer one of mine first. Cool. You could have killed me right there but didn't. Cut your feet. You wanted out too. Killed on because you playing both sides the very last second. Conway that person that's not all pretend all that goodness that's in you Rachel Kyle want to check his neck for a tracking device. What about Alie? He was never going to tell us. I know how to find him. It was at least a 12 hour if it jars anything. This was 70. It means we close agent I just sent the master file to what [음악] are you [음악] alert Aiden, it's me. Aiden, you shot me in the heart. Bring back to the heart, but the bullet will go through. 에이든은 그녀가 자신을 살리기 위함임을 알게 되었고 [음악] Mak [음악] 검은 액체는 원유라서 총을 잘못 쏘면 이곳이 불바다가 될 판이었죠. [음악] Go with a bang. Go with a bang. Are those memories real? You're really good skater. [음악] Come on, let's write your final chapter. That deserves a kiss. Need something done right. 레이첼은 방법이 있다며 에이든을 이끌었고 그 순간 들려오는 오르골 소리 악당은 전에 사용한 오르골로 또다시 레이첼에게 최면을 걸었고 What are you doing? What are you doing? [음악] I want to you. Oh my god. What I come on get up give me your think was the fan that sent you the vascular corridor. That's the fan. Are you forget something? [음악]"
}