{
  "movie_title": "슬픔보다 더 슬픈 이야기",
  "video_url": "https://www.youtube.com/watch?v=rtZjf8e8iD4",
  "video_title": "이 영화를 끝까지 보고 지리지 않으면 선물을 드립니다(영화리뷰 결말포함)",
  "channel_name": "영화천국",
  "transcript": "자리를 모두 차지한 채 누워있는 노숙자 그때 조심하세요 희재는 당돌하게 노숙자를 깨우는데요 좀만 비켜주세요 죄송합니다 자리를 비키려 하지 않자 죄송합니다 임산부를 위해 노숙자 위에 앉아버리고 인하는 그런 희재에게 호감이 생기게 되죠 그런데 우연히 희재가 자판기에서 뽑던 동전이 이나에게로 굴러오고 이나는 그녀에게 동전을 건네주는데 [음악] 희재가 지나간 자리엔 향긋한 국화꽃 향기가 났죠 거기 가면 햄버거 파는데도 있어 며칠 후 오늘은 그렇게 힘든 서클 아니야 인하가 선배의 권유로 참석한 동아리의 회장은 바로 자기가 뽑는다 희재였죠 여기는 저 회장님과 함께 북클럽 글뿌리의 실세인 의대생 최종남 잘해봐 오케이 갑시다 여기 고려조에 보면 동성애에도 있다 그런데 미국에서 살다 온 인하에게 한국의 문화와 용어는 낯설었고 남녀상열지사가 아니라 남남상열지사야 남녀 상남남 그게 무슨 뜻이에요 고등학교는 여기가 아니라 미국에서 나와서 그래 하지만 희재는 이런 이날을 못마땅하게 생각하고 있었는데요 미국에서 자랐기 때문에 우리나라 역사나 문화에 대해서 배울 기회가 없었다 그런 얘기지 나한테 죄송할 건 아니지만 그런 마음이라면 여기서는 우리는 이해하지만 쟤는 좀 놀라겠다 폐를 끼쳐드려 죄송합니다 공부하고 다시 오겠습니다 감사합니다 당당하게 자신의 의견을 펴는 사람이었습니다 그것은 기분 좋은 자극이었습니다 자극을 받은 이나는 한국에 대해 열심히 공부하게 되고 잠깐만 그럼 그의 모습을 귀엽게 생각하죠 이나는 다시 희재를 볼 수 있다는 사실에 너무나 기뻐합니다 감사합니다 해 내려줄래 그렇게 동아리에 다시 돌아온 이나는 희재가 음악을 듣고 있는 모습에 매료됩니다 [음악] 동아리 사람들과도 행복한 시간들을 보내게 됩니다 [음악] 며칠 후 동아리 MT 너희 죽인다를 기다리고 싶었지만 먼저 떠나게 되고 몇 분 후 인하가 도착하는데 승선장이 선착장이랑 같은 말인 걸 몰라서 죄송합니다 [음악] 그렇게 이제는 배를 타고 들어가 섬마을 아이들에게 독서 봉사를 하는데 남자아이가 친구를 괴롭히는 것을 보고 따라가 보지만 물에 빠져 죽을 뻔했던 기억이 있기에 좀 잡아다줘 야 강동현 특별히 원하는 거 해줄 수도 있는데 약속하실 수 있어요 약속 아참 아까 동현인 녀석 때문에 다들 놀랐다면서 엄마가 두 밤 자고 온다고 했는데지 엄마 가출한 다음부터 그런 거 같아 그러다가 누가 일러준 모양이야네 엄마 도망갔다고 그 녀석은 이제 어른들이 하는 얘기를 하면 다 거짓말입니다 다음날 약속 지키실 거죠 그래 저기까지 들어갔다 오세요 빨간 깃발 보이시죠 선생님은 받아라 좀 무서워하시거든 들어갈게 약속했잖아 [박수] 물 보지 말고 저보세요 여기까지 괜찮아요 깊지 않아요 됐지 됐다 하지만 희재는 물속에서 이미 기절해버린 상태였죠 정란은 희재를 지극정성으로 간호하는 이날을 보게 되고 기절한게 아니라 잠자는 거니까 괜찮아 또 나가서 뭐라도 좀 먹어 괜찮아요 희재가 여전히 너한테 잠시 후 희재가 깨어나고 좀 괜찮아요 사랑한다고 하면 오늘 내가 목숨 빚진 거 있어서 이만큼 까부는 거 용서해준다 걔가 왜 이래 신입생 때 여자 선배 어떤 면에서는 동기보다 더 끌릴 수 있어 그래 그럴 수 있어 시간 지나고 나면 지금 거절해준 나한테 고마워할 걸 거절한다고 말한 거죠 지금 그만하자 나중에 너랑 나랑 진짜 어색해져 지금 선배 태도가 더 어색해 보여요 말들 많이 하는데 상대를 책임지겠다는 의지가 포함되어 있어요 사랑이라고 생각해 선배 머리에선 국화꽃 향기가나요 처음 본 건 지하철에서였어요 오늘처럼 바들바들 떨면서도 할 말 다 하고 지하철 자판기 앞에서 동전 줬대 선배 머리칼이 날리면서 국화꽃 향기를 맡았어요 그땐 저도 열병이 줄만 알았어요 그래서 말 안 하고 못하고 여기까지 왔어요 미안하다 눈물 날만큼 아플테니까 낫거든 그녀가 친 것은 배웠는데 아파 오는 것은 가슴이었습니다 그 물리적 아픔이 가시면 그녀를 접을 수 있을 거라 생각했습니다 [음악] 막차 끊긴 겁니까 조금 있으면 동아리에서 잠적을 합니다 우리 동아리 남자 회원들이 주는 졸업 선물이다 대신 꽃은 없어 어머 이게 누구야 인하니 졸업 축하드립니다 야 되게 축하하는 모양이네 20살의 열정은 그 다음 해가 되었어도 사라지지 않았고 [음악] 내게 물어보는 그대 향기가 그렇게 희재와 성화는 약혼을 하게 되고 이나와 희재는 소식이 끊긴 채 각자의 삶을 살게 되죠 엄마 좋지 그런데 어 어 그렇게 희재는 부모님을 동시에 모두 잃고 결혼이 얼마 남지 않은 성우 선배마저 떠나 보내게 되죠 몇 년 후 민아야 제가 견디기 힘들었던 건 멋대로는 와버리고 아 때문에 그렇게 힘든 길을 걷게 한 것 같다는 생각에 한 번만 다시 기회가 허락된다면 절대 기적처럼 그녀가 다시 만나지기를 간절히 소망합니다 그렇게 방송국 pd로 일하고 있던 인아는 희재가 들어주길 바라며 가명으로 사연을 올리고 있었죠 북마크님이 보내신 사연입니다 언제쯤이 사랑이 다시 시작될지 기다리고 또 기대하는 마음으로 시간이 지나면서 치유되리라 생각도 했던 그녀의 상처가 온통 슬픔으로 짓뭉개진 어두운뿐입니다 어 나야 들어와 커피 할래 그냥 술 한잔할까 무슨 일 있니 이제 그만 놔두렴 부모님이랑 성호 선배랑 왜 그래 나 이제 괜찮아 상처가 치유되지도 않았고 여전히 아픈데 그 고통을 그냥 받아들이고 사는 거야 너 안 괜찮아 너랑 나랑 지금 바꿀 걸 그랬어 너 무사하긴 아까운 감성이다 희재야 있는 건지 없는 건지 이제 잘 모르겠어 상처 있다고 한들 뭐 큰일 아니잖아 이대로 이렇게 잘 살고 있는데 사는 거니 이게 죽진 않았잖아 [음악] 잘 살지 인원은 북마크 언니의 삶입니다 배고프다 희재는 일부러 인하의 방송을 듣지 않으려 했죠 희재야 얼른 와 술을 마시고 나면 그녀는 늘 배가 고프다고 했습니다 바나나는 배를 채워주는 것이라 그런지 목이 메인다고도 했습니다 진짜 미치겠다 이제는 요플레를 먹으면 목숨을 유지하는데 지장 없는 줄 알아 내가 가르쳐 주려는 거야 네가 그랬지 운명의 허락 받고 싶다고 희재 주변에 얼쩡거려서라도 일단 마주쳐 같은 서울 하늘하늘 산다고 그냥 마주쳐지지 않아 마주쳐도 운명이 허락하지 않으면 이뤄지지 않을 거 아니야 언제까지 허공에다 들어주지도 않는 사는 날릴 거야 언젠간 들을 거예요 네가 아는 방송이라는 거 알았으니까 더더욱 안들을 거야 왜요 걔 진생의 아무것도 두루두지 않겠다고 작정하네요 그런데 희재는 우연히 인하의 방송을 틀지만 그때 전화가 걸려오죠 [음악] 작가였던 희재는 원고 하나를 봤는데 이거 요새 국민 드라마급이야 대박이에요 대박 출판사 사장이 준 건 라디오 원고였는데요 일단 한번 들어봐요 저의 첫 키스는 사랑을 떠나보내기 위한 것이었습니다 저는 사랑이라고 말했는데 그녀는 어리석은 열정이라고 말했습니다 그리고 흐른 7년의 시간입니다 이제 그녀를 아내라 부르며 남편이라는 이름으로 서고 싶다고 말입니다 그제서야 희재는 자신의 이야기라는 걸 알게 되었죠 그리고 답장이 오는데 누군가의 기억 속에 사랑으로 남아 있다는 것을 감사히 생각합니다 하지만 이젠 저를 놓을 수 있었으면 합니다 오늘 다 나갔는데 오셨어요 이상하게 모든 요플레가 동인하고 집으로 가는데 당신이 필요한 거 내가 다 준비할게요 돌아가 그런데도 듣자고 선배님 지금까지 기다린 거 아니에요 이제 그만 선배 자신을 용서해줘요 그래도 괜찮아요 캠프 갈 때 배에서 선배 모습 훔쳐보면서 나 얼마나 행복했는지 알아요 똑바로 마주 보고 싶어요 이제 옆에서 훔쳐보지 않고 [음악] 나 수술 세 번 받으면서 겨우 살아남았어 다 많이 망가졌어 사라져서 고마워요 왜 날 사랑하니 당신이니까요 사람이 죽었고 그런 조건들로 널판대하고 싶진 않았다 그 애들도 또 상처를 주는 건 사람을 짓이 아니 다 상처를 안고 있는 사람이라는게 그래서 반대를 했더니 이걸 보내더구먼 원래 이렇게 따뜻한 사람이었으니까 자기가 꼭 그렇게 되돌릴 것이라고 너도 돌아갈 자신 있니 됐다 그렇게 말 한마디 아끼는 사람이니까 둘이 잘 지켜나가겠지 고맙습니다 그렇게 인하와 희재는 결혼하게 됩니다 [음악] 안 되겠다 좀 자그러나 [음악] 딱 2시간만 자고 일어나세요 알았어요 [음악] 떨어질 때 다쳤어 무슨 소리야 처음이야 우리 결혼해서 자기 소리 내서 웃는 거 고마워 그리고 몇 달 후 아주 건강해 움직이기 시작하면 정신없을지도 몰라 막 차에서 그렇게 좋아 축하해 정란아이 날씨 너무 좋아하겠다 일반적인 케이스가 나한테 적용 안 되는 거 알지 너 임신한 거 진짜 기적이야 정말 몸 관리 잘해야 돼가 시어머니는 희재에게 선물을 하는데이 나가 있던 배냇저고리다 3년 지나면서이 선물은 못하겠구나 했는데 난 생각 말고 내 한번 편하고 내 마음 편한 쪽으로만 움직이려나 할머니가 [음악] 옷도 물어보고 그런데 희재에 입덧이 생각보다 너무 심했는데요 차 타기 싫지 어떻게 봐 나 그렇게 많이 먹고 있는데 난 잘 가라 이후 희재는 정란의 산부인과에 들러 정기검진을 받는데 여기가 심장이고 이게 다리야 부모는 자식 못 바꿔도 자식은 부모 바꾼다더니 너 굉장히 부드러워졌어 말도 잡은 잡음 많이 하고 제왕절개로 아이 좀 빨리 나오게 할 수 있을까 왜 어디 안 좋아 아니 일어나 내가 가서 진료받자 흥분하지 마 8개월 쯤에 제왕절개로 좀 빨리 내놓는게 좋겠다고 너 나올 때쯤에 중학교 때 책가방 사놓겠다이 엄마 그거 좋은 생각이다 친구야 전혀 뺨치게 생겼어도 유부녀야 우리 집에 그런 사람까지 쓸 필요가 있을까요 그렇게 이나의 방송에 익명의 사연이 올라오는데 아기를 기다리면서 느꼈던 초조함이 부끄러워지기도 합니다 이제 만약 기뻐하면서 기다릴 수만은 없는 처지가 되고 보니 기대와 설렘으로 보낼 수 있는 시간이었는데 내게 남은 시간 그런 아쉬움을 남기지 않도록 마음껏 기뻐하며 살고 싶습니다 하지만 이나는 이런 우울한 사연이 마음에 들지 않았는데요 [음악] [음악] 왜 또 혼자 있으면서 그런 얘기 들으면 좀 그렇잖아 그 사연 때문에 그러는구나 사연 방송 안되게 하려고 그랬는데 씻고 와서 다리 주물러 줄게 이 날씨 같으면 어떨 것 같아 내가 임신인데 위암이고 치료시키는 놓쳤고 괜히 이상한 생각하지 마 난 그 여자도 마음에 안 들어 왜 그게 뭐야 나중에 어떻게 해볼 수도 없을 때 남편이 알게 되면 어쩌자는 거냐고 남편한테 숨길 수 있을 때까지 숨기겠다는 거 아니야 남을 사람 생각도 해야지 난 이해될 거 같은데 이해 안 돼 아이를 포기하고 치료받는게 맞아 어차피 못생겼잖아 의욕이 100%라는게 어딨어 아니 한두 다리를 1년이 될지 10년이 될지 어떻게 알아 남편한테 아무런 기회도 주질 않은 거야 그래서 내 생각에는 방법이 있다면 그 여자도 아마 살고 싶었을 거야 그만하자 며칠 후 정란은 잔뜩 화가 난 채로 희재를 찾아오는데요 누구세요 난 다리 너무나 입도시 오래가나 봐 정란아 정난이 모든 것을 알고 있다는 것을 깨달았죠 미안해 나 미쳤어 너 참 나쁜 애야 옛날부터 그랬어 나 나 안 볼려 그랬어 이제는 내 친구 아니야 밤새도록 그거 주문처럼 매다가 어떻게 만나니 우리 수술하자 너 몰랐겠지만 나이 날씨 좋아했었어 나 홧김에 같은 친구인데 처음에 알았을 때 그런 생각이 들더라 네가 좋아하는 거 알면서 저랑 맺어줄까 그래도 유나 씨한테는 너 하나뿐인거 그건 니가 알잖아 나 지금이 사람이야 이제 살자 우리 아기랑 둘 중에 살릴 수 있는 족택하는게 오라이 날씨한테는 다시한테는 비밀로 해줘 너 이거 혼자 못 해 나 때문에이나 힘들어 하는 거 싫어 아니면은 버티기 힘들 것 같아 [음악] 여기 정란이 왔어 영양제 준다고 저번부터 들르라고 그랬는데 안 갔더니 뭐 안 좋아요 임산부 좀 잘 살펴야지 너무 말랐잖아 뭐 좋은 방법 없을까 싶어요 [음악] 걱정하지 마 선배가 있으니까 굉장히 든든하네요 선배 고마워요 그의 다정한 목소리는 아기에게도 제게도 큰 힘이 됩니다 오늘도 저는 그 음성의 기대어 불안을 다스립니다 잘 잤어 이나는 더 이상 향수를 뿌리지 않았죠 왜 와이프는 어때 아 이거 병원에가 봤어 제일 친한 친구가 산부인 거의 살아 근데 별 이상은 없다는데 그렇게 방송이 시작되고 예전에 사연을 보냈던 임신한 위암 환자의 사연이 다시 읽혀지는데 종이나라 님의 사연입니다 그는 자기 눈빛과 닮은 청량한 향의 골농을 씁니다 그런데 요즘은 그 향기가 힘들어졌습니다 조금이라도 더 기억하고 싶은 남편의 향기인데 암세포들에게 자리를 많이 내주면서 그렇게 된 것 같습니다 그의 향기가 힘들어진다는 사실이 통증보다 더 많이 아파옵니다 아직 진료 시작도 안 했다니까요 괜찮아요 미안해 모른 척해줘 희재가 그걸 원해 그렇게 인어 또한 모든 사실을 알게 됩니다 기분 좋은가 보다 날마다 이렇게 놀고 먹을까 그냥 듣지요 다음 주부터 그럴 수 있어 안식년 부서별로 한 번씩 쉬게 해주는 거 있잖아 유급으로 돈 주고 쉬게 해준대 박선배한테 전화 왔었는데 한두 달 집 비운다고 우리 거기 갈까 좋아 그렇게 좋아 너무 좋아서 그래 사랑합니다 그동안이 프로그램을 지켜온 서인아 pd가 잠시 휴식 시간을 갖기로 했거든요 모든 청취자 분들께 감사의 말씀드립니다 특히 종이나라 님께서 보내신 사연은 팜과 가족에 대한 많은 생각을 하게 했습니다 이분의 사연을 읽어 드리는 것으로 마지막 인사를 대신하고 싶습니다 처음에이 낯선 감각은 두렵고 고통스러웠습니다 통증이 찾아오는 간격이 차츰 짧아지고 있습니다 웃으며 그를 바라볼 수 있는 시간이 아직 허락되고 있음에 감사하고 긴 시간이 영원히 이어질 줄 알고 충분히 고맙다 말하지 못하고 지나온 시간들을 가슴 아프게 후회하고 있다고 말하고 싶습니다 [음악] 천지 내리고 이게 뭐야 자기가 전기 내린다 오른쪽 하나 둘 셋 짠 꼭 숨겨서 가져왔지 뭐 조금은 괜찮겠지 요즘도 바다가 무서워 히든싱어 [음악] 옆에 있는데 바람이 차다 싫어 좀 더 있으면 어머님 말씀대로 나 하고 싶은 대로 할 거야 그래라 하기 싫은 거 있으면 다 말해 기저귀 가는 거 자기가 다 가라 그래 우유도 자기가 타야 돼 내가 다 알아서 할게 예방접종시킬 때도 자기가 데리고 다녀요 내가 다 알아서 할테니까 안 걱정 안 해도 되니까 그렇게 다시 숙소로 돌아가 희재가 먹을 죽을 수 있는데 갑자기 쿵 하는 소리가 들립니다 미안해이 자식은 뭐가 미안한데 나도 화 많이 났었어 지금일까 생각해 보니까 그동안이 날씨가 나 사랑해주면서 충분히 행복했던 것 같아 다른 사람들보다 너무 행복했었어 근데 리나씨 걱정돼서 어떡하지 [음악] 나중에 나중에 다시 만나면 약속할 수 있지 사랑해 희재씨 재인이 어때 제인 서재인 [음악] 조금만 참아 [음악] 야 [음악] 우리 개인이네 아빠한테 엄마가 못다한 말까지 아주 많이 사랑한다고 말할 수 있었으면 좋겠어 우리 재인이는 아주 많이 사랑한다고 말해 엄마는 겨우 한 번밖에 말하지 못했지만 나무야 사랑해 하늘아 사랑해 받아야 사랑해 아빠 사랑해요 [음악] 눈 떠 봐 제발 희재야 제발 눈 좀 떠봐 지금 깨지 않으면 제니 못 봐 제발 눈 떠발 혜주야 맛이 난 집에 같이 못 갈 것 같아 우리 재인이 참 이쁘다 이나시 옆에 재인이 남겨놓고 가니까이 날씨 혼자 집에 가지 않아도 돼서 정말 다행이다이 날씨 때문에 내가 얼마나 행복했는지 내 영혼의 차곡차곡 새겨서 갈게 나 용서해 줄 수 있지 몇 년 사랑해 엄마 사랑해 아빠 사랑해 나도 우리 재인이 많이 사랑해 팔찌하고 웃는 미소가 아름다운 배우 장진영 님의 국화꽃 향기였습니다 맨날 당연히 당신이니까요 [음악]",
  "refined_transcript": "자리를 모두 차지한 채 누워있는 노숙자 그때 조심하세요 희재는 당돌하게 노숙자를 깨우는데요 좀만 비켜주세요 죄송합니다 자리를 비키려 하지 않자 죄송합니다 임산부를 위해 노숙자 위에 앉아버리고 인하는 그런 희재에게 호감이 생기게 되죠 그런데 우연히 희재가 자판기에서 뽑던 동전이 인하에게로 굴러오고 인하는 그녀에게 동전을 건네주는데 [음악] 희재가 지나간 자리엔 향긋한 국화꽃 향기가 났죠 거기 가면 햄버거 파는데도 있어 며칠 후 오늘은 그렇게 힘든 서클 아니야 인하가 선배의 권유로 참석한 동아리의 회장은 바로 자기가 뽑는다 희재였죠 여기는 저 회장님과 함께 북클럽 글뿌리의 실세인 의대생 최정남 잘해봐 오케이 갑시다 여기 고려조에 보면 동성애에도 있다 그런데 미국에서 살다 온 인하에게 한국의 문화와 용어는 낯설었고 남녀상열지사가 아니라 남남상열지사야 남녀 상남남 그게 무슨 뜻이에요 고등학교는 여기가 아니라 미국에서 나와서 그래 하지만 희재는 이런 인하를 못마땅하게 생각하고 있었는데요 미국에서 자랐기 때문에 우리나라 역사나 문화에 대해서 배울 기회가 없었다 그런 얘기지 나한테 죄송할 건 아니지만 그런 마음이라면 여기서는 우리는 이해하지만 쟤는 좀 놀라겠다 폐를 끼쳐드려 죄송합니다 공부하고 다시 오겠습니다 감사합니다 당당하게 자신의 의견을 펴는 사람이었습니다 그것은 기분 좋은 자극이었습니다 자극을 받은 인하는 한국에 대해 열심히 공부하게 되고 잠깐만 그럼 그의 모습을 귀엽게 생각하죠 인하는 다시 희재를 볼 수 있다는 사실에 너무나 기뻐합니다 감사합니다 해 내려줄래 그렇게 동아리에 다시 돌아온 인하는 희재가 음악을 듣고 있는 모습에 매료됩니다 [음악] 동아리 사람들과도 행복한 시간들을 보내게 됩니다 [음악] 며칠 후 동아리 MT 너희 죽인다를 기다리고 싶었지만 먼저 떠나게 되고 몇 분 후 인하가 도착하는데 승선장이 선착장이랑 같은 말인 걸 몰라서 죄송합니다 [음악] 그렇게 이제는 배를 타고 들어가 섬마을 아이들에게 독서 봉사를 하는데 남자아이가 친구를 괴롭히는 것을 보고 따라가 보지만 물에 빠져 죽을 뻔했던 기억이 있기에 좀 잡아다줘 야 강동현 특별히 원하는 거 해줄 수도 있는데 약속하실 수 있어요 약속 아참 아까 동현인 녀석 때문에 다들 놀랐다면서 엄마가 두 밤 자고 온다고 했는데지 엄마 가출한 다음부터 그런 거 같아 그러다가 누가 일러준 모양이야네 엄마 도망갔다고 그 녀석은 이제 어른들이 하는 얘기를 하면 다 거짓말입니다 다음날 약속 지키실 거죠 그래 저기까지 들어갔다 오세요 빨간 깃발 보이시죠 선생님은 받아라 좀 무서워하시거든 들어갈게 약속했잖아 [박수] 물 보지 말고 저보세요 여기까지 괜찮아요 깊지 않아요 됐지 됐다 하지만 희재는 물속에서 이미 기절해버린 상태였죠 정란은 희재를 지극정성으로 간호하는 인하를 보게 되고 기절한 게 아니라 잠자는 거니까 괜찮아 또 나가서 뭐라도 좀 먹어 괜찮아요 희재가 여전히 너한테 잠시 후 희재가 깨어나고 좀 괜찮아요 사랑한다고 하면 오늘 내가 목숨 빚진 거 있어서 이만큼 까부는 거 용서해준다 걔가 왜 이래 신입생 때 여자 선배 어떤 면에서는 동기보다 더 끌릴 수 있어 그래 그럴 수 있어 시간 지나고 나면 지금 거절해준 나한테 고마워할 걸 거절한다고 말한 거죠 지금 그만하자 나중에 너랑 나랑 진짜 어색해져 지금 선배 태도가 더 어색해 보여요 말들 많이 하는데 상대를 책임지겠다는 의지가 포함되어 있어요 사랑이라고 생각해 선배 머리에선 국화꽃 향기가 나요 처음 본 건 지하철에서였어요 오늘처럼 바들바들 떨면서도 할 말 다 하고 지하철 자판기 앞에서 동전 줬대 선배 머리칼이 날리면서 국화꽃 향기를 맡았어요 그땐 저도 열병이 줄만 알았어요 그래서 말 안 하고 못하고 여기까지 왔어요 미안하다 눈물 날만큼 아플 테니까 낫거든 그녀가 친 것은 배웠는데 아파 오는 것은 가슴이었습니다 그 물리적 아픔이 가시면 그녀를 접을 수 있을 거라 생각했습니다 [음악] 막차 끊긴 겁니까 조금 있으면 동아리에서 잠적을 합니다 우리 동아리 남자 회원들이 주는 졸업 선물이다 대신 꽃은 없어 어머 이게 누구야 인하니 졸업 축하드립니다 야 되게 축하하는 모양이네 20살의 열정은 그 다음 해가 되었어도 사라지지 않았고 [음악] 내게 물어보는 그대 향기가 그렇게 희재와 정화는 약혼을 하게 되고 인하와 희재는 소식이 끊긴 채 각자의 삶을 살게 되죠 엄마 좋지 그런데 어 어 그렇게 희재는 부모님을 동시에 모두 잃고 결혼이 얼마 남지 않은 정화 선배마저 떠나 보내게 되죠 몇 년 후 민아야 제가 견디기 힘들었던 건 멋대로는 와버리고 아 때문에 그렇게 힘든 길을 걷게 한 것 같다는 생각에 한 번만 다시 기회가 허락된다면 절대 기적처럼 그녀가 다시 만나지기를 간절히 소망합니다 그렇게 방송국 PD로 일하고 있던 인하는 희재가 들어주길 바라며 가명으로 사연을 올리고 있었죠 북마크님이 보내신 사연입니다 언제쯤이 사랑이 다시 시작될지 기다리고 또 기대하는 마음으로 시간이 지나면서 치유되리라 생각도 했던 그녀의 상처가 온통 슬픔으로 짓뭉개진 어둠뿐입니다 어 나야 들어와 커피 할래 그냥 술 한잔할까 무슨 일 있니 이제 그만 놔두렴 부모님이랑 정화 선배랑 왜 그래 나 이제 괜찮아 상처가 치유되지도 않았고 여전히 아픈데 그 고통을 그냥 받아들이고 사는 거야 너 안 괜찮아 너랑 나랑 지금 바꿀 걸 그랬어 너 무사하긴 아까운 감성이다 희재야 있는 건지 없는 건지 이제 잘 모르겠어 상처 있다고 한들 뭐 큰일 아니잖아 이대로 이렇게 잘 살고 있는데 사는 거니 이게 죽진 않았잖아 [음악] 잘 살지 인하는 북마크 언니의 삶입니다 배고프다 희재는 일부러 인하의 방송을 듣지 않으려 했죠 희재야 얼른 와 술을 마시고 나면 그녀는 늘 배가 고프다고 했습니다 바나나는 배를 채워주는 것이라 그런지 목이 멘다고도 했습니다 진짜 미치겠다 이제는 요플레를 먹으면 목숨을 유지하는데 지장 없는 줄 알아 내가 가르쳐 주려는 거야 네가 그랬지 운명의 허락 받고 싶다고 희재 주변에 얼쩡거려서라도 일단 마주쳐 같은 서울 하늘 아래 산다고 그냥 마주쳐지지 않아 마주쳐도 운명이 허락하지 않으면 이뤄지지 않을 거 아니야 언제까지 허공에다 들어주지도 않는 사연 날릴 거야 언젠간 들을 거예요 네가 아는 방송이라는 거 알았으니까 더더욱 안 들을 거야 왜요 걔 진짜 아무것도 두려워하지 않겠다고 작정했네요 그런데 희재는 우연히 인하의 방송을 틀지만 그때 전화가 걸려오죠 [음악] 작가였던 희재는 원고 하나를 봤는데 이거 요새 국민 드라마급이야 대박이에요 대박 출판사 사장이 준 건 라디오 원고였는데요 일단 한번 들어봐요 저의 첫 키스는 사랑을 떠나보내기 위한 것이었습니다 저는 사랑이라고 말했는데 그녀는 어리석은 열정이라고 말했습니다 그리고 흐른 7년의 시간입니다 이제 그녀를 아내라 부르며 남편이라는 이름으로 서고 싶다고 말입니다 그제서야 희재는 자신의 이야기라는 걸 알게 되었죠 그리고 답장이 오는데 누군가의 기억 속에 사랑으로 남아 있다는 것을 감사히 생각합니다 하지만 이젠 저를 놓을 수 있었으면 합니다 오늘 다 나갔는데 오셨어요 이상하게 모든 요플레가 동인하고 집으로 가는데 당신이 필요한 거 내가 다 준비할게요 돌아가 그런데도 듣자고 선배님 지금까지 기다린 거 아니에요 이제 그만 선배 자신을 용서해줘요 그래도 괜찮아요 캠프 갈 때 배에서 선배 모습 훔쳐보면서 나 얼마나 행복했는지 알아요 똑바로 마주 보고 싶어요 이제 옆에서 훔쳐보지 않고 [음악] 나 수술 세 번 받으면서 겨우 살아남았어 다 많이 망가졌어 사라져서 고마워요 왜 날 사랑하니 당신이니까요 사람이 죽었고 그런 조건들로 널 판단하고 싶진 않았다 그 애들도 또 상처를 주는 건 사람을 짓이 아니 다 상처를 안고 있는 사람이라는 게 그래서 반대를 했더니 이걸 보내더구먼 원래 이렇게 따뜻한 사람이었으니까 자기가 꼭 그렇게 되돌릴 것이라고 너도 돌아갈 자신 있니 됐다 그렇게 말 한마디 아끼는 사람이니까 둘이 잘 지켜나가겠지 고맙습니다 그렇게 인하와 희재는 결혼하게 됩니다 [음악] 안 되겠다 좀 자그러나 [음악] 딱 2시간만 자고 일어나세요 알았어요 [음악] 떨어질 때 다쳤어 무슨 소리야 처음이야 우리 결혼해서 자기 소리 내서 웃는 거 고마워 그리고 몇 달 후 아주 건강해 움직이기 시작하면 정신없을지도 몰라 막 차에서 그렇게 좋아 축하해 정란아 이 날씨 너무 좋아하겠다 일반적인 케이스가 나한테 적용 안 되는 거 알지 너 임신한 거 진짜 기적이야 정말 몸 관리 잘해야 돼 가 시어머니는 희재에게 선물을 하는데 인하가 입었던 배냇저고리다 3년 지나면서 이 선물은 못하겠구나 했는데 난 생각 말고 내 한번 편하고 내 마음 편한 쪽으로만 움직이려나 할머니가 [음악] 옷도 물어보고 그런데 희재의 입덧이 생각보다 너무 심했는데요 차 타기 싫지 어떻게 봐 나 그렇게 많이 먹고 있는데 난 잘 가라 이후 희재는 정란의 산부인과에 들러 정기검진을 받는데 여기가 심장이고 이게 다리야 부모는 자식 못 바꿔도 자식은 부모 바꾼다더니 너 굉장히 부드러워졌어 말도 잡은 잡음 많이 하고 제왕절개로 아이 좀 빨리 나오게 할 수 있을까 왜 어디 안 좋아 아니 일어나 내가 가서 진료받자 흥분하지 마 8개월쯤에 제왕절개로 좀 빨리 내놓는 게 좋겠다고 너 나올 때쯤에 중학교 때 책가방 사놓겠다 이 엄마 그거 좋은 생각이다 친구야 전혀 뺨치게 생겼어도 유부녀야 우리 집에 그런 사람까지 쓸 필요가 있을까요 그렇게 인하의 방송에 익명의 사연이 올라오는데 아기를 기다리면서 느꼈던 초조함이 부끄러워지기도 합니다 이제 마냥 기뻐하면서 기다릴 수만은 없는 처지가 되고 보니 기대와 설렘으로 보낼 수 있는 시간이었는데 내게 남은 시간 그런 아쉬움을 남기지 않도록 마음껏 기뻐하며 살고 싶습니다 하지만 인하는 이런 우울한 사연이 마음에 들지 않았는데요 [음악] [음악] 왜 또 혼자 있으면서 그런 얘기 들으면 좀 그렇잖아 그 사연 때문에 그러는구나 사연 방송 안 되게 하려고 그랬는데 씻고 와서 다리 주물러 줄게 이 날씨 같으면 어떨 것 같아 내가 임신인데 위암이고 치료 시기는 놓쳤고 괜히 이상한 생각하지 마 난 그 여자도 마음에 안 들어 왜 그게 뭐야 나중에 어떻게 해볼 수도 없을 때 남편이 알게 되면 어쩌자는 거냐고 남편한테 숨길 수 있을 때까지 숨기겠다는 거 아니야 남을 사람 생각도 해야지 난 이해될 거 같은데 이해 안 돼 아이를 포기하고 치료받는 게 맞아 어차피 못 산 잖아 의욕이 100%라는 게 어딨어 아니 한두 달이 1년이 될지 10년이 될지 어떻게 알아 남편한테 아무런 기회도 주질 않은 거야 그래서 내 생각에는 방법이 있다면 그 여자도 아마 살고 싶었을 거야 그만하자 며칠 후 정란은 잔뜩 화가 난 채로 희재를 찾아오는데요 누구세요 난 다리 너무나 입덧이 오래가나 봐 정란아 정란이 모든 것을 알고 있다는 것을 깨달았죠 미안해 나 미쳤어 너 참 나쁜 애야 옛날부터 그랬어 나 나 안 볼래 그랬어 이제는 내 친구 아니야 밤새도록 그거 주문처럼 뱉다가 어떻게 만나니 우리 수술하자 너 몰랐겠지만 나 이 날씨 좋아했었어 나 홧김에 같은 친구인데 처음에 알았을 때 그런 생각이 들더라 네가 좋아하는 거 알면서 저랑 맺어줄까 그래도 유나 씨한테는 너 하나뿐인 거 그건 네가 알잖아 나 지금이 사람이야 이제 살자 우리 아기랑 둘 중에 살릴 수 있는 쪽 택하는 게 오라 인하한테는 다시 인하한테는 비밀로 해줘 너 이거 혼자 못 해 나 때문에 인하 힘들어 하는 거 싫어 아니면은 버티기 힘들 것 같아 [음악] 여기 정란이 왔어 영양제 준다고 저번부터 들르라고 그랬는데 안 갔더니 뭐 안 좋아요 임산부 좀 잘 살펴야지 너무 말랐잖아 뭐 좋은 방법 없을까 싶어요 [음악] 걱정하지 마 선배가 있으니까 굉장히 든든하네요 선배 고마워요 그의 다정한 목소리는 아기에게도 제게도 큰 힘이 됩니다 오늘도 저는 그 음성에 기대어 불안을 다스립니다 잘 잤어 인하는 더 이상 향수를 뿌리지 않았죠 왜 와이프는 어때 아 이거 병원에 가 봤어 제일 친한 친구가 산부인 과 의사야 근데 별 이상은 없다는데 그렇게 방송이 시작되고 예전에 사연을 보냈던 임신한 위암 환자의 사연이 다시 읽혀지는데 종이나라 님의 사연입니다 그는 자기 눈빛과 닮은 청량한 향의 콜롱을 씁니다 그런데 요즘은 그 향기가 힘들어졌습니다 조금이라도 더 기억하고 싶은 남편의 향기인데 암세포들에게 자리를 많이 내주면서 그렇게 된 것 같습니다 그의 향기가 힘들어진다는 사실이 통증보다 더 많이 아파옵니다 아직 진료 시작도 안 했다니까요 괜찮아요 미안해 모른 척해줘 희재가 그걸 원해 그렇게 인하 또한 모든 사실을 알게 됩니다 기분 좋은가 보다 날마다 이렇게 놀고 먹을까 그냥 듣지요 다음 주부터 그럴 수 있어 안식년 부서별로 한 번씩 쉬게 해주는 거 있잖아 유급으로 돈 주고 쉬게 해준대 박선배한테 전화 왔었는데 한두 달 집 비운다고 우리 거기 갈까 좋아 그렇게 좋아 너무 좋아서 그래 사랑합니다 그동안 이 프로그램을 지켜온 서인하 PD가 잠시 휴식 시간을 갖기로 했거든요 모든 청취자 분들께 감사의 말씀 드립니다 특히 종이나라 님께서 보내신 사연은 삶과 가족에 대한 많은 생각을 하게 했습니다 이분의 사연을 읽어 드리는 것으로 마지막 인사를 대신하고 싶습니다 처음에 이 낯선 감각은 두렵고 고통스러웠습니다 통증이 찾아오는 간격이 차츰 짧아지고 있습니다 웃으며 그를 바라볼 수 있는 시간이 아직 허락되고 있음에 감사하고 긴 시간이 영원히 이어질 줄 알고 충분히 고맙다 말하지 못하고 지나온 시간들을 가슴 아프게 후회하고 있다고 말하고 싶습니다 [음악] 천장 내리고 이게 뭐야 자기가 천장 내린다 오른쪽 하나 둘 셋 짠 꼭 숨겨서 가져왔지 뭐 조금은 괜찮겠지 요즘도 바다가 무서워 희재야 [음악] 옆에 있는데 바람이 차다 싫어 좀 더 있으면 어머님 말씀대로 나 하고 싶은 대로 할 거야 그래라 하기 싫은 거 있으면 다 말해 기저귀 가는 거 자기가 다 가라 그래 우유도 자기가 타야 돼 내가 다 알아서 할게 예방접종시킬 때도 자기가 데리고 다녀요 내가 다 알아서 할 테니까 안 걱정 안 해도 되니까 그렇게 다시 숙소로 돌아가 희재가 먹을 죽을 끓이는데 갑자기 쿵 하는 소리가 들립니다 미안해 이 자식은 뭐가 미안한데 나도 화 많이 났었어 지금일까 생각해 보니까 그동안 이 날씨가 나 사랑해주면서 충분히 행복했던 것 같아 다른 사람들보다 너무 행복했었어 근데 인하씨 걱정돼서 어떡하지 [음악] 나중에 나중에 다시 만나면 약속할 수 있지 사랑해 희재씨 재인이 어때 재인 서재인 [음악] 조금만 참아 [음악] 야 [음악] 우리 재인이네 아빠한테 엄마가 못다 한 말까지 아주 많이 사랑한다고 말할 수 있었으면 좋겠어 우리 재인이는 아주 많이 사랑한다고 말해 엄마는 겨우 한 번밖에 말하지 못했지만 나무야 사랑해 하늘아 사랑해 바다야 사랑해 아빠 사랑해요 [음악] 눈 떠 봐 제발 희재야 제발 눈 좀 떠봐 지금 깨지 않으면 재인이 못 봐 제발 눈 떠 봐 희재야 맞아 난 집에 같이 못 갈 것 같아 우리 재인이 참 이쁘다 인하씨 옆에 재인이 남겨놓고 가니까 인하씨 혼자 집에 가지 않아도 돼서 정말 다행이다 인하씨 때문에 내가 얼마나 행복했는지 내 영혼에 차곡차곡 새겨서 갈게 나 용서해 줄 수 있지 몇 년 사랑해 엄마 사랑해 아빠 사랑해 나도 우리 재인이 많이 사랑해 팔짱하고 웃는 미소가 아름다운 배우 장진영 님의 국화꽃 향기였습니다 맨날 당연히 당신이니까요 [음악]"
}