{
  "movie_title": "슬픔보다 더 슬픈 이야기",
  "video_url": "https://www.youtube.com/watch?v=-f7n2e2p1Ak",
  "video_title": "10분 45초쯤 울고 있는 당신을 발견할 영화 (결말포함/영화리뷰)",
  "channel_name": "채널휸_리뷰하는_남자",
  "transcript": "[음악] 채널 흔 위클리 무빙 [음악] 어릴 적 자신을 떠난 부모의 일 볼로 살게 되니 남자 절교 이에게 이건 이란 이름의 한 소녀가 다가옵니다 작약 [음악] 강 대리가 추웡 크림을 봤을 때 눈에서 불이 번쩍 했대요 그다음 것처럼 그냥 사랑에 빠져 태 말도 한마디 안 적고 뭐 인사 정도는 해야 되는거 아니냐고 하니까 사야 하는데 말이 필요하면 버린 어떻게 사랑하는 그 이름 흩어져 럴수 이렇게 큰 집에 혼자 사는거 땅 b 아니니 며 앗 사줄까 이렇게 교회와 마찬가지로 가지 우릴 그걸로 살아오는 원과 그녀의 요청 눈에 맞는 철근은 한집에서 살게 되고 그녀의 이름은 크림 이후 내 이름 k 다 절규와 은 원이란 이름 대 슨 서로를 게 유아 크림 이란 이름으로 부르며 함께 성장하게 됩니다 무리들은 공통적인 않았다 같은 나이였고 앞면을 좋아했고 아껴 글씨로 있으며 그녀는 나라 잠깐 연출했고 3 아 그리고 우린 고안했다 [음악] 그렇게 시간이 흘러 두 사람은 서로의 꿈이 없어 넌 피드와 작사가 되어 있었고 피딩 식사 4 따라 홈을 아무리 또 모든 야해서 안 하고 키 까리 에요 가수 꼭 해야되요 가족처럼 친구처럼 그리고 여긴 처럼 지내온 둘의 관계는 한 여자는 친구 사이로 마 물러 있었습니다 아이리 인어공주의 보내주셨는데요 그럼 신촌과 목 듣고 다음 샌 주안 드리겟습니다 푹 퍼서 판정 아 하셨을 때 다시 태어난다면 또 꼴로 태어나고 싶어 5 다시 태어난다면 반지의 태아 까봐 팡 시 앙 격 그 다음으로 원사는 뭐 아니에요 되겠니 디어 패션 심심한 샤이니 키 나 세상 누구보다 그녀를 사랑하는 케이가 그림 에게 자신의 마음을 굴에 타지 못한 이유는 그가 자신의 아버지를 죽음에 이르게 불치병을 물려 받았기 때문인데요 내가 믿은 시간이랑 퍼니엔 유아에게 고치는 병보다 못고치는 병이 더 많아 이미 가지고 잃었던 그녀에게 자막 같은 쓸 풀 남겨둘 수 없던 개헌 응 크림 에게 다른 남자를 만나 결혼 하라 마라도 기소 아니 뭐야 대소 온 조남준 어스 결혼의 식당 하면 안돼 난 좋은 남자가 아냐 어 어 자신의 마음을 표현하지 않는 k 에게 크림 역습 지친 것일까요 탐 하셨어요 그 밥 줘 그러면 그의 소원대로 한 남자를 사랑하게 됩니다 헛 일어나셨어요 4 어 또 꽃빵 건 아니 겠지 어 언 내 음 몇 번 의학상 담길 수도 있지 모션을 사례 자상한 있어 좋다 퀄 달인 기술 전경 2 spot 으 [음악] 으 으 [음악] 그날부터 k 는 자신의 3 그녈 곁을 지켜줄 남자 주 안 에 대해 조사하기 시작합니다 어때요 사람 중국이 주 아니 더욱 기억 조치도 언 잘 벌지 꼭 나오는 얼굴이 좀 슬퍼 보인다 아 몰 쿨러 에 왜 먹어요 군대로 같은거 확실히 너무 낮지 아 보면서 확대 상대 어메 사는 보험금을 안 좋아 한번 보살 9부 특별한 가족력이나 수술 역량 없는걸로 나왔고 말벌 때 건강검진 청부 에서 건강차 하는거 않았어 돈 잘버는 치과의사의 흠잡을 데 없는 성격 거기에 자신과 달리 건강하던 사실을 확인한 개인은 치약 그는 사실을 알게 되고 뭐 뭐 문제 있어 사랑에 빠진 적이 있어요 택 이렇게 야코 했어요 초 그냥 관 궤 약혼녀가 다른 남자를 만나고 있다는 사실을 알아낸 게 있는 증거 사진을 내밀며 중앙 가의 바울을 부탁합니다 제가 뭐라는 거야 싸운 것으로 아 이거 좀 잡히지 할 국기 사료가 아 아 출시 왜 그런거 으 여기서 진학해서 가 싸 대게 나와 뿐 말이야 슬퍼서 그래 나 죽는다 우리가 보시죠 5 엄마는 아버지가 주구 1년 이따가 날 떠났어 날 by 에서 짜는 건 아닐 거야 아우 씨 때문에 지칭하지 그런데 으 엄마가 더 나온 차가 됐을 때 너무 외로워 왔어 사람은 혼자 있으면 같아요 함선 했음 그 서러움 들어온다 초 독해 요 아이 옷 이렇게 크림이 홀로 난제 않도록 필사적으로 노력하는 케이의 명세는 나날이 심각해져 가고 있었고 한국방문의 해 으 아 왜 그 따위야 이외 분석 픽 쓰러져 요 지 생활에서 갈 줌이 부족하다 보면 또 랑 나랑 똑같은 맛 똑같이 먹고 똑같은 집에서 같은 지가 벌써 몇 년인데 위도 마사지 겠지 라는게 그런 게이의 상태를 알리 없는 그림과 주안에 광경에 점점 발전하고 있었는데요 바우 냈습니다 키스의 도 돼요 1 2 4 잘 서부 [음악] 결혼이 뿡이 쥬르 으 칫솔 꽂이 같은거 있을 거지 칫솔 일체로 터치 있는게 당연하게 생각했고 큰 나 벌써 걷는거 4 결혼식을 올려 학교라 거죠 쉼 합니다 [음악] 교리 그 시간이 흘러 그림과 주안에 결혼이 얼마나 앉지 않은 어느 날 그런거 없습니다 그 사람한테 잘 해 주신거 넘어왔습니다 웨딩드레스는 강 pd 는 각오로 오셨다고 해서 그러라고 했어요 예 저대신 수거 좀 해주세요 어때 대부분의 우리 예비 신랑 dn 예복 입어 보실까요 주원 임도로 이 버거 알라바 아 저 사진 찍어주세요 나가있어 마 더가온 걸릴 겁게 [음악] 크림과 마지막 사진을 지금 k 는 사랑하는 사람을 떠나야만 하는 자신의 운명을 저주하며 오열 하게 됩니다 [박수] 으 [음악] [박수] [음악] 그렇게 끝내 그림 에게 자신의 마음을 전하지 못한 개인은 세상 누구보다 사랑하는 의 크림의 n 돌리며 그녀의 손을 놓아 줍니다 [음악] 으 으 그리고 이야기는 세상을 떠난 k 가 아닌 그림의 시점으로 돌아가 는데요 따져도 먼저 나간다 빨리 온 아아 처녀 먹어 여느 날처럼 막혀버린 일에 스트레스를 받고 있던 그녀는 k 가 비타민 1회 바라던 야 그럼 처 먹게 되고 뭐야 머리가 좋아지는 비타민 abcd 아 아 불길한 마음으로 약 의 정체를 묻는 그녀에게 의상은 충격적인 이야기를 전합니다 아우 나 백혈병 환자들이 복용하는 진통 됩니다 거 또 말도 하잖아요 [음악] 으 으 너 즉 잘 보고 있어 아 아 아 으 [음악] 아아아 비타민 a b c 의 정치를 이제 한 평 신 같은 것인가 키 보다 먼저 추가 씁니다 k 를 처음 만난건 엄마와 아빠와 침이 니가 떠는 1년 어느 나 30분이 지나고 2시간이 지났지만 k 는 그 자리에 돌처럼 서서 엄마가 사라져간 방향을 바라보며 울고 있었습니다 제가 커서 올 때까지는 정말 건 착 나 보답하고 요 따다 주고 싶었습니다 드리고 k 에게 내색하지 않았던 그림의 정말 믿을 였는데요 좋아요 10 역시 pope 소원이 뭐야 존엄 주로 넣어서 로라 난 이미 좋은 남자 만나는 개인은 날 먹고 다른 남잘 만나 라고 했습니다 그것이 케 예수가 아니라 뵙겠습니다 케이가 쓰러졌다는 소리를 듣고 미쳐버릴 거 가 미친듯이 달려갔습니다 그리고 난 미칠 수도 없었습니다 절 되었네요 저씨 그래도 그 친군 알아야지 절규 야 여자는 다 잔다 미색 만에 그래도 돼요 들어 있어야 되요 안아줘 몸값이 나가타 한남자 찍었습니다 어디로 마셨어요 으 너 큰 양을 만나기만 하면 될 게 위해서 목표 년이라고 지금 복된 안착하는 까치 게 됐네 대사랑의 죽어 바뀝니다 급감으로 원사는 보았네요 [음악] 이건 아참 뜻이오 [음악] 트램은 용기를 내지 못하는 자신 대신 겔 간 아래 주기만 기다리고 있었던 것입니다 줘 아 돌아 그냥 모든 것이 말이라 돌아 만 본다면 라데온 기둥이 안아 주려 하지 많게는 각 차나 뭐 나는 아무것도 할 수가 없었습니다 너의 밥 안먹고 암릉에 틱 탁 에 앉아 캐 와 함께라면 내 먹거든요 축지 나 이 나쁜 새끼야 라는 말은 불안장애 삭히며 제발 안테 예 내가 안아 줄게 내가 같이 추고 집게 라는 말을 다신 불안 참가 삼키며 나는 라면을 다 없습니다 [음악] 이렇게 사랑한다는 문자를 보내지 못했던 k 처럼 그림 역시 끝내 자신의 마음을 전하지 못하게 되고 사랑한다고 말해야 하는데 사랑한다는 말보다 눈물이 먼저 나올까 봐 나는 또 않나 지도 아제 못했습니다 우리는 진짜 버프가 되었습니다 결혼식을 올려 쓰니까 [음악] [박수] [음악] [박수] [음악] 드리고 영화는 진심으로 그녀를 사랑했던 주안에 모습과 꽃빵 건 아니 겠지 어 4장 되었는데 야 아 으 [음악] 게 이와 함께 하기 위해 그를 따라간 크림의 판지를 들려주며 아프게 막을 내립니다 자이라 같이 금 더 만나러 간다 걱정하지 마 전엔 아침만 이건 어디든 마음 편히 까 내가 조금 했더만 자산을 덜 차저 날 보고 화내는 안테 형 대개 널 찾아 봤는데 이거 그래 버리면 가 놓지도 몰라 우리 거기서 다시 만나면 복식을 진짜 차 봐요 봐요 4 [음악] 오늘 소개해드린 영화는 2009년 개봉한 슬픔보다 더 슬픈 이야기 입니다 시인 원태연 씨가 자신의 소설 직접 영화로 제작한 이 작품은 구성과 인물의 비중을 변경안 탓인지 아니면 본래 신인 감독의 역량 탓인지 다소 부족한 짜임새를 지적 받으며 흥행에는 성공하지 못한 작품인데요 해수는 그럼에도 불구하고 이 영화를 매력있다 생각한 이유는 다소 비현실적인 이야기와 캐릭터를 훌륭하게 살려는 배우들의 연기력 때문입니다 가족처럼 친구처럼 서로를 제안을 살았지만 응 내 사랑만은 이룰 수 없었다 아라타 까운 두 남녀의 이야기 슬픔보다 더 슬픈이야기 추천드리며 영상 마치겠습니다 감사합니다",
  "refined_transcript": "[음악] 채널 혼 위클리 무비 [음악] 어릴 적 자신을 떠난 부모의 일로 살게 된 남자 절교에게 크림이란 이름의 한 소녀가 다가옵니다 [음악] 강 대리가 주환 크림을 봤을 때 눈에서 불이 번쩍 했대요 그다음 것처럼 그냥 사랑에 빠졌대 말도 한마디 안 적고 뭐 인사 정도는 해야 되는 거 아니냐고 하니까 사랑하는데 말이 필요하면 뭐 인사 어떻게 사랑하는 그 이름 흩어져 이렇게 큰 집에 혼자 사는 거 뭐 아니니 뭐 앗 사줄까 이렇게 교회와 마찬가지로 가족 없이 살아오던 케이와 그녀의 요청으로 한집에서 살게 되고 그녀의 이름은 크림 이후 내 이름 케이 다 절교와 크림이란 이름 대신 서로를 케이와 크림이란 이름으로 부르며 함께 성장하게 됩니다 우리들은 공통점이 많았다 같은 나이였고 라면을 좋아했고 아침에 늦잠 자며 그녀는 나를 잘 이해했고 나 또 그리고 우린 고아였다 [음악] 그렇게 시간이 흘러 두 사람은 서로의 꿈인 PD와 작사가가 되어 있었고 PD와 작사가 따라 홍 아무리 또 모든 얘기해서 안 하고 케이까지 에요 가수 꼭 해야 돼요 가족처럼 친구처럼 그리고 연인처럼 지내온 둘의 관계는 한 여자는 친구 사이로 머물러 있었습니다 아이리 인어공주의 보내주셨는데요 그럼 신청곡 먼저 듣고 다음 선 주안 드리겠습니다 푹 퍼서 판정 아 하셨을 때 다시 태어난다면 또 뭘로 태어나고 싶어 5 다시 태어난다면 반지의 태아 까봐 팽시 격 그 다음으로 뭔가는 뭐 아니에요 되겠니 디어 패션 심심한 샤이니 케이 나 세상 누구보다 그녀를 사랑하는 케이가 크림에게 자신의 마음을 끝내 타지 못한 이유는 그가 자신의 아버지를 죽음에 이르게 한 불치병을 물려받았기 때문인데요 내가 믿은 시간이랑 퍼니 유아에게 고치는 병보다 못 고치는 병이 더 많아 이미 가지고 있었던 그녀에게 자막 같은 슬픔 남겨둘 수 없던 케이는 응 크림에게 다른 남자를 만나 결혼하라 마라도 기소 아니 뭐야 대소 온 조남준 어스 결혼의 식당 하면 안 돼 난 좋은 남자가 아냐 어 어 자신의 마음을 표현하지 않는 케이에게 크림 역시 지친 것일까요 탐 하셨어요 그 밥 줘 그러면 그의 소원대로 한 남자를 사랑하게 됩니다 헛 일어나셨어요 4 어 또 꽃병 건 아니겠지 어 언 내 음 몇 번 의학상 담길 수도 있지 모션을 사례 자상한 있어 좋다 퀄 달인 기술 전경 2 spot 으 [음악] 으 으 [음악] 그날부터 케이는 자신의 3 그녀 곁을 지켜줄 남자 주안에 대해 조사하기 시작합니다 어때요 사람 중국이 주 아니 더욱 기억 조치도 언 잘 벌지 꼭 나오는 얼굴이 좀 슬퍼 보인다 아 몰 쿨러 에 왜 먹어요 군대로 같은 거 확실히 너무 낮지 아 보면서 확대 상대 어메 사는 보험금을 안 좋아 한번 보살 9부 특별한 가족력이나 수술 역량 없는 걸로 나왔고 말벌 때 건강검진 청부에서 건강차 하는 거 않았어 돈 잘 버는 치과의사의 흠잡을 데 없는 성격 거기에 자신과 달리 건강하던 사실을 확인한 케이는 [음악] 그는 사실을 알게 되고 뭐 뭐 문제 있어 사랑에 빠진 적이 있어요 택 이렇게 야코 했어요 초 그냥 관 궤 약혼녀가 다른 남자를 만나고 있다는 사실을 알아낸 케이는 증거 사진을 내밀며 주안과의 파혼을 부탁합니다 제가 뭐라는 거야 싸운 것으로 아 이거 좀 잡히지 할 국기 사료가 아 아 출시 왜 그런 거 으 여기서 진학해서 가 싸 대게 나와 뿐 말이야 슬퍼서 그래 나 죽는다 우리가 보시죠 5 엄마는 아버지가 죽고 1년 이따가 날 떠났어 날 버린 게 아닐 거야 아 우리 씨 때문에 지쳐서 그런데 으 엄마가 더 나온 차가 됐을 때 너무 외로웠어 사람은 혼자 있으면 같아요 함선 했음 그 서러움 들어온다 초 독해 요 아이 옷 이렇게 크림이 홀로 남지 않도록 필사적으로 노력하는 케이의 병세는 나날이 심각해져 가고 있었고 한국방문의 해 으 아 왜 그 따위야 이외 분석 픽 쓰러져 요 지 생활에서 철분 같이 부족하다 보면 또 랑 나랑 똑같은 밥 똑같이 먹고 똑같은 집에서 같은 지가 벌써 몇 년인데 위도 마사지 겠지 라는게 그런 케이의 상태를 알 리 없는 크림과 주안에 관계는 점점 발전하고 있었는데요 바운 됐습니다 키스의 도 돼요 1 2 4 잘 서부 [음악] 결혼이 뿡이 쥬르 으 칫솔 꽂이 같은 거 있을 거지 칫솔 일체로 터치 있는 게 당연하게 생각했고 큰 나 벌써 걷는 거 4 결혼식을 올릴 학교라 거죠 쉼 합니다 [음악] 교리 그 시간이 흘러 크림과 주안에 결혼이 얼마 남지 않은 어느 날 그런 거 없습니다 그 사람한테 잘 해 주신 거 넘어왔습니다 웨딩드레스는 강 PD는 각오로 오셨다고 해서 그러라고 했어요 예 저 대신 수거 좀 해주세요 어때 대부분의 우리 예비 신랑 dn 예복 입어 보실까요 주원 임도로 이 버거 알라바 아 저 사진 찍어주세요 나가 있어 마 더 가온 걸릴 겁게 [음악] 크림과 마지막 사진을 찍은 케이는 사랑하는 사람을 떠나야만 하는 자신의 운명을 저주하며 오열하게 됩니다 [박수] 으 [음악] [박수] [음악] 그렇게 끝내 크림에게 자신의 마음을 전하지 못한 케이는 세상 누구보다 사랑하는 의 크림의 n 돌리며 그녀의 손을 놓아 줍니다 [음악] 으 으 그리고 이야기는 세상을 떠난 케이가 아닌 크림의 시점으로 돌아가는데요 따져도 먼저 나간다 빨리 온 아아 처녀 먹어 여느 날처럼 막혀버린 일에 스트레스를 받고 있던 그녀는 케이가 비타민 1회 바라던 야 그럼 처 먹게 되고 뭐야 머리가 좋아지는 비타민 abcd 아 아 불길한 마음으로 약의 정체를 묻는 그녀에게 의사는 충격적인 이야기를 전합니다 아우 나 백혈병 환자들이 복용하는 진통제입니다 거 또 말도 하잖아요 [음악] 으 으 너 즉 잘 보고 있어 아 아 아 으 [음악] 아아아 비타민 a b c의 정체를 이제야 안 크림 신 같은 것인가 케이보다 먼저 죽게 됩니다 케이를 처음 만난 건 엄마와 아빠와 침이 니가 떠는 1년 어느 날 30분이 지나고 2시간이 지났지만 케이는 그 자리에 돌처럼 서서 엄마가 사라져간 방향을 바라보며 울고 있었습니다 제가 커서 올 때까지는 정말 건 착 나 보답하고 요 따다 주고 싶었습니다 드리고 케이에게 내색하지 않았던 크림의 정말 믿을 였는데요 좋아요 10 역시 pope 소원이 뭐야 존엄 주로 넣어서 로라 난 이미 좋은 남자 만나는 케이는 날 먹고 다른 남잘 만나라고 했습니다 그것이 케 예수가 아니라 뵙겠습니다 케이가 쓰러졌다는 소리를 듣고 미쳐버릴 거 가 미친듯이 달려갔습니다 그리고 난 미칠 수도 없었습니다 절 되었네요 저씨 그래도 그 친군 알아야지 절교야 여자는 다 잔다 미색 만에 그래도 돼요 들어 있어야 돼요 안아줘 몸값이 나가타 한남자 찍었습니다 어디로 마셨어요 으 너 큰 양을 만나기만 하면 될 게 위해서 목표 년이라고 지금 복된 안착하는 까치 게 됐네 대사랑의 죽어 바뀝니다 급감으로 원사는 보았네요 [음악] 이건 아참 뜻이오 [음악] 크림은 용기를 내지 못하는 자신 대신 케이가 간 아래 주기만 기다리고 있었던 것입니다 줘 아 돌아 그냥 모든 것이 말이라 돌아 만 본다면 라데온 기둥이 안아 주려 하지 많게는 각 차나 뭐 나는 아무것도 할 수가 없었습니다 너의 밥 안 먹고 암릉에 틱 탁에 앉아 케이와 함께라면 내 먹거든요 축지 나 이 나쁜 새끼야 라는 말은 불안장애 삭히며 제발 안테 예 내가 안아 줄게 내가 같이 죽고 집게 라는 말을 다신 불안 참가 삼키며 나는 라면을 다 없습니다 [음악] 이렇게 사랑한다는 문자를 보내지 못했던 케이처럼 크림 역시 끝내 자신의 마음을 전하지 못하게 되고 사랑한다고 말해야 하는데 사랑한다는 말보다 눈물이 먼저 나올까 봐 나는 또 않나 지도 아제 못했습니다 우리는 진짜 부부가 되었습니다 결혼식을 올려 쓰니까 [음악] [박수] [음악] [박수] [음악] 그리고 영화는 진심으로 그녀를 사랑했던 주안에 모습과 꽃병 건 아니겠지 어 4장 되었는데 야 아 으 [음악] 케이와 함께 하기 위해 그를 따라간 크림의 편지를 들려주며 아프게 막을 내립니다 자이라 같이 금 더 만나러 간다 걱정하지 마 전엔 아침만 이건 어디든 마음 편히 까 내가 조금 했더만 자산을 덜 차저 날 보고 화내는 안테 형 대개 널 찾아 봤는데 이거 그래 버리면 가 놓지도 몰라 우리 거기서 다시 만나면 복식을 진짜 차 봐요 봐요 4 [음악] 오늘 소개해드린 영화는 2009년 개봉한 슬픔보다 더 슬픈 이야기입니다 시인 원태연 씨가 자신의 소설 직접 영화로 제작한 이 작품은 구성과 인물의 비중을 변경한 탓인지 아니면 본래 신인 감독의 역량 탓인지 다소 부족한 짜임새를 지적받으며 흥행에는 성공하지 못한 작품인데요 해수는 그럼에도 불구하고 이 영화를 매력있다 생각한 이유는 다소 비현실적인 이야기와 캐릭터를 훌륭하게 살려낸 배우들의 연기력 때문입니다 가족처럼 친구처럼 서로를 제일 잘 알았지만 응 내 사랑만은 이룰 수 없었다 아라타 까운 두 남녀의 이야기 슬픔보다 더 슬픈 이야기 추천드리며 영상 마치겠습니다 감사합니다"
}