{
  "movie_title": "신과함께-죄와벌",
  "video_url": "https://www.youtube.com/watch?v=tePkdmKKJNQ",
  "video_title": "[신과함께: 죄와 벌]의 실수와 숨겨진 이야기 32가지",
  "channel_name": "영사관",
  "transcript": "입법 지금 여기가 어떻게 믿는 a 거 보일 수가 있을까 여기 지옥이 아 천년동안 49명의 망자를 환생 시키면 자신들 역시 환생 시켜 주겠다는 약속을 받은 차 사회 음에 덮 춘 그리고 강령 화재 사고 현장에서 아이를 구하고 죽음을 맞이한 소방관 김장이 그들의 48번째 개인이 됩니다 창녀 락 0명 하신거 320 2년만 이에요 칸 동입니다 김장 없이 49일 동안 일곱 개 재판을 거쳐 관문을 통과하기 위해 3차 사가 김장의 변화 경우 를 맡으면서 펼쳐지는 요 침과 함께 죄와 버립니다 당시 아직 죄인 아닙니다 꼭 에 두세요 김정 씹 영화 속에 숨겨진 흥미로운 비하인드 스토리와 옥의 티를 찾아봤습니다 참고로 왼쪽 상단에 검은색 동그라미 는 비하인드 스토리 그리고 빨간색은 옥의 티를 표시합니다 신과 함께 는 원작자 주 어민의 웹툰을 바탕으로 만들어진 영화입니다 신과함께 제압 어른 국내에서 역대 흥행 기록 3위 후속작 신간 게임과 여는 13일 을 유지하고 있습니다 한국 영화 사상 최초로 1편과 2편을 동시에 촬영했습니다 촬영 기간만 무려 11개 월이 걸렸다고 합니다 참고로 할리우드 영화 촬영 기간이 평균적으로 3개월 정도 걸립니다 1편과 2편은 각 1000만 관객을 돌파하면서 이 또한 한국 영화 사상 최초의 상처만 시리즈 영화로 기록이 되었습니다 6년동안 시나리오 탈고 10003 10번이 넘게 됐고 연출은 김용환 감독에게 처음 제이가 들어갔지만 김용화 감독은 자신이 없다고 하자 만추의 감독 김태용 에게 넘어가면서 어제가 되었습니다 하지만 김태용 감독이 각본을 쓴 신과 함께 는 원작의 캐릭터가 단 한명도 등장하지 않을 정도로 차이가 나면서 2014년 05월 김용화 감독 에게 다시 제안을 했고 특수효과에 대한 남다른 관심과 연구를 한 김용화 감독은 이 영화를 기술적으로 어떻게 풀어 나가야 할지에 대해 자신이 있었기 때문에 고민 끝에 연출을 받게 되었습니다 7개 지옥을 연출하기 위해 비주얼 컨셉만 100장이 넘었고 스케치한 그림만 천장에 넘었다고 합니다 웹툰을 원작으로 제작한 영화 중 최고의 흥행 기록을 달성한 영화 입니다 그전의 윤태호 작가의 내부자 드립니다 뭐 의도와 가지고 몰디브 나니까 긴 백발 헤어스타일에 열라 대양으로 등장하면서 동료 배우들에게 염라 운 이라는 별칭을 얻었던 배우 이정재는 영과 언니 려고 영남 미리 사실 우정 출연으로 섭외 된거라고 합니다 가벼운 발걸음으로 이틀 촬영 하러 갔다 분장 테스트만 3일이 걸렸고 100회차 촬영중 30회 이상 을 촬영하면서 주연배우 못지 않은 존재감을 보여 줬는데요 이렇게까지 열심히 안지 정제의 출연료는 우정 출연료 기준으로 정산 햇다고 인터뷰에서 밝혔습니다 심지어 홍보 일정에도 다 집어 넣으면서 이정도면 김용화 감독해야 에게 노란 한듯 보입니다 이거 창녀 너무 심한거 아니오 어 프로비 월 그 외에도 주연급 배우들이 각 7개 지옥에서 대항을 연기하며 특별출연으로 합류했습니다 당시 영화를 볼 때 과한 분장과 짧은 스크림 타임 때문에 각 배우가 누구인지 9분이 안 갔던 기억이 있는데 각 7개 지옥과 해 심 폭력 차예련 살인 단테 것 대왕 을 연기한 배우들 까지 모두다 정리해드리겠습니다 첫번째는 살인 지옥으로 직접 살인을 포함해 간접 살인 살인미수 등의 죄를 심판 받게 됩니다 김정훈 같은 경우는 구조 작업을 하던 동료 소방관 을 구하지 못했다는 이유로 심판을 받게 되는데요 수많은 사람을 구하고 도 한 사람을 구하지 못해 살인죄가 되는 것은 억울하다 는 말과 함께 그렇다면 이불에 목숨에 무게는 어떻게 다른지 답변해 주시기 바랍니다 하나는 알고 둘은 모르는 변 선 대항을 설득시켜 결국 무사히 통과하게 됩니다 살인 지오 변성 대항해 역을 맡은 배우는 드라마 시그널에 서 명 연기를 보여줬던 정액 용 배우입니다 두번째는 나태 지옥으로 말 그대로 나태하게 살거나 시간을 헛되이 한 삶을 산 죄를 심판 합니다 나태함 이란 찾아볼 수 없었던 자원의 3 덕에 무사히 통과할 수 있었지만 법주 모습대로 그냥 카페로 딱 한 났어 자원 7개의 지옥 중에서 이정도면 나쁘지 않다 생각했는지 답답하게 계속 말대꾸를 하면서 바로 지옥행 으로 떨어질 뻔 했죠 나태 지옥 초 강 병 을 연기한 배우는 김해 속입니다 세번째는 거지 지옥으로 생전에 저지른 거짓을 심판 합니다 말을 하지 말아야 할 때는 잘만 됐고 하던 김장이 거지 지옥에서는 컨셉을 바꾸면서 묵비권을 행사 하다 혓바닥이 뽑힐 뻔 했죠 거지 지옥 태산 대항력을 맡은 김수아 는 부산엔 그리고 분 한도 에 출연하면서 인지도가 급상승한 아역배우 입니다 네번째는 불이 지옥으로 자신의 욕망이나 이익을 위해 사실을 은폐한 죄를 심판 합니다 김정은 해당사항이 없어 재판 없이 통과하면서 브리지 5반 대항력을 맡은 이경영이 모든 대항 중 가장 짧은 스크린 타임과 수용으로 얼굴 반을 가려버리는 바람에 알아 보기 힘들었던 것 같습니다 루나님 어트 굉장히 지루해 보이는 데 연기가 아닌 듯 다섯번째는 배신 지옥으로 생전에 이기적인 늘도록 배신한 죄를 심판 합니다 원작과는 다르게 송 재 대왕은 눈부시게 아름다운 분 이라고 설명이 되면서 이 역을 맡은 배우 김하늘은 편집 과정 중 많은 부분이 날아가면서 역시 초 정도 밖에 나오지 않아 5반 대학 못지않게 김하늘이 주변 했던 사실조차 인지 못한 관계로 이 많았습니다 영화 속 유일한 대사 아름다운 대신 아니니 여섯번째는 폭력 지옥으로 사선 싸움을 제외한 일방적이고 가혹한 폭력을 심판 받습니다 동생을 신나게 두들겨 팬 김장에 과거를 보여주면서 유죄판결을 받는 듯했지만 8l 스키드 대가 2 어쩔 1 무술 용서도 뭐 뭐어 기회가 더 확실합니다 자 이번에도 강림 에 언변으로 제보를 피하게 되는데요 폭력 쭉 징 간 대응을 연기한 사람은 성우 겸 배우 장광 입니다 신세계에서 재 버파 출신의 골드 문양 의사 역을 맡으면서 0 나오니 이정재가 함께 출연한 적도 있습니다 거의 모든 관객을 눈물바다로 만들어 버렸던 일곱 번째이자 마지막인 청년 지옥 은 말 그대로 부모 형제 사이에서 마땅히 지켜야 할 도리를 다하지 못한 자들을 심판 합니다 다른 지옥가는 달리 유죄판결 시에는 어떠한 형벌이 내려지는 지 나와 있지 않았지만 이정재가 연기한 염라대왕이 직접 재판하는 것입니다 미국 굉장히 0 무 좋아요 이렇게 7개의 지옥에서 재판을 받아야 하며 천년의 50명 체도 안 되는 귀인 긴장 조차도 지옥을 면하기 위해 이 정도로 개고생 하는데 웬만한 사람은 지옥 간다고 보면 되겠네요 원작에서는 찾아와 변호사가 따로 9분되어 있지만 영화에서는 투잡을 띄는 찾아들 스킬 동안 지닌 데 회복 재판에 변화 경우를 맞지 선생 상차 셈입니다 원작에서 등장하는 인물 진기 하는 저승의 국선 변호사로 등장하지만 영화에서는 아쉽게도 나오지 않았는데요 하지만 신과함께 인가여 마지막 장면에서 0 라운이 가 김 성을 향해 진기한 이력을 가지고 있다 라는 대사와 함께 참치 이런 이력을 가지고 입구 마 신기한 영화 설정 상 김송은 사법시험 1차를 합격한 04:00 생 2 기도함으로써 후속작의 김송 에 진기한 역으로 나온 게 아닌가 라는 말이 나오게 됐습니다 나와 함께 일해 보지 않겠냐 락 김송이 보초를 서는 장면에서 발에 달고 있는 태극기는 의장 색이 아닌 원세개 태극기를 부착하고 있습니다 신과함께 죄와 벌 그리고 후속작 인가 현 장면 속 자세히 보면 할리우드 영화를 패러디한 정면 대를 목격할 수 있습니다 추억이고 운영 아팠어 영업을 조금 서버 에 가자 이 장면을 촬영하기 위해 모래 속으로 빨려 들어가는 기회를 만들었다고 하는데요 차태현은 이 장면을 찍던 중 기계가 고장나 목 바로 아래까지 갖춰 진짜 저승으로 갈 뻔 했다고 봅니다 김장이 사람과 다 죽고 10초만에 2명의 찻아 가 나타나서 대화를 나누던 중 강림은 김장 장래 시계가 있다고 말합니다 다른 한분은 어 지금 아저씨 장외시장 했어요 죽은 질 분만 의장 4시까지 차린 걸 보니 이 정도면 계획된 남산의 원작자 주민이 원래 덮 출력으로 생각했던 연예인은 김향기 가 아닌 당시 만 20세의 어떤 아이유 라고 밝혔습니다 그때 아이유 g2 아쉽 씨가 19살 숨어서 이 페어 새 하지만 제작이 이루어 지고 세월이 흘러 더 이상 아이가 아니었던 io 를 포기하고 김향기 를 최종 캐스팅 하게 되었다고 합니다 촬영 현장에서는 배우 김향기 는 김 냄새로 불렀다고 합니다 4 켄 mcm 실의 3 뭐 부모님이 지어주신 이름을 램 제가 보다 보곤 하죠 신과 함께 는 넷플릭스 에서 50분 짜리 10부작 드라마 로 재탄생 합니다 드라마로 제작되는 신과 함께 는 진기한 도 등장하면서 원자 웹툰을 더 충실하게 따를 것이라고 밝혔습니다 1편에서 조연으로 등장한 오달수는 후속작 문가 연도 함께 촬영했지만 성추행 의혹에 휩싸이면서 같이 하게 되었고 이미 후속 자까지 동시에 촬영을 했기 때문에 오달수가 등장하는 모든 장면들을 재 촬영했다고 합니다 뿐만 아니라 2편에서 등장 예정이었던 최일화 배우도 같은 이유로 하차하면서 10억 이상 손해를 봤다 고 밝혔습니다 김장이 벌집을 제거 하는 장면에서 정체모를 아줌마가 난데없이 등장합니다 으 [음악] 비현실적인 장면들을 표현하기 위해 긁힐 부분만 제외하고 cg 를 사용해 연출이 되었습니다 때문에 블루 스크린이 설치된 실내에서만 촬영하다 보니 하정우 나 차태현 같은 베테랑 배우들도 허공에 연기 하느라 애좀 먹었다고 합니다 많은 경험을 했다고 생각했는데 요번에 저는 이제 제 팔을 멧돼지 가 물어요 아영 화장이 재배 체험의 4 물론 멧돼지는 없죠 뭐 최대 찌기 5 난 아는것도 아니고 용 난 허공에 칼집으로 나누었다 누구냐 예 사부님 12 0 해야되요 김용화 감독이 연출을 맡은 영화 중 가정과 김동욱이 함께 출연한 두 번째 작품입니다 이 둘은 김용화 감독의 국가대표에서 주연한 바가 있습니다 후려 가겠소 에 묶인 주책 법원에 졸라 값에 a 해킹 매일 낮 함께 합시다 김용화 감독은 영화 비스토 벌을 실패하는 하정우가 집에 찾아와서 이제 동물 영화는 그만 하라는 부탁을 받았고 다음 영화는 무조건 같이 할 테니 원하는 배역이 있으면 알려달라는 약속을 받았다고 합니다 김용화 감독은 이때다 싶었는지 신과 함께 를 같이 하자 제안을 했고 대본도 한번 하정우는 귀신이라도 할테니까 대본을 보내 달라는 말과 동시에 흔쾌히 수락을 하면서 대부분을 다 일구는 저는 강림이 네어 라는 말과 함께 감독의 의지와는 상관없이 캐릭터를 자기 마음대로 선택했다고 합니다 모든 관객을 눈물바다로 만들어 버리니 장면 특성 즉 a 뜻 꽃 앓고 투표소 뻗칠 그 감동과 예언을 다 많은 김동욱의 연기로 명장면이 탄생하면서 그의 춘사 영화제 에서 남우조연상을 수상했습니다 신과함께 3편과 4편은 마찬가지로 동시에 촬영을 진행할 예정입니다 2011년 제작을 목표로 하고 있습니다 약 1,400만 명으로 역대 대항 님 보게 천만관객 돌파 0 1 3위를 차지하고 있으며 후속작 인가 여는 일주일 만에 700만 으로 오픈이 신기록을 갱신하며 1편과 마찬가지로 1000만 관객을 돌파하면서 그야말로 초대박을 뭘 본 시리즈 용 화소 디아 & 스토리와 옥의 티를 찾아봤습니다 재미있게 보셨다면 구독과 저여 부터 그리고 빠진 내용이 있으면 댓글로 남겨주세요 으 으 [음악]",
  "refined_transcript": "입법 지금 여기가 어떻게 믿는 a 거 보일 수가 있을까 여기 지옥이 아 천년동안 49명의 망자를 환생시키면 자신들 역시 환생시켜 주겠다는 약속을 받은 차사 해원맥에 덕춘 그리고 강림 화재 사고 현장에서 아이를 구하고 죽음을 맞이한 소방관 김자홍이 그들의 48번째 귀인이 됩니다 창년 락 0명 하신거 320 2년만 이에요 칸 동입니다 김자홍 없이 49일 동안 일곱 개 재판을 거쳐 관문을 통과하기 위해 3차사가 김자홍의 변호 경우를 맡으면서 펼쳐지는 요 침과 함께 죄와 벌입니다 당신 아직 죄인 아닙니다 꼭 에 두세요 김정 씹 영화 속에 숨겨진 흥미로운 비하인드 스토리와 옥의 티를 찾아봤습니다 참고로 왼쪽 상단에 검은색 동그라미는 비하인드 스토리 그리고 빨간색은 옥의 티를 표시합니다 신과 함께는 원작자 주호민의 웹툰을 바탕으로 만들어진 영화입니다 신과함께 죄와 벌은 국내에서 역대 흥행 기록 3위 후속작 신과함께 인과연은 13위를 유지하고 있습니다 한국 영화 사상 최초로 1편과 2편을 동시에 촬영했습니다 촬영 기간만 무려 11개월이 걸렸다고 합니다 참고로 할리우드 영화 촬영 기간이 평균적으로 3개월 정도 걸립니다 1편과 2편은 각 1000만 관객을 돌파하면서 이 또한 한국 영화 사상 최초의 쌍천만 시리즈 영화로 기록이 되었습니다 6년동안 시나리오 탈고 10003 10번이 넘게 됐고 연출은 김용화 감독에게 처음 제의가 들어갔지만 김용화 감독은 자신이 없다고 하자 만추의 감독 김태용에게 넘어가면서 어제가 되었습니다 하지만 김태용 감독이 각본을 쓴 신과 함께는 원작의 캐릭터가 단 한명도 등장하지 않을 정도로 차이가 나면서 2014년 05월 김용화 감독에게 다시 제안을 했고 특수효과에 대한 남다른 관심과 연구를 한 김용화 감독은 이 영화를 기술적으로 어떻게 풀어 나가야 할지에 대해 자신이 있었기 때문에 고민 끝에 연출을 받게 되었습니다 7개 지옥을 연출하기 위해 비주얼 컨셉만 100장이 넘었고 스케치한 그림만 천장에 넘었다고 합니다 웹툰을 원작으로 제작한 영화 중 최고의 흥행 기록을 달성한 영화입니다 그전의 윤태호 작가의 내부자들입니다 뭐 의도와 가지고 몰디브 나니까 긴 백발 헤어스타일에 염라대왕으로 등장하면서 동료 배우들에게 염라 운이라는 별칭을 얻었던 배우 이정재는 영과 언니 려고 영남 미리 사실 우정 출연으로 섭외 된거라고 합니다 가벼운 발걸음으로 이틀 촬영 하러 갔다 분장 테스트만 3일이 걸렸고 100회차 촬영중 30회 이상을 촬영하면서 주연배우 못지 않은 존재감을 보여 줬는데요 이렇게까지 열심히 안지 정제의 출연료는 우정 출연료 기준으로 정산 했다고 인터뷰에서 밝혔습니다 심지어 홍보 일정에도 다 집어 넣으면서 이정도면 김용화 감독해야 에게 노란 한듯 보입니다 이거 창년 너무 심한거 아니오 어 프로비 월 그 외에도 주연급 배우들이 각 7개 지옥에서 대왕을 연기하며 특별출연으로 합류했습니다 당시 영화를 볼 때 과한 분장과 짧은 스크린 타임 때문에 각 배우가 누구인지 9분이 안 갔던 기억이 있는데 각 7개 지옥과 해 심 폭력 차예련 살인 단테 것 대왕을 연기한 배우들까지 모두다 정리해드리겠습니다 첫번째는 살인 지옥으로 직접 살인을 포함해 간접 살인 살인미수 등의 죄를 심판 받게 됩니다 김자홍 같은 경우는 구조 작업을 하던 동료 소방관을 구하지 못했다는 이유로 심판을 받게 되는데요 수많은 사람을 구하고도 한 사람을 구하지 못해 살인죄가 되는 것은 억울하다는 말과 함께 그렇다면 이들의 목숨의 무게는 어떻게 다른지 답변해 주시기 바랍니다 하나는 알고 둘은 모르는 변성대왕을 설득시켜 결국 무사히 통과하게 됩니다 살인 지옥 변성대왕 역을 맡은 배우는 드라마 시그널에서 명 연기를 보여줬던 정해균 배우입니다 두번째는 나태 지옥으로 말 그대로 나태하게 살거나 시간을 헛되이 한 삶을 산 죄를 심판합니다 나태함이란 찾아볼 수 없었던 자홍의 3 덕에 무사히 통과할 수 있었지만 법주 모습대로 그냥 카페로 딱 한 났어 자홍 7개의 지옥 중에서 이정도면 나쁘지 않다 생각했는지 답답하게 계속 말대꾸를 하면서 바로 지옥행으로 떨어질 뻔 했죠 나태 지옥 초강대왕을 연기한 배우는 김해숙입니다 세번째는 거짓 지옥으로 생전에 저지른 거짓을 심판합니다 말을 하지 말아야 할 때는 잘만 됐고 하던 김자홍이 거짓 지옥에서는 컨셉을 바꾸면서 묵비권을 행사 하다 혓바닥이 뽑힐 뻔 했죠 거짓 지옥 태산대왕 역을 맡은 김수안은 부산행 그리고 분한도에 출연하면서 인지도가 급상승한 아역배우입니다 네번째는 불의 지옥으로 자신의 욕망이나 이익을 위해 사실을 은폐한 죄를 심판합니다 김자홍은 해당사항이 없어 재판 없이 통과하면서 브리지 5반 대왕 역을 맡은 이경영이 모든 대왕 중 가장 짧은 스크린 타임과 수염으로 얼굴 반을 가려버리는 바람에 알아 보기 힘들었던 것 같습니다 루나님 어트 굉장히 지루해 보이는 데 연기가 아닌 듯 다섯번째는 배신 지옥으로 생전에 이기적인 늘도록 배신한 죄를 심판합니다 원작과는 다르게 송제대왕은 눈부시게 아름다운 분이라고 설명이 되면서 이 역을 맡은 배우 김하늘은 편집 과정 중 많은 부분이 날아가면서 역시 초 정도 밖에 나오지 않아 5반 대왕 못지않게 김하늘이 주연했던 사실조차 인지 못한 관객이 많았습니다 영화 속 유일한 대사 아름다운 대신 아니니 여섯번째는 폭력 지옥으로 사선 싸움을 제외한 일방적이고 가혹한 폭력을 심판 받습니다 동생을 신나게 두들겨 팬 김자홍의 과거를 보여주면서 유죄판결을 받는 듯했지만 8l 스키드 대가 2 어쩔 1 무술 용서도 뭐 뭐어 기회가 더 확실합니다 자 이번에도 강림의 언변으로 제보를 피하게 되는데요 폭력 지옥 진광대왕을 연기한 사람은 성우 겸 배우 장광입니다 신세계에서 재버파 출신의 골드 문양의사 역을 맡으면서 0 나오니 이정재가 함께 출연한 적도 있습니다 거의 모든 관객을 눈물바다로 만들어 버렸던 일곱 번째이자 마지막인 천륜 지옥은 말 그대로 부모 형제 사이에서 마땅히 지켜야 할 도리를 다하지 못한 자들을 심판합니다 다른 지옥들과는 달리 유죄판결 시에는 어떠한 형벌이 내려지는지 나와 있지 않았지만 이정재가 연기한 염라대왕이 직접 재판하는 것입니다 미국 굉장히 0 무 좋아요 이렇게 7개의 지옥에서 재판을 받아야 하며 천년의 50명 체도 안 되는 귀인 김자홍 조차도 지옥을 면하기 위해 이 정도로 개고생 하는데 웬만한 사람은 지옥 간다고 보면 되겠네요 원작에서는 차사와 변호사가 따로 구분되어 있지만 영화에서는 투잡을 뛰는 차사들 스킬 동안 지닌 데 회복 재판에 변호 경우를 맡지 선생 상차 셈입니다 원작에서 등장하는 인물 진기한은 저승의 국선 변호사로 등장하지만 영화에서는 아쉽게도 나오지 않았는데요 하지만 신과함께 인과연 마지막 장면에서 0 라운이 가 김성을 향해 진기한 이력을 가지고 있다 라는 대사와 함께 참치 이런 이력을 가지고 입구 마 신기한 영화 설정 상 김성은 사법시험 1차를 합격한 04:00 생 2 기도함으로써 후속작의 김성에 진기한 역으로 나온 게 아닌가 라는 말이 나오게 됐습니다 나와 함께 일해 보지 않겠냐 락 김성이 보초를 서는 장면에서 발에 달고 있는 태극기는 의장색이 아닌 원색계 태극기를 부착하고 있습니다 신과함께 죄와 벌 그리고 후속작 인과연 장면 속 자세히 보면 할리우드 영화를 패러디한 장면들을 목격할 수 있습니다 추억이고 운영 아팠어 영업을 조금 서버 에 가자 이 장면을 촬영하기 위해 모래 속으로 빨려 들어가는 기계를 만들었다고 하는데요 차태현은 이 장면을 찍던 중 기계가 고장나 목 바로 아래까지 갖춰 진짜 저승으로 갈 뻔 했다고 합니다 김자홍이 사망한 다 죽고 10초만에 2명의 차사가 나타나서 대화를 나누던 중 강림은 김자홍 장례 시계가 있다고 말합니다 다른 한분은 어 지금 아저씨 장의시장 했어요 죽은 지 몇분 의장 4시까지 차린 걸 보니 이 정도면 계획된 남산의 원작자 주호민이 원래 덕춘 역으로 생각했던 연예인은 김향기가 아닌 당시 만 20세의 어떤 아이유라고 밝혔습니다 그때 아이유 g2 아쉽 씨가 19살 숨어서 이 페어 새 하지만 제작이 이루어 지고 세월이 흘러 더 이상 아이가 아니었던 IU를 포기하고 김향기를 최종 캐스팅 하게 되었다고 합니다 촬영 현장에서는 배우 김향기는 김 냄새로 불렀다고 합니다 4 켄 mcm 실의 3 뭐 부모님이 지어주신 이름을 램 제가 보다 보곤 하죠 신과 함께는 넷플릭스에서 50분 짜리 10부작 드라마로 재탄생합니다 드라마로 제작되는 신과 함께는 진기한도 등장하면서 원작 웹툰을 더 충실하게 따를 것이라고 밝혔습니다 1편에서 조연으로 등장한 오달수는 후속작 인과연도 함께 촬영했지만 성추행 의혹에 휩싸이면서 하차하게 되었고 이미 후속작까지 동시에 촬영을 했기 때문에 오달수가 등장하는 모든 장면들을 재 촬영했다고 합니다 뿐만 아니라 2편에서 등장 예정이었던 최일화 배우도 같은 이유로 하차하면서 10억 이상 손해를 봤다고 밝혔습니다 김자홍이 벌집을 제거 하는 장면에서 정체모를 아줌마가 난데없이 등장합니다 으 [음악] 비현실적인 장면들을 표현하기 위해 긁힐 부분만 제외하고 CG를 사용해 연출이 되었습니다 때문에 블루 스크린이 설치된 실내에서만 촬영하다 보니 하정우나 차태현 같은 베테랑 배우들도 허공에 연기 하느라 애좀 먹었다고 합니다 많은 경험을 했다고 생각했는데 요번에 저는 이제 제 팔을 멧돼지가 물어요 아영 화장이 재배 체험의 4 물론 멧돼지는 없죠 뭐 최대 찌기 5 난 아는것도 아니고 용 난 허공에 칼집으로 나누었다 누구냐 예 사부님 12 0 해야되요 김용화 감독이 연출을 맡은 영화 중 하정우와 김동욱이 함께 출연한 두 번째 작품입니다 이 둘은 김용화 감독의 국가대표에서 주연한 바가 있습니다 후려 가겠소 에 묶인 주책 법원에 졸라 값에 a 해킹 매일 낮 함께 합시다 김용화 감독은 영화 미스터 고를 실패하는 하정우가 집에 찾아와서 이제 동물 영화는 그만 하라는 부탁을 받았고 다음 영화는 무조건 같이 할 테니 원하는 배역이 있으면 알려달라는 약속을 받았다고 합니다 김용화 감독은 이때다 싶었는지 신과 함께를 같이 하자 제안을 했고 대본도 한번 하정우는 귀신이라도 할테니까 대본을 보내 달라는 말과 동시에 흔쾌히 수락을 하면서 대부분을 다 읽구는 저는 강림이 네어 라는 말과 함께 감독의 의지와는 상관없이 캐릭터를 자기 마음대로 선택했다고 합니다 모든 관객을 눈물바다로 만들어 버리니 장면 특성 즉 a 뜻 꽃 앓고 투표소 뻗칠 그 감동과 예언을 다 많은 김동욱의 연기로 명장면이 탄생하면서 그의 춘사 영화제에서 남우조연상을 수상했습니다 신과함께 3편과 4편은 마찬가지로 동시에 촬영을 진행할 예정입니다 2011년 제작을 목표로 하고 있습니다 약 1,400만 명으로 역대 대한민국에 천만관객 돌파 0 1 3위를 차지하고 있으며 후속작 인과연은 일주일 만에 700만으로 오픈이 신기록을 갱신하며 1편과 마찬가지로 1000만 관객을 돌파하면서 그야말로 초대박을 뭘 본 시리즈 용 화소 디아 & 스토리와 옥의 티를 찾아봤습니다 재미있게 보셨다면 구독과 저여 부터 그리고 빠진 내용이 있으면 댓글로 남겨주세요 으 으 [음악]"
}