{
  "movie_title": "콘스탄트 가드너",
  "video_url": "https://www.youtube.com/watch?v=vZbg71S0iRk",
  "video_title": "보고 나면 삶을 다시 돌아 보게 되는 영화 [영화리뷰/결말포함]",
  "channel_name": "디토이야기",
  "transcript": "[음악] 케아 주제 영국대사관소속 외교관 저스틴. 그의 곁엔 남편과는 정반대의 열정으로 세상을 살아가는 아내 태사가 있었는데 >> 루봉사 활동을 위해 태사는 남편의 말류에도 로키로 향하고 그리고 그것이 저스틴이 본 아내의 마지막 모습이었죠. 이어지는 말은 저스틴을 또 한번 깊은 절망속에 몰아넣습니다. 입니다.과 언의 한강의 >> 저스틴의 지루한 강의가 마무리되려던 그때 do 대사의 날카로운 질문에 분위기는 금세 순술렁이기 시작하고 60 international unit na to 거칠게 저스틴을 몰아세우는데 이성을 되찾은 태사는 그제서의 자신이 무래했음을 깨닫죠. >> 미소로 태사를 다독이는 저스틴. tried to protect me. 이 만남을 계기로 두 사람은 가까워지고 >> 자연스를 연인으로 발전하죠. [음악] 그는 무거운 마음을 안고 시신에 나서는데 >> 어딘가 긴장된 표정으로 연인을 찾는 태사 예상치 못한 부탁에 저스틴은 당혹감을 감추지 못하죠. 태사는 그렇게 저스틴의 아내가 되어 케냐에서의 새로운 삶을 맞이합니다. 만사계몽으로 빈민촌 이곳저곳을 누이낸 태사. 이곳의 현실은 생각보다 훨씬 더 열악했는데요. 약하나를 구하지 못해 사람들은 안타깝게 목숨을 잃어가고 있었죠. 사의 곁은 국경없는 위사회에서 활동중인 아드가 늘 함께였는데 [웃음] >> 그러던 어느 그런데 대사의 친구로부터 온 메일이었죠. 급히 메일을 삭제한 저스틴은 아놀드와 관련된 폴더를 열어보려 하지만 >> 평소처럼 빈민가를 돌아보던 태사는 한 가지 이상한 점을 발견하죠. 이익이 되지 않는 일을 제약회사가 안다는 것이 회사는 납득하기 어려운데 >> 이후 기다리던 예정일이 찾아오지만 부부는 는 안타깝게도 아이를 떠나보내게 됩니다. >> 슬픔 속에서도 다른 아픈 산모를 대신해 모유를 나눠주는 태사. 잠시 머뭇던 태사는 저스틴의 상사 샌디에게 은밀한 부탁을 건내죠. 샌디는 상관없는 일에 끼어들지 말 것을 조언하죠. 위태롭던 어린 산모는 결국 숨을 거두고 소녀의 동생 키오코는 집을 향해 다시 머음길을 가야만 하죠. 밤새 걸어야만 겨우 도착할 수 있는 거리였죠. 저스틴이 화초를 갖꾸며 평화로운 일상을 즐기는 동안 대사는 몰래 분주히 움직이고 있었는데 정신없이 일에 몰두하는 시간 속에서 둘의 관계는 자연스에 멀어지고 맙니다. 대사는 깊은 불쾌감을 드러내며 돌아서버리죠. ag no no agre was my was로부터 며칠 샌디를 찾아간 태사 부탁대로 영국 외교 아프리카 담당인 번나드에게 보고서를 전했다는 것이었는데요. 무슨 이유선지 그는 번하드에게서 온 편지를 철저히 숨기려 하죠. Come on. Where you are? What you doing? 하지만 태사는 조금도 물러설 생각이 없었고 >> 평소 태사를 남몰래 흠모해 온 샌디는 그녀의 제안을 결국 부리치지 못하죠. 선업 속에 숨겨두었던 버드의 편지를 건내는 샌디. 이후 의료봉사를 가겠다며 아놀드와 함께 로키로 향했던 태사가 싸늘한 시신으로 돌아온 것이었습니다. >> 경찰들은 조사를 이유로 태사의 컴퓨터와 모든 문서를 가져가버렸죠. 아내가 숨겨둔 것으로 보이는 상자 속엔 두 사람의 결혼 사진과 함께 정체를 알 수 없는 신약 포장 상자가 들어 있었는데 안쪽엔 얼마 전 병원에서 사망한 어린 산모의 이름이 적혀 있었죠. 그리고 편지는 샌디가 테사에게 보낸 것이었습니다. [음악] [음악] 그 시각 태사에 돌린 번나드의 편지를 다급히 찾는 샌디. >> 저스틴은 침착하게 상황을 지켜보려 하죠. 생전의 바람대로 태사는 아프리카 땅에 잠들고 >> 병원에서 보았던 키오코가 마지막 인사를 위해 찾아오죠. 땡큐. 그런데 태사의 방에서 보았던 것과 같은 포장상자였죠. 그는 평소 아내가 신뢰하던 동료이자 친구를 찾아가는데 조주한 저스틴의 질문에 그녀는 사진 한장을 내니다. 회사를 향한 의심은 완전히 빛나갔죠. 저스틴은 신약 포장상자에 적혀 있던 완자의 상황에 대해 알아보고자 다시 병원을 찾지만 무슨 일인지 소녀의 기록은 병원 어디에도 남아 있지 않았죠. 저스틴은 동생인 키오코를 무작정 찾아나서고 >> 마을을 한참에 매던 저스티는 마침내 아이를 찾아내는데 그때 한남가 저스틴에게 다가오죠. What is your pleasuse may see your mean? 약을 거부하면 의료 혜택을 받을 수 없는 구조 속에서 사람들은 아무것도 모른 채 신약실험에 도구가 되어버린 것이죠. 케냐 경찰은 아무런 설명도 없이 저스틴을 연행하고 그들은 태사와 아드 사이를 의심한 저스틴이 청부자를 갑니다. 소식을듣고 이곳을 찾은 샌디 >> 사건은 아놀드의 범행으로 종결되는듯한 분위기였죠. Do you think that he was her lover? Af that's lookingely to what they doing up at Lake romantic setting. 다이프락사에 숨겨진 진실을 찾고자 저스틴은 조심스럽게 움직이는데 >> 잠시 망설리던 그녀는 Why him was a compromise wanted to go public with because she wanted to do it your way through channel it threatens British commercial interest it would have been shreded. She could have brought it to me. She didn't want to get you involved. Why? 제약회사의 대표 커티스경. >> [웃음] >> 커티스는 영국 고위인사들에게 막대한 뒷돈을 흘려보내고 있었죠. 그때 그를 만나기 위해 저스틴이 이곳을 찾습니다. 입니다. 그렇게 저스틴은 곧 영국으로 복귀하게 되는데 Weve had some fories on the diplomatics. I'm going to have to keep this what the will issue you with new one in a few days. 그는 그 길로 영국 외교부 아프리카 담당이자 상사인 번화드경을 만나러 갑니다. >> 위로를 건내던 번드의 말은 자연스의 사건의 범인으로 지목된 아놀드 얘기로 이어지죠. 아내의 보고서가 존재한다는 사실을 알고 있는 그를 향해 단도지입적으로 묻는 저스틴. tell you about the letter or did you find it among her things tucked into her diary perhaps what letter is that ramblings of an aging fili setting in early naughty of take very naughty indeed yes that의 보고서를 확인한 뒤 샌디에게 편지를 보냈음을 알됩니다. 도움이 필요했던 저스틴은 태사의 친척이자 평소 그녀를 물심양면 도았던 아더를 찾아가는데 >> 대사가 생전 서버에 올려놓았던 자료들을 보여주는 아다 이어나온 것은 KDH의 투자 유치 영상이었는데 새로운 결약의 임상 시험 비용을 아끼기 위해 아프리카 사람들을 실험 대상으로 삼은 KDH와 3B 저스틴은 태사가 남긴 자료들을 살펴보며 그녀가 얼마나 외롭고 힘겨운 싸움을 해왔는지 깨닫습니다. 아도에게 보낸 태사의 편지에는 남편에 대한 죄책감과 미안함이 고스란이 담겨 있었죠. made him a vile promise that I've absolutely no intention of keeping. I really hate to think how it would hurt Justin if he knew. I violated his dam in the most cynical way and the end that justifies my needs. I need this creep to help me blackmail her majesty's government. 태사가 짊어진 고통의 무게를 비로소 이해하게 되는 저스틴. 저스틴은 아내가 이루고자 했던 일을 마음에 새기며 그 뜻을 완성하기 위해 움직입니다. [음악] 다음으로 저스틴이 찾아가니는 히포 소속으로 태사와 정보를 주고받던 버이었는데 >> 다이프는 부작용이 많았고 시간과 비용을 아끼기 위해 케냐인들이 희생된 것이었죠. 그 순간 수상해 보이는 사람들이 나타나죠. 그런데 그때 괴한들이 저스틴을 습격해 옵니다. 한편 사라졌던 아놀드의 시신이 발견되고 위주 여권을 이용해 다시 캐냐로 돌아가는 저스틴. 그는 샌디를 찾아가 진실을 못씁니다. 샌디는 오히려 그 일에 감사해야 한다고 말하죠. And Tessa wanted what? Press on Kenny. Stop the testsign the bloody drug 위협이 된다고 판단한 번드의 결정으로 그녀는 안타까운 죽음을 맡게 된 것이죠. 저스틴은 다이플 학사를 개발한 로비에를 찾아 남수단으로 향하는데 [음악] 그때 누군가 저스틴의 뒤를 바짝 쫓아옵니다. >> [음악] [음악] >> 놀랍게도 그의 정체는 함께 외교부에서 일해온 동료 도나휴였죠. 조직에 충성하던 그였지만 마지막 순간만큼은 양심을 따를 수밖에 없었죠. who talks to someone, who talks to a friend of someone, finishes up with an answering machine in a rented office. Couple of sensitive gentlemen in a blue pickup truck. You'll never know who order the I can get you out of Kenya. 도나유는 떠나르는 저스틴에게 마지막 선물을 합니다. 유 구호기를 타고 남수단으로 이동하는 저스틴. [음악] 저스틴은 기자를 사칭해 로비에에게 접근하는데 제약회사를 향한 그의 거침없는 비난 스티은 본격적인 이야기를 꺼내놓죠. 로비에는 태사가 작성한 보고서의 존재를 알고 있었는데 >> 그 순간 도적대가 약탈를 위해 마을로 들이닥치고 I think maybe we should leave. Did you testify on your >> 원하는 걸 얻기 전까지 그를 놓아주지 않죠. 그때 후로남은 아이를 발견하는 저스틴. 그런데 결국 아이는 비행기에서 스스로 내리고 말죠. >> [음악] >> 로비에는 태사가 맡겨두었던 번나드의 편지를 저스틴에게 안 됩니다. 더스틴은 로키 대신 태사가 죽음을 맞았던 투카 아웃으로 향하려 하는데 [음악] ifa two valued friends theomatic has lost a true gentle courteous self facing 런던에서 열린 저스틴의 장례식 저스틴이 세상을 떠나기 전 보내온 번드의 편지였죠 편지는 는 태사를 향한 비방과 사건은에 대한 지시로 가득했고 I want to know whates where goes whom meet is here isability [음악] if nobody told us di was causing death we can't be h responsible but my dear sandy should it ever become known that we closed our eyes to the deaths none of us would survive the scandal still have great hopes of you my gloria sincerely burn 온 세상에 민낯치 공개된 번들 of course of KDH Pharmaceutical record profits and has now licensed of harare to continue testing diprax in no there are no murders in only regrettable deaths and from those deaths we derive the benefits of civilization benefits we can afford so easily because those lives were bought so cheaply 다가오는 무리를 바라보며 저스틴은 죽음이 가까워왔음을 직감하고 긴 싸움에 홀로 지쳤을 아내의 부으로 돌아갈 준비를 니다. [음악]",
  "refined_transcript": "[음악] 케냐 주재 영국대사관 소속 외교관 저스틴. 그의 곁엔 남편과는 정반대의 열정으로 세상을 살아가는 아내 테사가 있었는데 >> 봉사 활동을 위해 테사는 남편의 만류에도 로키로 향하고 그리고 그것이 저스틴이 본 아내의 마지막 모습이었죠. 이어지는 말은 저스틴을 또 한번 깊은 절망 속에 몰아넣습니다. >> 저스틴의 지루한 강의가 마무리되려던 그때 테사의 날카로운 질문에 분위기는 금세 술렁이기 시작하고 >> 거칠게 저스틴을 몰아세우는데 이성을 되찾은 테사는 그제서야 자신이 무례했음을 깨닫죠. >> 미소로 테사를 다독이는 저스틴. 이 만남을 계기로 두 사람은 가까워지고 >> 자연스레 연인으로 발전하죠. [음악] 그는 무거운 마음을 안고 시신 앞에 나서는데 >> 어딘가 긴장된 표정으로 연인을 찾는 테사 예상치 못한 부탁에 저스틴은 당혹감을 감추지 못하죠. 테사는 그렇게 저스틴의 아내가 되어 케냐에서의 새로운 삶을 맞이합니다. 만삭의 몸으로 빈민촌 이곳저곳을 누비던 테사. 이곳의 현실은 생각보다 훨씬 더 열악했는데요. 약 하나를 구하지 못해 사람들은 안타깝게 목숨을 잃어가고 있었죠. 테사의 곁은 국경없는 의사회에서 활동중인 아놀드가 늘 함께였는데 [웃음] >> 그러던 어느 날 >> 그런데 테사의 친구로부터 온 메일이었죠. 급히 메일을 삭제한 저스틴은 아놀드와 관련된 폴더를 열어보려 하지만 >> 평소처럼 빈민가를 돌아보던 테사는 한 가지 이상한 점을 발견하죠. 이익이 되지 않는 일을 제약회사가 한다는 것이 납득하기 어려운데 >> 이후 기다리던 예정일이 찾아오지만 부부는 안타깝게도 아이를 떠나보내게 됩니다. >> 슬픔 속에서도 다른 아픈 산모를 대신해 모유를 나눠주는 테사. 잠시 머뭇거리던 테사는 저스틴의 상사 샌디에게 은밀한 부탁을 건내죠. 샌디는 상관없는 일에 끼어들지 말 것을 조언하죠. 위태롭던 어린 산모는 결국 숨을 거두고 소녀의 동생 키오코는 집을 향해 다시 먼 길을 가야만 하죠. 밤새 걸어야만 겨우 도착할 수 있는 거리였죠. 저스틴이 화초를 가꾸며 평화로운 일상을 즐기는 동안 테사는 몰래 분주히 움직이고 있었는데 정신없이 일에 몰두하는 시간 속에서 둘의 관계는 자연스레 멀어지고 맙니다. 테사는 깊은 불쾌감을 드러내며 돌아서버리죠. >> 며칠 뒤 샌디를 찾아간 테사 부탁대로 영국 외교부 아프리카 담당인 버나드에게 보고서를 전했다는 것이었는데요. 무슨 이유에선지 그는 버나드에게서 온 편지를 철저히 숨기려 하죠. >> 하지만 테사는 조금도 물러설 생각이 없었고 >> 평소 테사를 남몰래 흠모해 온 샌디는 그녀의 제안을 결국 뿌리치지 못하죠. 서랍 속에 숨겨두었던 버나드의 편지를 건내는 샌디. 이후 의료봉사를 가겠다며 아놀드와 함께 로키로 향했던 테사가 싸늘한 시신으로 돌아온 것이었습니다. >> 경찰들은 조사를 이유로 테사의 컴퓨터와 모든 문서를 가져가버렸죠. 아내가 숨겨둔 것으로 보이는 상자 속엔 두 사람의 결혼 사진과 함께 정체를 알 수 없는 신약 포장 상자가 들어 있었는데 안쪽엔 얼마 전 병원에서 사망한 어린 산모의 이름이 적혀 있었죠. 그리고 편지는 샌디가 테사에게 보낸 것이었습니다. [음악] [음악] 그 시각 테사에게 돌린 버나드의 편지를 다급히 찾는 샌디. >> 저스틴은 침착하게 상황을 지켜보려 하죠. 생전의 바람대로 테사는 아프리카 땅에 잠들고 >> 병원에서 보았던 키오코가 마지막 인사를 위해 찾아오죠. >> 그런데 테사의 방에서 보았던 것과 같은 포장상자였죠. 그는 평소 아내가 신뢰하던 동료이자 친구를 찾아가는데 조심스런 저스틴의 질문에 그녀는 사진 한장을 건넵니다. 회사를 향한 의심은 완전히 빗나갔죠. 저스틴은 신약 포장상자에 적혀 있던 환자의 상황에 대해 알아보고자 다시 병원을 찾지만 무슨 일인지 소녀의 기록은 병원 어디에도 남아 있지 않았죠. 저스틴은 동생인 키오코를 무작정 찾아나서고 >> 마을을 한참 헤매던 저스틴은 마침내 아이를 찾아내는데 그때 한 남자가 저스틴에게 다가오죠. >> 약을 거부하면 의료 혜택을 받을 수 없는 구조 속에서 사람들은 아무것도 모른 채 신약실험의 도구가 되어버린 것이죠. 케냐 경찰은 아무런 설명도 없이 저스틴을 연행하고 그들은 테사와 아놀드 사이를 의심한 저스틴이 청부자를 고용했다 생각하는데 >> 소식을 듣고 이곳을 찾은 샌디 >> 사건은 아놀드의 범행으로 종결되는 듯한 분위기였죠. >> 다이프락사에 숨겨진 진실을 찾고자 저스틴은 조심스럽게 움직이는데 >> 잠시 망설이던 그녀는 >> 제약회사의 대표 커티스경. >> [웃음] >> 커티스는 영국 고위인사들에게 막대한 뒷돈을 흘려보내고 있었죠. 그때 그를 만나기 위해 저스틴이 이곳을 찾습니다. >> 그렇게 저스틴은 곧 영국으로 복귀하게 되는데 >> 그는 그 길로 영국 외교부 아프리카 담당이자 상사인 버나드경을 만나러 갑니다. >> 위로를 건네던 버나드의 말은 자연스레 사건의 범인으로 지목된 아놀드 얘기로 이어지죠. 아내의 보고서가 존재한다는 사실을 알고 있는 그를 향해 단도직입적으로 묻는 저스틴. >> 테사의 보고서를 확인한 뒤 샌디에게 편지를 보냈음을 알게 됩니다. 도움이 필요했던 저스틴은 테사의 친척이자 평소 그녀를 물심양면 도왔던 아더를 찾아가는데 >> 테사가 생전 서버에 올려놓았던 자료들을 보여주는 아더 이어 나온 것은 KDH의 투자 유치 영상이었는데 새로운 결핵약의 임상 시험 비용을 아끼기 위해 아프리카 사람들을 실험 대상으로 삼은 KDH와 쓰리비 저스틴은 테사가 남긴 자료들을 살펴보며 그녀가 얼마나 외롭고 힘겨운 싸움을 해왔는지 깨닫습니다. 아더에게 보낸 테사의 편지에는 남편에 대한 죄책감과 미안함이 고스란히 담겨 있었죠. >> 테사가 짊어진 고통의 무게를 비로소 이해하게 되는 저스틴. 저스틴은 아내가 이루고자 했던 일을 마음에 새기며 그 뜻을 완성하기 위해 움직입니다. [음악] 다음으로 저스틴이 찾아간 이는 히포 소속으로 테사와 정보를 주고받던 비르기트였는데 >> 다이프락사는 부작용이 많았고 시간과 비용을 아끼기 위해 케냐인들이 희생된 것이었죠. 그 순간 수상해 보이는 사람들이 나타나죠. 그런데 그때 괴한들이 저스틴을 습격해 옵니다. 한편 사라졌던 아놀드의 시신이 발견되고 위조 여권을 이용해 다시 케냐로 돌아가는 저스틴. 그는 샌디를 찾아가 진실을 묻습니다. 샌디는 오히려 그 일에 감사해야 한다고 말하죠. >> 위협이 된다고 판단한 버나드의 결정으로 그녀는 안타까운 죽음을 맞게 된 것이죠. 저스틴은 다이프락사를 개발한 로비어를 찾아 남수단으로 향하는데 [음악] 그때 누군가 저스틴의 뒤를 바짝 쫓아옵니다. >> [음악] [음악] >> 놀랍게도 그의 정체는 함께 외교부에서 일해온 동료 도너휴였죠. 조직에 충성하던 그였지만 마지막 순간만큼은 양심을 따를 수밖에 없었죠. >> 도너휴는 떠나려는 저스틴에게 마지막 선물을 합니다. 유엔 구호기를 타고 남수단으로 이동하는 저스틴. [음악] 저스틴은 기자를 사칭해 로비어에게 접근하는데 제약회사를 향한 그의 거침없는 비난 저스틴은 본격적인 이야기를 꺼내놓죠. 로비어는 테사가 작성한 보고서의 존재를 알고 있었는데 >> 그 순간 도적대가 약탈을 위해 마을로 들이닥치고 >> 원하는 걸 얻기 전까지 그를 놓아주지 않죠. 그때 혼로 남은 아이를 발견하는 저스틴. 그런데 결국 아이는 비행기에서 스스로 내리고 말죠. >> [음악] >> 로비어는 테사가 맡겨두었던 버나드의 편지를 저스틴에게 건넵니다. 저스틴은 로키 대신 테사가 죽음을 맞았던 투르카나로 향하려 하는데 [음악] >> 런던에서 열린 저스틴의 장례식 저스틴이 세상을 떠나기 전 보내온 버나드의 편지였죠 편지는 테사를 향한 비방과 사건 은폐에 대한 지시로 가득했고 [음악] >> 온 세상에 민낯이 공개된 버나드 >> 다가오는 무리를 바라보며 저스틴은 죽음이 가까워왔음을 직감하고 긴 싸움에 홀로 지쳤을 아내의 곁으로 돌아갈 준비를 합니다. [음악]"
}