{
  "movie_title": "콘스탄트 가드너",
  "video_url": "https://www.youtube.com/watch?v=IEolpq6qjVg",
  "video_title": "많은 사람들이 \"인생 영화\"로 꼽는 최고의 반전영화(결말포함)",
  "channel_name": "한입무비",
  "transcript": "in a story the high court also refused to stay fridc for philosophy to her hours a dayes wednesday and thurs frid theyec the law said only this only means only i think they kitty rape murder death 뉴욕 잡지사에서 일하는 기자 비체. 그녀는 6년 전 미국을 발칵 뒤집어놨던 남자의 사형 집행을 앞두고 그 진실을 듣기 위해 서둘로 텍사스로 향합니다. [박수] 잭과 함께 고장날 랜터가를 끌고 겨우 도착하지만 잭과 달리 그녀는이 사건이 너무 더 뻔하다고 생각합니다. 그저 시간 낭비일 뿐이라고 여겼죠. 그렇게 두 사람은 밤을 보내고 교도소에 도착합니다. [음악] 교도소장의 안내에 따라 비치는 사영수 데이비드를 만납니다. [음악] 데이비드 케일 전직 철학가 교수이자 사형제 폐지를 외쳐온 비영리 단체 데스워치의 일원으로 그는 늘 생명의 가치를 말해 왔지만 아이러니하게도 같은 단체 동료였던 콘스탄스를 강간 살해한 혐의로 며칠 뒤 사형을 앞두고 있습니다. 그리고 오랜 진무 끝에 빛의 잡지사와 단독 계약을 맺고 세상에 처음으로 자신의 이야기를 들려 주기로 하는데 >> 데이비드는 교수 시절의 이야기로 인터뷰를 시작합니다.평범했지만 평범했지만 늘 학생들로 가득했던 그의 수업 열정 넘치는 학생들 틈에 분위기를 어지럽히는 한 명의 문제가 있었는데 >> 출석과 태도가 좋지 않았던 문제야 벌린이었죠. 그녀는 낙재를 면하기 위해 테이비드에게 은밀한 거래를 체하지만 >> 그런 그녀의 태도를 거들도 보지도 않았습니다. 그리고 그날 밤 대학 축제 파티가 열렸고 >> 아내의 외도를 의심해 데이비드는 술에 잔뜩 취악이 되고 학업 태도가 좋지 않았던 벌리는 퇴학 처리를 받았지만 기억코 파티에 오고 말죠. 술취한 데이비드를 쫓아 화장실까지 따라온 벌린의 유혹에 데이비드는 그만 넘어가 버리는데 >> 그는 결국이를 저지르고 맙니다. 다음날 토론의 준비를 위해 콘스탄스와 만난 데이비드는 어젯밤 저지른 일을 말합니다. >> 그런데 얼마 지나지 않아 데이비드에게 경찰이 찾아옵니다. 벌린의 성폭행로 기소가 된 것이었죠. drops andaving [음악] >> 제안된 면의 시간으로 더 이야기를 듣지 못한 비치는 내일을 기약합니다. 그리고 둘째날 잭은 콘스탄스가 죽은 그녀의 집으로 향합니다. [음악] 현장을 살핀 두 사람은 식당에 들리는데 이곳에 도착한 뒤부터 자신들을 미행하는 남자를 보게 되죠. Key to your freedom was inside of you the entire time. Problem is I mentioned it in article that I wrote. Someone's framing you. Oh, it's more than that. 데이비드는 벌린에 대한 성폭행 혐의를 벗을 수 있게 됐지만 >> 그는 결국 아내 에게 이혼 통보를 받게 됩니다. [음악] 그리고 성범죄란 낙인으로 대학에서도 잘리게 되는데 가족과 직장 그리고 집까지 모두 잃은 그는 다시 취업을 위해 사방으로 연락을 돌려봅니다. 그러나 바닥까지 떨어진 그의 평판으로 인해 모두가 그를 깊이하였고 그는 결국 알콜 중독에 빠져버리게 되었죠. [음악] 그토록 사랑하던 아들까지 볼 수 없게 되자 데이비드는 정신을 차려 알콜 중독 치료를 하고 전자제품 판매 사원으로 일하며 양호권을 돌려받기 위한 노력을 합니다. >> 그런 와중에서도 여전히 사형제 폐지를 위한 운동은 계속 하고 있었죠. 그러던 어느 날 그는 데스워치의 사무실로 향하는데 콘스탄스와 통화 중인 새 본부장의 대화를 우연히 듣게 되죠. 믿었던 조직에게도 버림받은 그는 깊은 좌절에 빠집니다. 그리고 끊었던 술을 다시 입대고 희망없는 나나를 살아가게 되죠. 거리를 배회하던 데이비드는 콘스탄스를 찾아가는데 >> 쓰러진 콘스탄스를 발견하고 급히 병원을 찾습니다. 그리고 그는 절망적인 소식을 듣게 됩니다. 비치가 인터뷰하는 동안 잭은 변호사의 뒷조살했습니다. 그의 변호사 또한 데이비드에 대한 변호를 포기한 듯 보였고 인터뷰에 대한 계약금을 찾은 두 사람은 모텔로 돌아옵니다. >> 누군가 방을 다녀간 걸 알게 됩니다. >> 그리고 방안엔 비디오 테이프 한계가 매달려 있었죠. 그리고 그 안엔 콘스탄스의 사례 장면이 담겨 있었습니다. 인터뷰 마지막날 비치는 콘스탄스의 죽음이 데이비드와 그의 단체 데스워치를 노리는 누군가가 꾸민 일이라 생각합니다. 돈을 전달하러 변호사를 찾아가는 두 사람의 뒤로 카우보이 모자를 쓴 남자가 다시 나타나는데 변호사를 만난 비치는 비디오 속의 내용으로 사건을 재수사하자 부탁하죠. 하지만 변호사는 전혀 의지가 없어 보였고 >> 사무실로 돌아가던 그녀는 자신을 쫓는 남자를 보게 됩니다. 그러나 잭은 코 앞에서 남자를 놓치고 마는데 >> 데이비드는 남자의 존재에 대해 말해 줍니다. 그리고 자신과 사이가 좋지 않았다고 말하는데 >> 콘스탄스의 병세는 점점 악화되고 있었을 때 그녀는 여전히 억울하게 사용때 오르는 사람들을 위해 사용제 폐지 운동을 멈추지 않았지만 아무리 했어도 또다시 사형은 집행됐고 그녀의 마음과 몸은 조금씩 무너져 내리고 있었죠. 그 모습을 옆에서 지켜보던 테이비드는 >> 사랑과 우정, 동정과 연민 그 어디쯤에서 그녀와 사랑을 나눈 사실을 말해줍니다. 그렇게 밤을 보낸 데이비드는 날이 밝고 집을 나왔고 날이 밝은 다음 더스틴은 그녀의 집으로 향했는데 수레치에 차이 있던 데이비드는 그날로 콘스탄스의 사례 혐의로 감옥에 가게 되었죠. Why ch you should not here sa here sa all let kill you spend our whole lives trying to stop death eating inventing loving praying fighting and when losses maybe death is a gift you have 24 hours to find 데이비드의 억울한 누명을 밝혀내기 위해 비치는 증거 사진과 비디오 속에서 단서를 찾으려 했고 그 사이 데이비드는장으로 옮겨지게 됩니다. [음악] 외출을 준비하던 빛은 무심고 던져진 수건을 보며 무언가 깨닫는데 [음악] out put 그녀는 직접 비디오 콘스탄스와 똑같이 제해봅니다. [음악] 비치는 정리된 주방의 모습을 근거로 콘스탄스가 스스로 목숨을 끄는 거라 말합니다. 그리고 데이를 위해 데이비드를 억울한 희생으로 만들었다고 이야기하죠. 그녀를 도아이 일을 꾸민 사람이 터스트라 생각하는데 잭이 그를 불러낸 시간을 끌고 그의 집에 혹시 남아 있을지 모르는 증거를 찾기로 합니다. 같은 시각 사형집행 장소에선 언론과 사람들이 소식을 기다리고 있었습니다. 집안을 뒤지던 비치는 자신에게 보내려 했던 봉투 속에서 테이프를 발견하고 >> 그 안에서 자신이 생각했던 그대로의 증거를 확보합니다. 그리고 약속 장소에 나오지 않은 더스트를 피해 급히 도망가는데 >> 증거 테이프를 회사로 보낸 빛은 서둘러 사형 집행을 막으려 가지만 또다시 랜터카의 문제가 생겨 그녀는 어쩔 수 없이 뛰어가게 됩니다. 모든 언론이 결과를 기다리며 열 취재를 이어가고 있을 때 비치는 드디어 사영장에 도착하는데 끝내 그녀는 데이비드를 구하지 못하고 그는 또 한 명의 억울한 사용수로 사라져 버렸습니다. 그리고 다음날 비치와 잭은 자신이 입수한 영상을 공개해 억울한 누명으로 목숨을 잃은 데이비드의 소식을 세상에 공개 >> 그때 더스틴은 스페인에 살고 있는 데이비드의 전부인의 집으로 찾아가 계약금 전부와 벌린이 데이비드에게 보낸 편지를 전합니다. [음악] 그리고 비치에게도 변호사의 이름으로 데이비드의 아들이 남긴 인형이 배송되는데 [음악] 100명 중 단 한 명이라도 죽음을 되돌릴 수 없기에 무고한 사람을 희생시킬 수 있는 사형제도의 헛점을 증명하기 스스로 죽음을 택한 한남자의 이야기 데이비드 게이었습니다. 입니다.",
  "refined_transcript": "in a story the high court also refused to stay fridc for philosophy to her hours a dayes wednesday and thurs frid theyec the law said only this only means only i think they kitty rape murder death 뉴욕 잡지사에서 일하는 기자 비치. 그녀는 6년 전 미국을 발칵 뒤집어놨던 남자의 사형 집행을 앞두고 그 진실을 듣기 위해 서둘러 텍사스로 향합니다. [박수] 잭과 함께 고장 난 렌터카를 끌고 겨우 도착하지만 잭과 달리 그녀는 이 사건이 너무 뻔하다고 생각합니다. 그저 시간 낭비일 뿐이라고 여겼죠. 그렇게 두 사람은 밤을 보내고 교도소에 도착합니다. [음악] 교도소장의 안내에 따라 비치는 사형수 데이비드를 만납니다. [음악] 데이비드 케일 전직 철학과 교수이자 사형제 폐지를 외쳐온 비영리 단체 데스워치의 일원으로 그는 늘 생명의 가치를 말해 왔지만 아이러니하게도 같은 단체 동료였던 콘스탄스를 강간 살해한 혐의로 며칠 뒤 사형을 앞두고 있습니다. 그리고 오랜 침묵 끝에 비치의 잡지사와 단독 계약을 맺고 세상에 처음으로 자신의 이야기를 들려주기로 하는데 >> 데이비드는 교수 시절의 이야기로 인터뷰를 시작합니다. 평범했지만 늘 학생들로 가득했던 그의 수업 열정 넘치는 학생들 틈에 분위기를 어지럽히는 한 명의 문제아가 있었는데 >> 출석과 태도가 좋지 않았던 문제아 벌린이었죠. 그녀는 낙제를 면하기 위해 데이비드에게 은밀한 거래를 제안하지만 >> 그런 그녀의 태도를 거들떠보지도 않았습니다. 그리고 그날 밤 대학 축제 파티가 열렸고 >> 아내의 외도를 의심해 데이비드는 술에 잔뜩 취해 버렸고 학업 태도가 좋지 않았던 벌린은 퇴학 처리를 받았지만 기어코 파티에 오고 말죠. 술 취한 데이비드를 쫓아 화장실까지 따라온 벌린의 유혹에 데이비드는 그만 넘어가 버리는데 >> 그는 결국 일을 저지르고 맙니다. 다음날 토론회 준비를 위해 콘스탄스와 만난 데이비드는 어젯밤 저지른 일을 말합니다. >> 그런데 얼마 지나지 않아 데이비드에게 경찰이 찾아옵니다. 벌린의 성폭행으로 기소가 된 것이었죠. drops andaving [음악] >> 제한된 면회 시간으로 더 이야기를 듣지 못한 비치는 내일을 기약합니다. 그리고 둘째 날 잭은 콘스탄스가 죽은 그녀의 집으로 향합니다. [음악] 현장을 살핀 두 사람은 식당에 들리는데 이곳에 도착한 뒤부터 자신들을 미행하는 남자를 보게 되죠. Key to your freedom was inside of you the entire time. Problem is I mentioned it in article that I wrote. Someone's framing you. Oh, it's more than that. 데이비드는 벌린에 대한 성폭행 혐의를 벗을 수 있게 됐지만 >> 그는 결국 아내에게 이혼 통보를 받게 됩니다. [음악] 그리고 성범죄란 낙인으로 대학에서도 잘리게 되는데 가족과 직장 그리고 집까지 모두 잃은 그는 다시 취업을 위해 사방으로 연락을 돌려봅니다. 그러나 바닥까지 떨어진 그의 평판으로 인해 모두가 그를 꺼렸고 그는 결국 알코올 중독에 빠져버리게 되었죠. [음악] 그토록 사랑하던 아들까지 볼 수 없게 되자 데이비드는 정신을 차려 알코올 중독 치료를 하고 전자제품 판매 사원으로 일하며 양육권을 돌려받기 위한 노력을 합니다. >> 그런 와중에서도 여전히 사형제 폐지를 위한 운동은 계속하고 있었죠. 그러던 어느 날 그는 데스워치의 사무실로 향하는데 콘스탄스와 통화 중인 새 본부장의 대화를 우연히 듣게 되죠. 믿었던 조직에게도 버림받은 그는 깊은 좌절에 빠집니다. 그리고 끊었던 술을 다시 입에 대고 희망 없는 나날을 살아가게 되죠. 거리를 배회하던 데이비드는 콘스탄스를 찾아가는데 >> 쓰러진 콘스탄스를 발견하고 급히 병원을 찾습니다. 그리고 그는 절망적인 소식을 듣게 됩니다. 비치가 인터뷰하는 동안 잭은 변호사를 뒷조사했습니다. 그의 변호사 또한 데이비드에 대한 변호를 포기한 듯 보였고 인터뷰에 대한 계약금을 받은 두 사람은 모텔로 돌아옵니다. >> 누군가 방을 다녀간 걸 알게 됩니다. >> 그리고 방 안엔 비디오 테이프 한 개가 매달려 있었죠. 그리고 그 안엔 콘스탄스의 사체 장면이 담겨 있었습니다. 인터뷰 마지막 날 비치는 콘스탄스의 죽음이 데이비드와 그의 단체 데스워치를 노리는 누군가가 꾸민 일이라 생각합니다. 돈을 전달하러 변호사를 찾아가는 두 사람의 뒤로 카우보이 모자를 쓴 남자가 다시 나타나는데 변호사를 만난 비치는 비디오 속의 내용으로 사건을 재수사하자 부탁하죠. 하지만 변호사는 전혀 의지가 없어 보였고 >> 사무실로 돌아가던 그녀는 자신을 쫓는 남자를 보게 됩니다. 그러나 잭은 코앞에서 남자를 놓치고 마는데 >> 데이비드는 남자의 존재에 대해 말해 줍니다. 그리고 자신과 사이가 좋지 않았다고 말하는데 >> 콘스탄스의 병세는 점점 악화되고 있었을 때 그녀는 여전히 억울하게 사형대에 오르는 사람들을 위해 사형제 폐지 운동을 멈추지 않았지만 아무리 해도 또다시 사형은 집행됐고 그녀의 마음과 몸은 조금씩 무너져 내리고 있었죠. 그 모습을 옆에서 지켜보던 데이비드는 >> 사랑과 우정, 동정과 연민 그 어디쯤에서 그녀와 사랑을 나눈 사실을 말해줍니다. 그렇게 밤을 보낸 데이비드는 날이 밝고 집을 나왔고 날이 밝은 다음 더스틴은 그녀의 집으로 향했는데 수풀에 차에 있던 데이비드는 그날로 콘스탄스의 살해 혐의로 감옥에 가게 되었죠. Why ch you should not here sa here sa all let kill you spend our whole lives trying to stop death eating inventing loving praying fighting and when losses maybe death is a gift you have 24 hours to find 데이비드의 억울한 누명을 밝혀내기 위해 비치는 증거 사진과 비디오 속에서 단서를 찾으려 했고 그 사이 데이비드는 사형장으로 옮겨지게 됩니다. [음악] 외출을 준비하던 비치는 무심코 던져진 수건을 보며 무언가 깨닫는데 [음악] out put 그녀는 직접 비디오 속 콘스탄스와 똑같이 재현해봅니다. [음악] 비치는 정리된 주방의 모습을 근거로 콘스탄스가 스스로 목숨을 끊은 거라 말합니다. 그리고 데스워치를 위해 데이비드를 억울한 희생양으로 만들었다고 이야기하죠. 그녀를 도와 이 일을 꾸민 사람이 더스틴이라 생각하는데 잭이 그를 불러내 시간을 끌고 그의 집에 혹시 남아 있을지 모르는 증거를 찾기로 합니다. 같은 시각 사형 집행 장소에선 언론과 사람들이 소식을 기다리고 있었습니다. 집안을 뒤지던 비치는 자신에게 보내려 했던 봉투 속에서 테이프를 발견하고 >> 그 안에서 자신이 생각했던 그대로의 증거를 확보합니다. 그리고 약속 장소에 나오지 않은 더스틴을 피해 급히 도망가는데 >> 증거 테이프를 회사로 보낸 비치는 서둘러 사형 집행을 막으려 가지만 또다시 렌터카의 문제가 생겨 그녀는 어쩔 수 없이 뛰어가게 됩니다. 모든 언론이 결과를 기다리며 열띤 취재를 이어가고 있을 때 비치는 드디어 사형장에 도착하는데 끝내 그녀는 데이비드를 구하지 못하고 그는 또 한 명의 억울한 사형수로 사라져 버렸습니다. 그리고 다음 날 비치와 잭은 자신이 입수한 영상을 공개해 억울한 누명으로 목숨을 잃은 데이비드의 소식을 세상에 공개합니다. >> 그때 비치는 스페인에 살고 있는 데이비드의 전부인의 집으로 찾아가 계약금 전부와 벌린이 데이비드에게 보낸 편지를 전합니다. [음악] 그리고 비치에게도 변호사의 이름으로 데이비드의 아들이 남긴 인형이 배송되는데 [음악] 100명 중 단 한 명이라도 죽음을 되돌릴 수 없기에 무고한 사람을 희생시킬 수 있는 사형 제도의 허점을 증명하기 위해 스스로 죽음을 택한 한 남자의 이야기 데이비드 게일이었습니다."
}