{
  "movie_title": "그대를사랑합니다",
  "video_url": "https://www.youtube.com/watch?v=MyQtUa0cb9g",
  "video_title": "[고2 내신] 문학 신사고 5(1) 그대를 사랑합니다. 내신대비 강의",
  "channel_name": "나무아카데미NamuAcademy",
  "transcript": "[음악] k [음악] [음악] 안녕하세요 나무 아카데미입니다 오늘은 가벼운 단원 그대를 사랑합니다라고 하는 시나리오 내용 간단하게 빠르게 살펴보도록 하겠습니다 해당 작품은 원작이 웹툰입니다 저도 아주 좋아하는 작가 분인 강풀 작가님의 그대를 사랑합니다라고 하는 웹툰을 영화로 만든 그래서이 영화의 시나리오입니다 그래서 시험문제 시나리오의 특성을 확인하는 문제를 출제할 수 있는데 바로 보시면 이와 같은 글에 대한 설명으로 적절하지 않은 것은 빠르게 정답 확인하셨나요 번이죠 서술자의 해설을 통한이라고 했는데 곡이든 시나리오이든 누구는 등장하지 않습니다 서술자는 등장하지 않습니다 그러면 어떻게 내용이 전개가 되느냐 배우겠죠 배우의 대사와 행동 혹은 배경이라는 음악이라는 이러 부수적인 장치를 통해서 묘사 서술이 될 수 있습니다 그러나 여기 나와 있는 누구는 등장하지 않습니다 서술자는 등장하지 않습니다 이런 문제가 출제가 가능하고 다음 그라운 출제가 가능한 내용은 아무래도 그냥 내용 유형의 공장 인물의 성격과 포함된 이런 유형인데 내용은 아주 간단합니다 누가 있냐면 김만석 김만석 할아버지가 있고 송씨 할머니가 있습니다 그냥요 조순이 할머니는 나오지 않으니까요 넘어갈게요 그래서 김만석 할아버지의 손녀가 누구냐면 연나 이거든요 그래서이 김만석 할아버지가 아주 힘들게 살아가는 송시 할머니를 돕 물론 뒤에 가면 진정으로 사랑하게 되는데 여기서 뭐 그대로 사랑합니다서 제목이 알 수 있듯이 그러 사황이 등장을 하는데 일단은 진심으로 위해서 손녀가 일하는 연하 주민 센터에 가서 좀 더 쉬운 말려면 뭐 동사무소 있죠 동사무소로 가서 송씨 할 머리를 돕는 내용입니다 정말 그 내용이 답니다 그래서 장면 사회에서 보면 힘들게 송리 씨가 막 일을 하거든요 그거 좀 이런나는 시지 뭐 타아 나왔어 이런 식으로 좀 까칠하게 말을 하지만 즉 그래서 따뜻한 속마음과 달리 겉으로는 까칠하게 내 하지만 진심으로 송씨를 위합니다 그래서 막 이렇게 이야기를 하다가 덥거든요 그래서 어디로 데리고 가는 겁니다 오토바이에 태워 가지고 어디로 가는 겁니다 동주민 센터로 가는 거거든요 그래서 도권 의인 보상 급여 신청을 해 주는 겁니다 잘되거든요 그러고 이제 연하가 와서 그게 잘 되었다라는 걸 송시 방에서 이야기를 해 주는 겁니다 그래서 송신은 고맙다며이 연화에게 밥을 대접합니다 이런 내용을 통해서 가볍게 내용 일치 형태로 여기 보면 나와 있죠 위거 내용 일치하지 않는 것은 4번이 이런 내용은 확인할 수 없거든요 막 이런 식으로 가볍게 출제가 된다라고 보시면 됩니다 지금 보시는 다양한 자료들을 저희 나무 아카데미를 통해서 이용하실 수가 있습니다 감사합니다 e [음악]",
  "refined_transcript": "[음악] k [음악] [음악] 안녕하세요 나무 아카데미입니다 오늘은 가벼운 단원 그대를 사랑합니다라고 하는 시나리오 내용 간단하게 빠르게 살펴보도록 하겠습니다 해당 작품은 원작이 웹툰입니다 저도 아주 좋아하는 작가 분인 강풀 작가님의 그대를 사랑합니다라고 하는 웹툰을 영화로 만든 그래서 이 영화의 시나리오입니다 그래서 시험문제 시나리오의 특성을 확인하는 문제를 출제할 수 있는데 바로 보시면 이와 같은 글에 대한 설명으로 적절하지 않은 것은 빠르게 정답 확인하셨나요 번이죠 서술자의 해설을 통한이라고 했는데 극이든 시나리오이든 서술자는 등장하지 않습니다 서술자는 등장하지 않습니다 그러면 어떻게 내용이 전개가 되느냐 배우겠죠 배우의 대사와 행동 혹은 배경이라든가 음악이라든가 이런 부수적인 장치를 통해서 묘사 서술이 될 수 있습니다 그러나 여기 나와 있는 서술자는 등장하지 않습니다 서술자는 등장하지 않습니다 이런 문제가 출제가 가능하고 다음 그런 출제가 가능한 내용은 아무래도 그냥 내용 유형의 공통 인물의 성격과 포함된 이런 유형인데 내용은 아주 간단합니다 누가 있냐면 김만석 김만석 할아버지가 있고 송씨 할머니가 있습니다 그냥요 조순이 할머니는 나오지 않으니까요 넘어갈게요 그래서 김만석 할아버지의 손녀가 누구냐면 김연아 이거든요 그래서 이 김만석 할아버지가 아주 힘들게 살아가는 송씨 할머니를 돕고 물론 뒤에 가면 진정으로 사랑하게 되는데 여기서 뭐 그대를 사랑합니다라는 제목에서 알 수 있듯이 그런 상황이 등장을 하는데 일단은 진심으로 위해서 손녀가 일하는 김연아 주민센터에 가서 좀 더 쉬운 말로 하면 뭐 동사무소 있죠 동사무소로 가서 송씨 할머니를 돕는 내용입니다 정말 그 내용이 답니다 그래서 장면 사이에서 보면 힘들게 송씨가 막 일을 하거든요 그거 좀 이런 거 하는 시늉 뭐 타아 나왔어 이런 식으로 좀 까칠하게 말을 하지만 즉 그래서 따뜻한 속마음과 달리 겉으로는 까칠하게 내 하지만 진심으로 송씨를 위합니다 그래서 막 이렇게 이야기를 하다가 덥거든요 그래서 어디로 데리고 가는 겁니다 오토바이에 태워 가지고 어디로 가는 겁니다 동주민센터로 가는 거거든요 그래서 독거 노인 보상 급여 신청을 해 주는 겁니다 잘 되거든요 그러고 이제 김연아가 와서 그게 잘 됐다라는 걸 송씨 방에서 이야기를 해 주는 겁니다 그래서 송씨는 고맙다며 이 김연아에게 밥을 대접합니다 이런 내용을 통해서 가볍게 내용 일치 형태로 여기 보면 나와 있죠 여기 내용 일치하지 않는 것은 4번이 이런 내용은 확인할 수 없거든요 막 이런 식으로 가볍게 출제가 된다라고 보시면 됩니다 지금 보시는 다양한 자료들을 저희 나무 아카데미를 통해서 이용하실 수가 있습니다 감사합니다 e [음악]"
}