{
  "movie_title": "그대를사랑합니다",
  "video_url": "https://www.youtube.com/watch?v=6L0Y9MYNTD4",
  "video_title": "그대를 사랑합니다(강풀원작)",
  "channel_name": "배지희국어_학원",
  "transcript": "으 dei 5 으 으 안녕하세요 오이 지원자 입니다 자 여러분들 페이지로 는 149 페이지에 나와있는 그대를 사랑합니다 라고 하는 이거 각본 인데 사실 원장 만하게 틈만 하거든요 간 풀 알고 있지 그러다 정말 유명한 강풀 만화 되게 좋아하거든요 그래서 웬만한 건 풀만 하는 다 봤다고 해도 과언이 아닙니다 굉장히 좋아합니다 그 강풀의 반전의 묘미 뛰어나죠 이제 그 그래 사람이다 는 이제 반전의 묘미 보다는 또 다른 어떤 따뜻한 인간미를 보여주는 그리고 그 속에서 인간 사회의 모순을 조금은 계속 비판적인 식으로 바라보는 면이 조 있는 그런 작품입니다 어유 상품이 근데 이제 강풀 만화 웹툰 을 각색한 것인데 다가 아무래도 이제 어 실로 가끔 같은 거니까 이게 막 이렇게 또 뭐 어렵거나 중요하거나 하고 다뤄질 건 아니에요 단지 이런 글을 보는 눈 이런 글을 읽고 문제를 푸는 눈을 키우고자 ebs 에서 나온 거니까 한번쯤 보고 넘어가 돼 이거는 막 내용정리 나 설명이 보다는 모 유명 작품 이런 게 아니니까 단지 여러분들이 150에 페이지를 잠깐 표시 면 34 번에 보기만 좀 정확하게 읽어서 아 이 글에서 말하고자 하는게 이거구나 많이 해주시면 될것 같아요 3가 문제를 푸는 건 아니지만 이 작품 같은 경우에는 34분에 복이라 좀 도출을 뵙겠습니다 자 복이다 비출 한번 거 보세요 자 이 제품은요 근대화 과정에서 밑줄긋고 계시죠 가족을 위해 희생하는 삶을 살았던 노인들이 기자 시기나 사회로부터 소외된 채 살아가는 모습까지 밑줄 그 시며 이 작품이 가지고 있는 우선 첫번째 초짜입니다 근대와 시대 라는 거죠 근대와 실패의 시간이 흘러 그 전에 참 열심히 살았고 가족을 위해서 희생을 했지만 결국은 노인이 됐어요 그런 노임 들이 소외 된 삶을 살아갈 수밖에 없는 현실의 모습을 보여주는 대표자 키 죠 그래서 이 작품에는 추 된 인물들이 다 놓인 이에요 그래서 이제 노인들 께 사랑 이야기 그리고 노인들이 어떻게 각 놓일 여러명 나오거든요 뭐 대표 입문한 4명 정도 나오는 거지만 그래서 이제 이들이 어떻게 살아가는지 를 보여주는데 자 그 밑에 빛이 없겠습니다 또한 노인들은 경제적인 공금을 겪으면서도 주변인들에게 짐이 되지 않고 에서 스스로 돌 불어 노력은 하지만 쉽지 않은 하실 속에서 외로운 것 교토 고통을 겪기도 한다 그러니 요인들 생성된 3의 특히 지난 대표적인 건 경제적으로 어려움 피파 공금을 겪고 있는 거예요 그래서 그걸 그럼에도 불구하고 열심히 살려고 노력하지만 쉽지 않죠 그래서 외로움을 느낀다거나 고통을 느낀다거나 그게 기 작품의 핵심 엑기스 라고 볼까요 정도만 하시면 돼서 저를 좀 더 필기하는 걸자 품어 제가 수업할 때 마다 작품마다 의 특징에 따라서 제가 소파는 방식의 착색제 여러분들한테 액기스를 주는 던져준 방식이 다른 건 알고 있지 얘는 요 것만 정확할 기억하세요 작은 돔이 출 타고 있습니다 여기서 끝나는 게 아니야 이 작품에서 정말 중요시 다루는 건 얘들아 그래서 외롭고 고통스럽습니다 아까 중요한 게 아니라 이어져 가는 그 다음 이에요 서로에게 애틋함을 전하고자 노력하면서 도 삶의 희망을 찾으려고 하는 그런 노인들의 태도가 우리들에게 감동을 주는 그러니까 그 속에서도 요 사회에 희망의 끈을 놓지 않겠다 처럼 위 하려고 하는 노력 그리고 서로 연민의 마음으로 바라보는 노력 그리고 끝끝내 우리의 미래에 희망이 좌절된 검은 어두운 무릎 끝나는 게 아니라 밝은미래 로 끝날 것이다 물론 제 2의 제품 이제 만 하다 보니까 얘들아 조금 상징적인 면이 조금 더 있어 특히 다 강풀 만화가 그래서 딱 천심 점이지 않음 그런 부분으로 마무리가 되면서 이제 이야기가 끝나는 부분이 있는데 그게 결국은 이 작품에서 마라 보지 않은 삶에 대한 희망 입니다 그래서 줄거리를 간략하게 얘기하자면 이게 왜 가나 로 나누어 지자 나다가 왜 보던 만화가 강풀 만화 또 특징 이기도 해요 이 사람들의 이야기 또 이 사람들이 물론 나중에 이들도 연결이 돼 연결되는데 또 이 사람들의 이야기 이렇게 딱 따라 뭐 보여주면서 이야기가 여기 왔다 갔다 왔다 갔다 진행이 되고 될 워낙 아프간 너무 좋아하는 티가 나 너무 잘 알고 있어 그치 그게 특징인데 그래서 가 작품을 바라보면 가 작품에는 누구하고 누가 나오냐 며 뇨 송시 하고 거기에 배 앞 폰에 득을 보는 게 빠를 것 같아요 그 만석이 라고 하는 노인과 송씨 라고 하는 노인 여잡니다 송씨는 그 우현 이제 둘이 만나서 이제 만석이 라고 하는 누 입부 니 더 좋아하는 것은 죄악은 어제 했던 서로 사랑하고 아끼고 좋아하게 되는데 그러면서 송씨가 경제적으로 너무 어려움을 겪은 이까 그 동사무소로 가서 그것을 맞춰 주려고 하는 부분이 이야기가 나오고요 나중에 나중에 그 두번째 나를 먼저 보면 분봉 이라고 하는 또 할아버지 부부가 있어요 부부가 있는데 이 부인이 침해 봐야 그래서 치매 지만 정말 정 섞어 그 관리 관리 아 정성껏 돌봐 주고 있는데 이제 이제 치매나 보니까 잘 모르잖아 아이고 이제 집도 못 찾아 그러니까 한번 지나가면 큰일 나기 때문에 일어난 나갈 때는 문을 잠궈 놓고 나가고 일어 거든요 그런데 오히려 은 아주 한번쯤 문을 잠그는 걸 잊어서 안 잠그는 바람에 부인이 집을 나와서 길을 잃어 버리는데 그거를 여기 만성 이라고 하는 인물이 깐 5일 뿐이 찾아 소 의연히 이렇게 알게 돼서 어떻게 어떻게 해서 집까지 데려다주고 그럼 색이 군 봉 이라는 사람하고 친해지고 서로 연계가 되지만 결국은 나중에 2층에 부부가 너무 치매가 심해지니 까 이제 함께 저 세상으로 가게 됩니다 송씨가 그걸 보고 너무 마음이야 결국은 이렇게 사랑을 해도 이렇게 결국 이별하는 거라면 이라는 마음 아픔 때문에 고향으로 돌아가고 또 그 고향 으로 사라진 솜씨를 그리워 하다가 만석 또 죽고 이런 그리고 맨 마지막에 하지만 솜씨가 결국은 약간 환상처럼 어 만석이 라고 하는 분이 오토바이 타고 자기한테 얻은 김반석 이라고 하는 거에요 그래서 그 같이 오토바이 타고 찾아 떠나는 그런 이야기로 마무리가 되는 그래서 아까 이게 짜 삶의 희망을 주는 그런 작품은 봤습니다만 중간중간 삶의 애환이 들어가 있죠 그걸 우리한테 보여주고 싶은 거 거 든 요 작품에서 가장 품에서 가지 문 해서 보여주고 싶은 애완 은 그러니까 소외된 삶의 현실이 어 특히 경제적으로 궁핍하고 소외된 삶의 원씩 제가 그 부분이 보일 거예요 자 있겠습니다 이제 그 분이 어디냐면 이제 동사무소로 데려가자 나 그래서 왜 나오는 영웅 같은거 노인한테 대추 능은 가나 노인한테 주는 그거 있냐 라고 했더니 어 있다 있다 라고 얘기를 해서 그 부분이 어디냐면 149 p 잠깐만 봐주세요 거기에서 2 내려서 8 10 줄 정도 올라가며 그 연아가 이제 동 사무소에서 일하는 사람이 이제 만석이 라고 하는 오일을 잘 알아 가지고 얘기해 주는데 얼마냐고 하니까 하심 lsc 포만 돈좀 물어서 얘기를 했더니 그건 누구의 붙여 보일러 기름 값도 안 되는 걸 했더니만 솜씨에 대사 보이십니까 잠이 쭉 보세요 그만한 돈을 준다고 요 정말 볼로 값도 안 될 수 있겠죠 적은 돈 이거든 근데 그걸 정말 그만한 돈을 준 다구요 애다 부츠로 계셨습니까 라고 생각을 한다는 것 그것도 많게 느껴진다 는 거죠 그것 또한 많게 느껴진다 는 것 그만큼 경제적으로 궁핍한 삶을 살고 있구나 그런 놈 의 모습이구나 를 우리한테 보여주는 거고요 그렇지만 굉장히 감사합니다 감사합니다 이런 게 이제 사람들이 이제 같이 감동 먹어 가지고 빨리 더 빨리 에디터에서 해 주자나 자기장을 넘어갑니다 자기 짱 을 넘길 께요 그랬더니 위에서부터 둘레 6주를 보시며 솜씨가 이제 주민등록증을 보여 주세요 서 를 만들어 주려고 한 거지 주민등록증 좀 보여주세요 라고 했더니 그게 에 없는데 라고 얘기를 하신 다는거 주 믿는 녹조 차 만들고 살지 못했던 소외된 삶의 모습을 보여주는 거죠 거기다 밑줄을 긋습니다 우쭐 주민번호 이 없다는거 크 거쳐 만들지 못하고 살았던 [박수] 그런 소에게 삶의 현실을 보여주는 겁니다 그래서 열심히 이제 주권 을 만들어 줘야 하지만 그가 예 그 중국측 만들 어 마더 했지만 두 분 을 만들려 했지만 이름이 딱히 이제 옛날 사람들 특히나 여성들은 남존여비의 사상이 때문에 그리고 남아선호 사상 모 남 전 여기까지는 너무 멀어요 근데 남아서 쌍도 게임 했으니까 일단 집안에도 어릴 때 할머니 할아버지들이 어렸을 때 그러다 보니 여자 아이한테 는 이름을 딱히 지워 주시라고 컷을 막하게 심각하게 불러주지 않다 보니까 혹시 로 불려졌던 거죠 쉽게 얘기하면 이름 없이 살 수 밖에 없었던 설사 있었다 할지라도 불려 c 않으니까 이 쳐진 거지 그래서 송씨 로만 살아왔던 그런 삶의 모습 이러한 어려운 사람들의 모습을 보여주고자 밉니다 그러니까 거기에 그냥 송 크게 라고 얘기하고 있는 부분이 그 거에요 그래서 이름 없었던 사람 그랬더니 완성이 까 반성 애가 자꾸 이렇게 이름 분리가 미안하다 돌리게 찌가 에 만성 노인이 지워 주죠 송이 뿐 이쁜 알곡 뿐 나는 송이 뿐이야 라는 자신의 애정을 드러내는 그런 대사를 칩니다 이렇게 어려운 삶이지만 그래도 서로에게 따뜻한 애정과 그리고 따뜻한 연민을 가지고 있는 모습을 보여주는 3편 나 작품 같은 경우에는 그러니까 이제 자식이 그이가 부 자식에게 려고 하는 부모는 없어 이 세상에 단지 나이들고 힘들면 기댈 수밖에 없는데 그걸 받아 주지 않거나 받으려 하지 않는 자 싣지 문제가 되는 거지 그래서 그걸 보여주는 꽂아 합니다 자본 봉에 낳아 달라고 보세요 군복이 가고 첫 번째로 보시면 가족사진을 찍고 있는 군 봄과 가족도 옛날이 에요 그러니까 아직은 이제 깔 자식들이 젊었을 때 그래서 카네이션을 달아주는 영옥 따릅니다 택시기사 의미 뽑을 2분 군복 그나마 택시기사 일을 할 때죠 그리고 군 봉에 쳐 장남 차남 그리고 막내딸 영어 기 서 있구요 행복한 모습입니다 이렇게 가장으로서 이 때는 아버지가 금봉이 아버지로써 엄마로서 가장 이었을 때 겠지 이때는 이들이 당연히 화 파와 같이 하다가 나이가 들어서 가장의 역할을 많이 못하고 줘 가장 역할을 못한다는 건 이제 여기서의 의미는 그 거지 경제적인 힘이 없어지는 거죠 그런 나이가 든 놈이 백운 하니까 팔자 시트를 떠나죠 그 모습 입니다 자 밑에 이때까진 행복하다 말이야 그러면서 단어는 하지요 밑에 장남 노우 걱정은 마세요 저랑 상호 기라 아마도 둘째 차나무 이름 230 될겁니다 아들이 2 시기가 있는데 뭘 걱정하세요 했더니 또 영어 b 도 희 나누어 시집 한다고 어머 딱 3가지 샀거든요 이런 말 아무 있습니다 아 부분들 아메가 시킴 안다고 잠 난다고 엄마 안살 거야 아빠 살까 이거 압니다 안 믿지만 어 믿고싶지 요 그렇게 안 믿고 있어서도 안 돼 자금 있게 찬합 2분을 꼭 제가 모시고 살겠습니다 라고 했잖아 엄마가 튼튼한 그들이 었을 때 이뤄 짜 나요 그런데 그 뒤에 곤봉 부부와 첫째 아들과 변 우리 아들이 드디어 결혼을 했지요 그리고 둘째 영웅 꽉 14 라고 있는데 첫째가 얘기합니다 직장도 너무 멀고 해서 결혼하면 분과의 생각입니다 모시고 살겠다 고 했잖아 무시 못해 죄송해요 하지만 자주 찾아뵐게요 자를 찾아 뵈지 않을 거잖아 자 두번째 거기 밑에 내려 옵니다 그리고 그렇게 큰 아들이 떠나 구요 군복무 보아 마주하고 있는 둘째 아들 내 배도 마찬가지 입니다 죄송해요 이 사람 몸이 약해서 무시 겠네요 점점 이 생략되어 있구요 원래 장남 해보시는게 맞잖아요 라는 변명을 하고 있는 걸요 왜 자신이 꼬 모시겠습니다 라고 한 말에 대한 변명을 하고 싶은 거죠 자 그 아내로 내려오면 딸도 얘기를 할 겁니다 죄송해요 엄마 몸도 안 좋은데 자주 찾아뵐게요 자주 찾아뵙지 않을꺼 줘 그런데 이제 그 밑에 그리고 나서 아이들 떠나고 우리 그저 말만으로 자주 찾아 배워야 하는 그러니까 말만으로 자주 찾아 되어야 하는 애 답이 줄을 그어 보시겠습니까 공허한 약속이 줘 공부한 약속이고 말만으로 잘수 쳐다본다는 거 실제로는 지키지 못하는 약속이다 자주 찾아오지 않는다 사실 뭐 자식 입장에서도 그럴 수밖에 없는 그대와 된 현실을 말씀이 다만 부모님 입장에서는 조금 아쉽고 소외된 삶을 살 수 밖에 없는 현실 겁니다 자 그렇게 해서 마무리가 되고요 1 특징을 잡아 쥐 하면 거기 중간중간 궁 공의 소리라고 나와 있을까 애들아 요거 요거 표정이 더 쓸게요 알고 계시는 거지만 곤봉 에서 생이라고 나와있는 거 원래는 부터 오브 나레이션 이라고 해서 이렇게 나와 있는 표현이 것 은 알고 계시겠지만 혹시나 다른 자코 혹은 이 작품이 나오더라도 요런 표현으로 달리 나올 수 있기 때문에 알아 2시고요 이렇게 나와 있는 거 뭐 얘기하는 건지 알죠 화면은 나오지 않겠다 즉 소리만 나오겠다 그러니 화면에 를 나오지 않아요 나오지 않고 소리 로 나 자신의 내면 이라든가 생각인데 여기서는 삼각 내면을 아주 많이 표 착하면서 표현하고 있는 분이어서 초 작품이 어려운 게 아니고요 문제 푸는데 너희가 문제가 되지 않아 마시고 3 겁니다 그런데 어쨌든 이런 작품이 아이의 틀을 알아야 지문이 나온다고 해서 매번 얘기하는 거예요 이렇게 지겹지 지워도 들으세요 그래야 머리에 너희가 가기 되지 1집 나오지 않을 수 있거든요 설사 그대를 사랑합니다 라고 하는 이 작품이 나온다 할지라도 일침은 이 아닐 수 있거든 그럼 이 질문에서 말하고 싶은 건 뭐야 그럼 나는 뭐 에 초점을 맞춰 색을 읽어야 되는 거야 대체 얘는 어떤 때문이야 그래 알고 있는 것과 모르고 있는 거 다르다는 거야 그럴려고 수업 하는거예요 그래서 이었지만 함빡 열심히 읽고 옛 악인과 쭈 란 즉 이건 중요한 게 아니라는 뜻입니다 얘 되셨죠 자 그리고 얘 이렇게 가볍게 본 되는 작품입니다 자 이제 암은 여기서 이렇게 마무리를 할게요 잘 필 게 놓으시고 한번쯤 더 지문은 여러분이 직접 읽으셔야 합니다 제가 다 있지 못한 있기 때문에 읽어보셨으면 좋겠습니다 자 2장 마무리하고 또 다음 작품에 찾아뵙겠습니다 수고 많으셨습니다 으",
  "refined_transcript": "으 dei 5 으 으 안녕하세요 오이 지원자 입니다 자 여러분들 페이지로 는 149 페이지에 나와있는 그대를 사랑합니다 라고 하는 이거 각본 인데 사실 원작 만화가 틀만 하거든요 강풀 알고 있지 그러다 정말 유명한 강풀 만화 되게 좋아하거든요 그래서 웬만한 강풀 만화는 다 봤다고 해도 과언이 아닙니다 굉장히 좋아합니다 그 강풀의 반전의 묘미 뛰어나죠 이제 그 그대를 사랑합니다 는 이제 반전의 묘미 보다는 또 다른 어떤 따뜻한 인간미를 보여주는 그리고 그 속에서 인간 사회의 모순을 조금은 계속 비판적인 식으로 바라보는 면이 좀 있는 그런 작품입니다 어 좋은 작품이 근데 이제 강풀 만화 웹툰을 각색한 것인데 다가 아무래도 이제 어 시나리오 같은 거니까 이게 막 이렇게 또 뭐 어렵거나 중요하거나 하고 다뤄질 건 아니에요 단지 이런 글을 보는 눈 이런 글을 읽고 문제를 푸는 눈을 키우고자 ebs 에서 나온 거니까 한번쯤 보고 넘어가 돼 이거는 막 내용정리나 설명이 보다는 뭐 유명 작품 이런 게 아니니까 단지 여러분들이 150 페이지를 잠깐 보시면 34 번에 보기만 좀 정확하게 읽어서 아 이 글에서 말하고자 하는 게 이거구나 알아 해주시면 될 것 같아요 34번 문제를 푸는 건 아니지만 이 작품 같은 경우에는 34번에 보기를 좀 도움을 받겠습니다 자 보기다 비슷한 번 같이 보세요 자 이 작품은요 근대화 과정에서 밑줄 긋고 계시죠 가족을 위해 희생하는 삶을 살았던 노인들이 기성 세대나 사회로부터 소외된 채 살아가는 모습까지 밑줄 그으시며 이 작품이 가지고 있는 우선 첫 번째 초점입니다 근대화 시대라는 거죠 근대화 시대의 시간이 흘러 그 전에 참 열심히 살았고 가족을 위해서 희생을 했지만 결국은 노인이 됐어요 그런 노인들이 소외된 삶을 살아갈 수밖에 없는 현실의 모습을 보여주는 대표적인 거죠 그래서 이 작품에는 주된 인물들이 다 노인이에요 그래서 이제 노인들끼리 사랑 이야기 그리고 노인들이 어떻게 각 노인 여러 명 나오거든요 뭐 대표 인물만 4명 정도 나오는 거지만 그래서 이제 이들이 어떻게 살아가는지를 보여주는데 자 그 밑에 밑줄 긋겠습니다 또한 노인들은 경제적인 궁핍을 겪으면서도 주변인들에게 짐이 되지 않고자 해서 스스로 돌보려 노력은 하지만 쉽지 않은 현실 속에서 외로움과 고통을 겪기도 한다 그러니 노인들 생성된 삶의 특히 지난 대표적인 건 경제적으로 어려움 뭐 궁핍을 겪고 있는 거예요 그래서 그걸 그럼에도 불구하고 열심히 살려고 노력하지만 쉽지 않죠 그래서 외로움을 느낀다거나 고통을 느낀다거나 그게 이 작품의 핵심 엑기스라고 볼까요 정도만 하시면 돼서 저를 좀 더 필기하는 걸 자 품에 제가 수업할 때마다 작품마다의 특징에 따라서 제가 소화하는 방식이 착색해 여러분들한테 액기스를 주는 던져주는 방식이 다른 건 알고 있지 얘는 요것만 정확히 기억하세요 작품 동의 줄 타고 있습니다 여기서 끝나는 게 아니야 이 작품에서 정말 중요시 다루는 건 얘들아 그래서 외롭고 고통스럽습니다 아 그게 중요한 게 아니라 이어져 가는 그 다음이에요 서로에게 애틋함을 전하고자 노력하면서도 삶의 희망을 찾으려고 하는 그런 노인들의 태도가 우리들에게 감동을 주는 그러니까 그 속에서도 요 사회에 희망의 끈을 놓지 않겠다 처럼 위하려고 하는 노력 그리고 서로 연민의 마음으로 바라보는 노력 그리고 끝끝내 우리의 미래에 희망이 좌절된 검은 어두운 뭐로 끝나는 게 아니라 밝은 미래로 끝날 것이다 물론 제 이건 작품 이제 만화다 보니까 얘들아 조금 상징적인 면이 조금 더 있어 특히 다 강풀 만화가 그래서 딱 현실적이지 않은 그런 부분으로 마무리가 되면서 이제 이야기가 끝나는 부분이 있는데 그게 결국은 이 작품에서 바라보자 하는 삶에 대한 희망입니다 그래서 줄거리를 간략하게 얘기하자면 이게 가나로 나누어지자 나다가 왜 보던 만화가 강풀 만화 또 특징이기도 해요 이 사람들의 이야기 또 이 사람들이 물론 나중에 이들도 연결이 돼 연결되는데 또 이 사람들의 이야기 이렇게 딱 따라 뭐 보여주면서 이야기가 여기 왔다 갔다 왔다 갔다 진행이 되고 될 워낙 강풀 너무 좋아하는 티가 나 너무 잘 알고 있어 그치 그게 특징인데 그래서 가 작품을 바라보면 가 작품에는 누구하고 누가 나오냐 하면 뭐 송씨 하고 거기에 뭐 앞 번에 득배 보는 게 빠를 것 같아요 그 만석이라고 하는 노인과 송씨라고 하는 노인 여자입니다 송씨는 그 우연히 이제 둘이 만나서 이제 만석이라고 하는 노인이 뭐 좋아하는 거죠 하여튼 어제 했던 서로 사랑하고 아끼고 좋아하게 되는데 그러면서 송씨가 경제적으로 너무 어려움을 겪으니까 그 동사무소로 가서 그것을 맞춰 주려고 하는 부분이 이야기가 나오고요 나중에 나중에 그 두 번째 나를 먼저 보면 군봉이라고 하는 또 할아버지 부부가 있어요 부부가 있는데 이 부인이 치매 봐야 그래서 치매지만 정말 정성껏 그 관리 관리 아 정성껏 돌봐 주고 있는데 이제 이제 치매나 보니까 잘 모르잖아 아이고 이제 집도 못 찾아 그러니까 한번 지나가면 큰일 나기 때문에 외출할 나갈 때는 문을 잠궈 놓고 나가고 이러거든요 그런데 오히려 은 아주 한번쯤 문을 잠그는 걸 잊어서 안 잠그는 바람에 부인이 집을 나와서 길을 잃어 버리는데 그거를 여기 만석이라고 하는 인물이 간호 일을 뭐 이 찾아서 의연히 이렇게 알게 돼서 어떻게 어떻게 해서 집까지 데려다주고 그럼색이 군봉이라는 사람하고 친해지고 서로 연계가 되지만 결국은 나중에 이 부부가 너무 치매가 심해지니까 이제 함께 저 세상으로 가게 됩니다 송씨가 그걸 보고 너무 마음이야 결국은 이렇게 사랑을 해도 이렇게 결국 이별하는 거라면 이라는 마음 아픔 때문에 고향으로 돌아가고 또 그 고향으로 사라진 송씨를 그리워 하다가 만석 또 죽고 이런 그리고 맨 마지막에 하지만 송씨가 결국은 약간 환상처럼 어 만석이라고 하는 분이 오토바이 타고 자기한테 와요 김만석이라고 하는 거에요 그래서 그 같이 오토바이 타고 찾아 떠나는 그런 이야기로 마무리가 되는 그래서 아까 이게 자 삶의 희망을 주는 그런 작품은 봤습니다만 중간중간 삶의 애환이 들어가 있죠 그걸 우리한테 보여주고 싶은 거거든요 작품에서 가장 품에서 가지 뭔 해서 보여주고 싶은 애환은 그러니까 소외된 삶의 현실이 어 특히 경제적으로 궁핍하고 소외된 삶의 현실 제가 그 부분이 보일 거예요 자 있겠습니다 이제 그 분이 어디냐면 이제 동사무소로 데려가자 나 그래서 왜 나오는 어르신 같은 거 노인한테 대추는 거나 노인한테 주는 그거 있냐 라고 했더니 어 있다 있다 라고 얘기를 해서 그 부분이 어디냐면 149페이지 잠깐만 봐주세요 거기에서 이 내려서 8 10줄 정도 올라가며 그 연아가 이제 동사무소에서 일하는 사람이 이제 만석이라고 하는 노인을 잘 알아 가지고 얘기해 주는데 얼마냐고 하니까 하심 lsc 뭐 많은 돈 좀 물어서 얘기를 했더니 그건 누구의 붙여 보일러 기름 값도 안 되는 걸 했더니만 송씨에 대사 보이십니까 잠깐 쭉 보세요 그만한 돈을 준다고요 정말 보일러 값도 안 될 수 있겠죠 적은 돈 이거든 근데 그걸 정말 그만한 돈을 준다고요 얘다 부족 계셨습니까 라고 생각을 한다는 거 그것도 많게 느껴진다는 거죠 그것 또한 많게 느껴진다는 것 그만큼 경제적으로 궁핍한 삶을 살고 있구나 그런 노인의 모습이구나를 우리한테 보여주는 거고요 그렇지만 굉장히 감사합니다 감사합니다 이런 게 이제 사람들이 이제 같이 감동 먹어 가지고 빨리 더 빨리 에 어디에서 해 주자나 서로가 좀 넘어갑니다 서로가 짱을 넘길 게요 그랬더니 위에서부터 둘째 6줄을 보시면 송씨가 이제 주민등록증을 보여 주세요 서를 만들어 주려고 한 거지 주민등록증 좀 보여주세요 라고 했더니 그게 없는데 라고 얘기를 하신다는 거 주민등록증조차 만들고 살지 못했던 소외된 삶의 모습을 보여주는 거죠 거기다 밑줄을 긋습니다 우선 주민번호이 없다는 거 크 거쳐 만들지 못하고 살았던 그런 소외된 삶의 현실을 보여주는 겁니다 그래서 열심히 이제 주권을 만들어 줘야 하지만 그가 예 그 증을 만들어 뭐다 했지만 등본을 만들려 했지만 이름이 딱히 이제 옛날 사람들 특히나 여성들은 남존여비의 사상 때문에 그리고 남아선호 사상 뭐 남존여비까지는 너무 멀어요 근데 남아선호 사상도 개입했으니까 일단 집안에도 어릴 때 할머니 할아버지들이 어렸을 때 그러다 보니 여자 아이한테는 이름을 딱히 지어 주시려고 것을 막 하게 심각하게 불러주지 않다 보니까 혹은 으로 불려졌던 거죠 쉽게 얘기하면 이름 없이 살 수밖에 없었던 설사 있었다 할지라도 불려지지 않으니까 잊혀진 거지 그래서 송씨로만 살아왔던 그런 삶의 모습 이러한 어려운 사람들의 모습을 보여주고자 합니다 그러니까 거기에 그냥 송 크게 라고 얘기하고 있는 부분이 그거에요 그래서 이름 없었던 사람 그랬더니 만석이가 만석 얘가 자꾸 이렇게 이름 뭐 이거 미안하다 뭐 이런 게 찌가 에 만석 노인이 지어 주죠 송이쁜 이쁜이야 곧 뭐 나는 송이쁜이야 라는 자신의 애정을 드러내는 그런 대사를 칩니다 이렇게 어려운 삶이지만 그래도 서로에게 따뜻한 애정과 그리고 따뜻한 연민을 가지고 있는 모습을 보여주는 거 품 나 작품 같은 경우에는 그러니까 이제 자식이 그 이가 부 자식에게 해주려고 하는 부모는 없어 이 세상에 단지 나이 들고 힘들면 기댈 수밖에 없는데 그걸 받아 주지 않거나 받으려 하지 않는 자식이 문제가 되는 거지 그래서 그걸 보여주는 꺾습니다 자 군봉에 나와 살펴보세요 군봉이 가고 첫 번째로 보시면 가족사진을 찍고 있는 군봉과 가족도 옛날이에요 그러니까 아직은 이제 각 자식들이 젊었을 때 그래서 카네이션을 달아주는 영옥 따릅니다 택시기사 의미 뭐 봉 이분 군봉 그나마 택시기사 일을 할 때죠 그리고 군봉의 처 장남 차남 그리고 막내딸 영옥이 서 있구요 행복한 모습입니다 이렇게 가장으로서 이 때는 아버지가 군봉이 아버지로써 엄마로서 가장이었을 때 겠지 이때는 이들이 당연히 화목하게 같이 하다가 나이가 들어서 가장의 역할을 많이 못하고 줘 가장 역할을 못한다는 건 이제 여기서의 의미는 그거지 경제적인 힘이 없어지는 거죠 그런 나이가 든 노인이 되어 버리니까 팔자식들이 떠나죠 그 모습입니다 자 밑에 이때까진 행복하다 말이야 그러면서 다 뭐 있죠 밑에 장남 뭐 우 걱정은 마세요 저랑 살아요 기라 아마도 둘째 차남 이름 230 될 겁니다 아들이 2식이가 있는데 뭘 걱정하세요 했더니 또 영옥이도 희 나 뭐 어 시집 한다고 어머 딱 3자식이 있거든요 이런 말 아무 있습니다 아 부끄럽지만 엄마가 시집 안 간다고 잠 난다고 엄마 안 살 거야 아빠 살까 이거 압니다 안 믿지만 어 믿고 싶죠 그렇게 안 믿고 있어서도 안 돼 자금 있게 저희 두 분을 꼭 제가 모시고 살겠습니다 라고 했잖아 엄마가 튼튼한 그들이었을 때 이뤄 겠지 나요 그런데 그 뒤에 군봉 부부와 첫째 아들과 며느리 아들이 드디어 결혼을 했지요 그리고 둘째 영옥 여기 있는데 첫째가 얘기합니다 직장도 너무 멀고 해서 결혼하면 뭐 괜찮은 생각입니다 모시고 살겠다고 했잖아 모시고 못 해 죄송해요 하지만 자주 찾아뵐게요 자를 찾아 뵈지 않을 거잖아 자 두 번째 거기 밑에 내려 옵니다 그리고 그렇게 큰아들이 떠나구요 군봉 부부와 마주하고 있는 둘째 아들 덕배도 마찬가지입니다 죄송해요 이 사람 몸이 약해서 모시기 힘들어요 점점 이 생략되어 있구요 원래 장남이 모시는 게 맞잖아요 라는 변명을 하고 있는 거요 왜 자신이 꼭 모시겠습니다 라고 한 말에 대한 변명을 하고 싶은 거죠 자 그 아래로 내려오면 딸도 얘기를 할 겁니다 죄송해요 엄마 몸도 안 좋은데 자주 찾아뵐게요 자주 찾아뵙지 않을 거 줘 그런데 이제 그 밑에 그리고 나서 아이들 떠나고 우리 그저 말만으로 자주 찾아뵈어야 하는 그러니까 말만으로 자주 찾아뵈어야 하는 얘 답이 줄을 그어 보시겠습니까 공허한 약속이죠 공허한 약속이고 말만으로 자주 찾아본다는 거 실제로는 지키지 못하는 약속이다 자주 찾아오지 않는다 사실 뭐 자식 입장에서도 그럴 수밖에 없는 그대와 된 현실을 말합니다 다만 부모님 입장에서는 조금 아쉽고 소외된 삶을 살 수밖에 없는 현실 겁니다 자 그렇게 해서 마무리가 되고요 이 특징을 잡아 쥐하면 거기 중간중간 군봉의 소리라고 나와 있을까 얘들아 요거 요거 표정이 더 쓸게요 알고 계시는 거지만 군봉에서 생이라고 나와있는 거 원래는 Voice over 나레이션이라고 해서 이렇게 나와 있는 표현이 거 은 알고 계시겠지만 혹시나 다른 작품 혹은 이 작품이 나오더라도 요런 표현으로 달리 나올 수 있기 때문에 알아 두시고요 이렇게 나와 있는 거 뭐 얘기하는 건지 알죠 화면은 나오지 않겠다 즉 소리만 나오겠다 그러니 화면에 를 나오지 않아요 나오지 않고 소리로 나 자신의 내면이라든가 생각인데 여기서는 생각 내면을 아주 많이 표착하면서 표현하고 있는 부분이어서 초 작품이 어려운 게 아니고요 문제 푸는 데 너희가 문제가 되지 않아 마시고 져 겁니다 그런데 어쨌든 이런 작품이 애의 틀을 알아야 지문이 나온다고 해서 매번 얘기하는 거예요 이렇게 지겹지 지워도 들으세요 그래야 머리에 너희가 가기 되지 1집 나오지 않을 수 있거든요 설사 그대를 사랑합니다 라고 하는 이 작품이 나온다 할지라도 이 장면은 이 아닐 수 있거든 그럼 이 장면에서 말하고 싶은 건 뭐야 그럼 나는 뭐에 초점을 맞춰 색을 읽어야 되는 거야 대체 얘는 어떤 때문이야 그래 알고 있는 것과 모르고 있는 거 다르다는 거야 그러려고 수업 하는 거예요 그래서 이었지만 한 번 열심히 읽고 옛 악인과 쭈란 즉 이건 중요한 게 아니라는 뜻입니다 얘 되셨죠 자 그리고 얘 이렇게 가볍게 보면 되는 작품입니다 자 이제 아 더 여기서 이렇게 마무리를 할게요 잘 필 게 놓으시고 한번쯤 더 지문은 여러분이 직접 읽으셔야 합니다 제가 다 읽지 못한 있기 때문에 읽어보셨으면 좋겠습니다 자 오늘 마무리하고 또 다음 작품에 찾아뵙겠습니다 수고 많으셨습니다 으"
}