{
  "movie_title": "아이 로봇",
  "video_url": "https://www.youtube.com/watch?v=NSKUXAc9wbU",
  "video_title": "{영화 해석} 대중의 오류 / 아이로봇",
  "channel_name": "Tachi_Screen_타치_스크린",
  "transcript": "4 수상의 보이는 로봇의 뒤를 쫓는 경찰 스푼 어 그는 로봇을 제압하는 데 성공하지만 헛다리를 짚은 듯 보입니다 물만 다 먹어 버릴 수 없어 23 막 8 5 느낀거지만 h&m 로봇을 의심하는 유일한 경차 링크를 동료들은 조롱 합니다 아 wa 예 의원처럼 밭에 참고로 지금까지 로봇은 단 한 번도 범죄를 저지른 적이 없습니다 회벽 부터 이렇게 봐도 빵 에코 1 정말 것일 텐데 왜 날 그의 행동을 지적 받고 있을 때 한 통의 전화가 걸려 옵니다 감싸 의 집 오늘 스프 너가 전화를 받고 출동한 곳에는 자세를 한 것으로 보이는 레딩 박사가 있었습니다 렌 인각사 의 작업실을 조사하던 중 8 노인의 힘으로는 유리를 깨기 힘들 다는 사실을 알게 됩니다 유튜브 마우스의 뛰 거야 3 포악한 말할 그리고 그곳에서 수상한 로봇과 마주합니다 222 222 괴 로봇은 명령을 듣지 않고 도망가지 많 아 경찰들에게 잡히고 맙니다 스푼 않은 로봇과 면담을 하기로 합니다 아직 1 2 3 권율 로케트 게 더 쉬운 궁금한게 많아 보이는 이 로봇의 이름은 써니 입니다 투싼 큐라 쓰기 움 인데 이거 야 겠어요 그는 사람과 같이 느낀다 고 주장하지만 물어봐서 더 무비 옵서예 스프 넣는 로봇이 사람을 흉내 낸다고 생각합니다 수입 아이르 마야 딕은 엑토 인 스프 녹아 한참 로봇을 신문 하고 있을 때 로봇을 만든 회사의 사장이 찾아오고 써니를 가져갑니다 스푼 하는 의문을 가지고 싼 이를 만나기 위해 로보트 회사로 찾아갑니다 그런데 난데없이 로봇들이 그를 공격해 합니다 co hotel [음악] 으 으 아 차는 전복되고 으 끈질긴 한 녀석이 스프 너를 공격합니다 아 그런데 그의 한쪽 팔이 로봇이 얻습니다 으 위기를 넘긴 스프 너는 써니 의 회사를 찾아가 써니 를 만나게 됩니다 압축하기 그리스에서 많이좀 써니는 다른 로 분들과는 얄리 꿈도 꾸는 아주 특이한 로봇이 얻습니다 됐습니다 넣으시오 다음 cd 풀리 된 그런 그를 조금은 사람처럼 대해주는 습관은 학생 돼 있어 프놈 교인 느껴 3 및 냉수 넘어 소성을 입력도 줘 으 인기 우 우 1스 에서 뭔 역삼 태 잉 스프 나는 써니가 꿈에서 보고 그린 그림에 장소를 찾아 갑니다 그는 그곳에서 신형 로봇들의 실체를 보게 됩니다 4 구형 로보트를 처분하고 이어 사랑까지 억압하는 신약 로봇들 2 2 2 2 2 2 메인 인도 내 스스로 6월부터 하십시오 신형 로봇들은 사람의 안전을 위해 너무 많은 것을 억압해 버립니다 스퍼스 분이나 있어야지 못했지 위층 지오 뭐 스프 나는 인공지능을 파괴하기 위해 로버트 회사의 중심으로 향합니다 같아요 탐험해 다른 내는 자 예 그리고 문을 열어주는 썬 으 깍둑 샵은 모양 앞에 사이즈는 4 써니는 독단적인 생각을 할 수 있었고 스퍼 너를 돕습니다 어찌 근데 택배 또 이 아버지 내 몰라요 빨아요 패쇄 끼와 큰 쓰 건물 위 써니 아 스프 나는 외기 인공지능을 만나게 됩니다 하하 이철우 sds at de et 스타일이라 가사 프랑스 역한 죄수 you 탑 스파이 ou fc 에 근거 걸 나 아주 재미있어 싹다 수학식 써니는 인공지능의 말에 공감하고 스푼 어를 배신 합니다 데스 바이 코리아 이 되다 으 특수 그 사이 vam 엔카 2스푼 5와 같이 온 박사를 인질로 잡은 썬 5 그럼 말듯한 흡사하여 i've 부스터 앞쪽 답은 3 저도 답이 없 어 쭈 품질 돼 있으니까 그런데 써니는 스프 너에게 요 링크를 합니다 [음악] 스프 너는 인공지능을 파괴하고 세상을 구할 수 있을까요 영화 아이로 것이었습니다 예 영화는 로봇과 사람의 소통의 충돌을 그리고 있지만 현실에서도 일어나는 문제들을 은유적으로 담아내고 있습니다 이렇게 뭐 해 그 다음 말 그룹이 가을이 게 뭐야 주인공은 로봇을 믿지 못하고 자신의 가치를 주장합니다 유스퀘어 나무 쫘 해이를 조카 하지만 주위 사람들은 그의 생각이 틀렸다 며 그의 주장을 듣지 않습니다 허나 주소 통 큰 차도 된 한번 물어 봤지요 초 그때 한테 업로더가 진짜 쌤 액 그의 가치는 로봇들과 사람들의 가치와는 상반 되었습니다 프놈펜 체크인이 스텟은 생신 12 링 그러나 그가 불안감을 갖는 1에서 로봇들이 문제를 일으킵니다 또 뜻으로 요오트 하심 주요 갈등 요소인 로봇은 차별적인 모습을 나타내는 영화 속 장치인 듯 보입니다 원이 메이크업으로 방 영화 속 사람들은 눈치채지 못하지만 로봇들은 주인공 스푼 나를 곤경에 빠지게 합니다 다음 미니 우 러브하우스 이놈 대표부터 입니다 차별을 경험한 사람과 그렇지 않은 사람의 시선을 적절히 표현하고 있다고 느꼈습니다 미스테리 로맨스 영화 속 로봇들은 사회의 편견을 그려내고 있는 것입니다 로봇이 사회의 편견을 나타내지만 모든 로봇이 악당으로 나오진 않습니다 구형 로봇들은 신형 로봇 들에게 1녀 구속되고 구형 로봇들의 뒤를 이어 사람마저 어가 팝니다 하지만 스프 너는 모든 로봇을 있지 않습니다 그가 로봇이 나쁜 것이라는 역 차별적인 시선을 가지고 있는 것입니다 더이상 대화하는 것도 있습니다 그의 역 차별적인 시선은 로봇으로 이루어진 그의 팔로 표현되고 있습니다 로보 팔은 엄청난 힘을 가지고 있지만 그의 팔로는 로봇 하나도 처치 하지 못합니다 4 으 [음악] 이는 편견과 편견이 충돌 1과 같이 이해가 없는 논쟁이 끝나지 않으면 표현하는 장면인 것입니다 스푼 않은 써니 를 통해 점차 편견이 깨자 갑니다 13 및 냉수 노모스 능력도 그렇죠 한끼 우 처음 편견이 깨지는 순간 등장하는 사용하지 않는 다리 는 오랫동안 사용하지 않은 그의 소통과 닮아 있습니다 그리고 그 다리를 찾아갔을 때 그는 편견이 완전히 깨져 버립니다 사용하지 않는 다리 로 서로를 이어주는 소통 을 표현하고 있는 것입니다 마지막 써니 아스 푸 너의 악수는 세상에 차별을 부수고 자신의 차별 마저 깨자 나간 모습으로 영화는 그려냅니다 음 서로의 편견을 깨는 것은 서로를 인정해 주는 것 부터 시작되는 것은 아닐까요 나니모 스캔하면 맛 보여질 수도 이 by 찍음 아 여러분은 이 영화를 어떻게 보셨나요 으 아 뭐냐 그거 다 돼서 좀 많아요 영화 아이로 보셨습니다 뭐 그때 쓰게 하는 거 suv 나 오셨소 샀네요",
  "refined_transcript": "4 수상한 보이는 로봇의 뒤를 쫓는 경찰 스푸너 그는 로봇을 제압하는 데 성공하지만 헛다리를 짚은 듯 보입니다 물만 다 먹어 버릴 수 없어 23 막 8 5 느낀거지만 h&m 로봇을 의심하는 유일한 경찰 링크를 동료들은 조롱합니다 아 wa 예 의원처럼 밭에 참고로 지금까지 로봇은 단 한 번도 범죄를 저지른 적이 없습니다 회벽 부터 이렇게 봐도 빵 에코 1 정말 것일 텐데 왜 날 그의 행동을 지적받고 있을 때 한 통의 전화가 걸려 옵니다 감싸 의 집 오늘 스푸너가 전화를 받고 출동한 곳에는 자살을 한 것으로 보이는 래닝 박사가 있었습니다 렌 인각사 의 작업실을 조사하던 중 8 노인의 힘으로는 유리를 깨기 힘들다는 사실을 알게 됩니다 유튜브 마우스의 뛰 거야 3 포악한 말할 그리고 그곳에서 수상한 로봇과 마주합니다 222 222 괴 로봇은 명령을 듣지 않고 도망가지 많 아 경찰들에게 잡히고 맙니다 스푸너는 로봇과 면담을 하기로 합니다 아직 1 2 3 권율 로케트 게 더 쉬운 궁금한 게 많아 보이는 이 로봇의 이름은 써니입니다 투싼 큐라 쓰기 움 인데 이거 야 겠어요 그는 사람과 같이 느낀다고 주장하지만 물어봐서 더 무비 옵서예 스푸너는 로봇이 사람을 흉내 낸다고 생각합니다 수입 아이르 마야 딕은 엑토 인 스푸너가 한참 로봇을 신문하고 있을 때 로봇을 만든 회사의 사장이 찾아오고 써니를 가져갑니다 스푸너는 의문을 가지고 써니를 만나기 위해 로봇 회사로 찾아갑니다 그런데 난데없이 로봇들이 그를 공격해 합니다 co hotel [음악] 으 으 아 차는 전복되고 으 끈질긴 한 녀석이 스푸너를 공격합니다 아 그런데 그의 한쪽 팔이 로봇이었습니다 으 위기를 넘긴 스푸너는 써니의 회사를 찾아가 써니를 만나게 됩니다 압축하기 그리스에서 많이좀 써니는 다른 로봇들과는 달리 꿈도 꾸는 아주 특이한 로봇이었습니다 됐습니다 넣으시오 다음 cd 풀리 된 그런 그를 조금은 사람처럼 대해주는 습관은 학생 돼 있어 프놈 교인 느껴 3 및 냉수 넘어 소성을 입력도 줘 으 인기 우 우 1스 에서 뭔 역삼 태 잉 스푸너는 써니가 꿈에서 보고 그린 그림의 장소를 찾아갑니다 그는 그곳에서 신형 로봇들의 실체를 보게 됩니다 4 구형 로봇을 처분하고 이어 사람까지 억압하는 신형 로봇들 2 2 2 2 2 2 메인 인도 내 스스로 6월부터 하십시오 신형 로봇들은 사람의 안전을 위해 너무 많은 것을 억압해 버립니다 스퍼스 분이나 있어야지 못했지 위층 지오 뭐 스푸너는 인공지능을 파괴하기 위해 로봇 회사의 중심으로 향합니다 같아요 탐험해 다른 내는 자 예 그리고 문을 열어주는 썬 으 깍둑 샵은 모양 앞에 사이즈는 4 써니는 독단적인 생각을 할 수 있었고 스푸너를 돕습니다 어찌 근데 택배 또 이 아버지 내 몰라요 빨아요 패쇄 끼와 큰 쓰 건물 위 써니 아 스푸너는 외기 인공지능을 만나게 됩니다 하하 이철우 sds at de et 스타일이라 가사 프랑스 역한 죄수 you 탑 스파이 ou fc 에 근거 걸 나 아주 재미있어 싹다 수학식 써니는 인공지능의 말에 공감하고 스푸너를 배신합니다 데스 바이 코리아 이 되다 으 특수 그 사이 vam 엔카 2스푼 5와 같이 온 박사를 인질로 잡은 썬 5 그럼 말듯한 흡사하여 i've 부스터 앞쪽 답은 3 저도 답이 없어 쭈 품질 돼 있으니까 그런데 써니는 스푸너에게 요령을 합니다 [음악] 스푸너는 인공지능을 파괴하고 세상을 구할 수 있을까요 영화 아이 로봇이었습니다 예 영화는 로봇과 사람의 소통의 충돌을 그리고 있지만 현실에서도 일어나는 문제들을 은유적으로 담아내고 있습니다 이렇게 뭐 해 그 다음 말 그룹이 가을이 게 뭐야 주인공은 로봇을 믿지 못하고 자신의 가치를 주장합니다 유스퀘어 나무 쫘 해이를 조카 하지만 주위 사람들은 그의 생각이 틀렸다며 그의 주장을 듣지 않습니다 허나 주소 통 큰 차도 된 한번 물어 봤지요 초 그때 한테 업로더가 진짜 쌤 액 그의 가치는 로봇들과 사람들의 가치와는 상반되었습니다 프놈펜 체크인이 스텟은 생신 12 링 그러나 그가 불안감을 갖는 1에서 로봇들이 문제를 일으킵니다 또 뜻으로 요오트 하심 주요 갈등 요소인 로봇은 차별적인 모습을 나타내는 영화 속 장치인 듯 보입니다 원이 메이크업으로 방 영화 속 사람들은 눈치채지 못하지만 로봇들은 주인공 스푸너를 곤경에 빠지게 합니다 다음 미니 우 러브하우스 이놈 대표부터 입니다 차별을 경험한 사람과 그렇지 않은 사람의 시선을 적절히 표현하고 있다고 느꼈습니다 미스테리 로맨스 영화 속 로봇들은 사회의 편견을 그려내고 있는 것입니다 로봇이 사회의 편견을 나타내지만 모든 로봇이 악당으로 나오진 않습니다 구형 로봇들은 신형 로봇들에게 1녀 구속되고 구형 로봇들의 뒤를 이어 사람마저 억압합니다 하지만 스푸너는 모든 로봇을 있지 않습니다 그가 로봇이 나쁜 것이라는 역차별적인 시선을 가지고 있는 것입니다 더이상 대화하는 것도 있습니다 그의 역차별적인 시선은 로봇으로 이루어진 그의 팔로 표현되고 있습니다 로봇 팔은 엄청난 힘을 가지고 있지만 그의 팔로는 로봇 하나도 처치하지 못합니다 4 으 [음악] 이는 편견과 편견이 충돌 1과 같이 이해가 없는 논쟁이 끝나지 않으면 표현하는 장면인 것입니다 스푸너는 써니를 통해 점차 편견이 깨져 갑니다 13 및 냉수 노모스 능력도 그렇죠 한끼 우 처음 편견이 깨지는 순간 등장하는 사용하지 않는 다리는 오랫동안 사용하지 않은 그의 소통과 닮아 있습니다 그리고 그 다리를 찾아갔을 때 그는 편견이 완전히 깨져 버립니다 사용하지 않는 다리로 서로를 이어주는 소통을 표현하고 있는 것입니다 마지막 써니와 스푸너의 악수는 세상에 차별을 부수고 자신의 차별마저 깨져 나간 모습으로 영화는 그려냅니다 음 서로의 편견을 깨는 것은 서로를 인정해주는 것부터 시작되는 것은 아닐까요 나니모 스캔하면 맛 보여질 수도 이 by 찍음 아 여러분은 이 영화를 어떻게 보셨나요 으 아 뭐냐 그거 다 돼서 좀 많아요 영화 아이 로봇이었습니다 뭐 그때 쓰게 하는 거 suv 나 오셨소 샀네요"
}