{
  "movie_title": "아이 로봇",
  "video_url": "https://www.youtube.com/watch?v=UgvQPNreERs",
  "video_title": "가까운 미래, 로봇의 인공지능을 너무 좋게 만들면 벌어지는 일 (영화리뷰 / 결말포함)",
  "channel_name": "감자무비",
  "transcript": "2035년 인류는 과학 기술의 발전으로 로봇에 도움을 받으며 일상을 살아갑니다 저 빵 한 건강히 가을에 주셔서 면에서도 그 아쉬 바이오 투머로우 줘 박주희 하지만 주인공 스푼 형사는 감정이 없는 로봇을 불신하며 로봇을 혐오 하기까지 합니다 어느날 가방을 들고 급히 뛰어가는 로프 3 본 스푼 어 소매치기 라고 생각한 그는 로봇을 좋습니다 [음악] 한국 프로 있어 없어 예 5 스팀 샤넬 치 아 주인에게 충실한 로봇을 의지만 스푼 어는 직장에서 동료들의 웃음거리가 되죠 이제 대놓고 과소 마이크와 fa 내가 탈 퇴 형님 뭘 해야 돼 에러 비도 많이 하신 것 같아요 으 암소의 지번을 급히 와달라는 연락을 받은 스카너 는 세계 최고의 로봇 제조회사 usr 로 향합니다 2 ceo 에게 한쌈 말을 주검이 얻자 나라 l 액션 스냅을 드는 자 여인 나와 머 언 줄거리 와우 6월 있어 홀로그램 속 레이닝 박사는 스푼 너를 믿는다 는 말만 남기며 사라지죠 mima 구치소 지게 serious 알의 신약 로보 출시를 앞두고 죽은 레이닝 박사 스프 너는 us 알의 회장 로 버선을 찾아갑니다 아슈 frs 포즈 몸통 이에요 이거 손 디 아더 누구니 넣었다 뺐 그래 앞에 내게 손을 풀어 그애한테 거의 없 어 내 쏘 4 sd 구하시면 울어 5 갑 다행이예요 그렇게 수프 너는 직원 케빈에 안내를 받으며 회사에 대해 설명을 듣습니다 빅 총알이 돌아올수 플라워즈 바디스 2 3의 파워스 비키라는 인공 두뇌가 센서를 통해 24시간 감시하고 있다고 합니다 4 [음악] 그제 우측 알지도 1차 임야 으악 쇼 말했어요 연구실을 둘러보며 사건을 추리하는 스푼 어 강화 유리로 되어있는 연구실 창문을 매닝 박사 혼자서 뚫기는 불가능하다 며 자살의 아닐 것이라 추측합니다 뭐래 20개 배너를 케어 엠파 세법 이번 캠프에 크게 텝스 rc 아 싸 밝히며 막혀 및 안할래 잔이 키미테 0 하는게 아냐 뭐 [음악] 222 joo the 5 2p 입술 이것이 잘 홈 바이 취약해 나봐 예 기업의 느낀 로봇은 총으로 사람을 겨누고 더 이상 어떤 명령도 따르지 않았죠 [음악] 아 로봇은 그대로 도주해 버립니다 try 볼수 거울 웰 이미 수출 배열 to water 까 아 안주하고 있으면 c 그 패스 딜이 좀 안 따지는 쓰바 했습니다 3 쇼잉 뭐 일단 20 가 챈 친 lsr twins 밤에 2 54 너 비 짠 채 파의 와 아 오 주스 지었어 김치 키위 초안 크래쉬 발단 자비스 펀트 car 전에 나오겠어요 외교 스 라 엘 스프 너는 로봇에게 위협을 가하면 도망친 로봇이 반응 알거라 이상하죠 뭐 다른 없었어요 쏘리 하는데 to a [음악] 로봇은 스프 너를 가볍게 제압한 데어 다시 도망치는데 때마침 도착한 지원 팀에 의해 보이게 됩니다 수 있었던 그 때 벤딩 작품이 될 거 아니겠어요 끈질기게 부탁 끝에 신문 할 기회를 얻은 스푼 어 봐 늦었습니다 포트 sciences 올 2 싸요 츄 라 쓰기 우면 때 이번 남겼어요 마사오 그 rt 2 믿기 때문에 목숨 쓰고 하지만 옴 아템 키 마을은 미카 세울수 the 뉴스 mai 립모션 서 에서 미케 알 알 듯 모를 위해 힘 많이 있는 써 100 딱 떠가는 개어 헵스 0 그쪽과 히 번 택했다 해 에셀 회장으로 벗으니 도착하면서 신문은 종료되고 리버스는 경찰의 압박을 가합니다 저도 때 어썸 따져봐야 는 헤밍 3대 lo-fi 스 드 에센스 램프 및 z 모양 아버님 디아 수요 x 점 예 쓰개 걸 로봇 살인 이라는 이상한 소문이 퍼지지 않도록 입단속 을 요구하는 회장은 그렇게 써니 를 데리고 회사로 돌아가죠 문 레이싱카 oto oto 컴다운 로부터 벌이 1 2 사이로 뒤 않았었다 아 네 뭐 라이아 그랬죠 뭐 너가 지금 모든 안좋아하는데 호박 번의 아주 빕니다 그의 얘기를 들은 스푼 어는 매닝 박사가 자신의 부른 이유가 있을 것이라 생각하며 박사의 집으로 향합니다 음 같은 밑에서 뭐야 레닌 박사 의 집 안을 둘러보는 스푼 어 그때 집안에 있던 센서가 스푼 나의 움직임을 감지하고 건물철거 걸어보지 반응합니다 아 아무것도 모른채 단서를 찾는 스푼 어 지한테 구하실 수 있어 풀이 오구요 아예 스프 너가 고양이에게 간 땅 하는 사이 최고 로봇이 가동되고 박사의 집을 사정없이 부수기 시작합니다 ver 222 으 구사일생으로 집을 빠져나온 스푼 어는 케빈을 찾아갑니다 혜빈 이유 때 모바일 sw 하우스 스프 너는 박사의 집에서 봤던 강연 내용에 대해 물어 보죠 sergei 난초 설 펼 수 없는 스와 1 드디어 노을이 및 레이드 없고 에 10월 썰 렁 어죽을 사업과 dn wm 술병을 수출 보냈어요 메이비 쌀 말이 벌써 아버지 유선 마우스 껏 이후 번 즉 썸띵 접이 번거 짬 띄지 접할 수 없어 이제 해라 좀처럼 의견이 좁혀지지 않는 2처럼 번 성은 점점 또 퍼져 가는 데 예제 쌩얼 ml id 트랙들이 하고 세제 치료할수 8연승 해줘요 아 아뇨 뭐 다음은 서류 q a 그럼 유튜브 이게 전에 우리 전체 보면 컬트 영화의 몸값 의 해낼수 마음이 내수 것 같아요 franco mame plus g 아예 몇 사람 ver.1 요법과 함께 만들었다는 할머니의 말에 입맛이 뚝 떨어진 스푼 어 출근 외에도 사건에 대한 단서를 찾습니다 원제 다가구 임 그렇죠 이아이 터졌어 아 겐팅 알고 스트리밍 내열 가운데 키움이 개발할 때 보통의 로봇과 는 다른 모습을 보이는 써니 슈퍼 4대 악 뿌리 쉬멍 링 me 나프 다이 한편 스푼 어는 계속해서 us 알의 정보를 캐는 디스크박사 스카이 낮을 시작해봐요 xe 매수와 맛은 2월 클라스덴 열을 어떻게 신학생이 않게 볼 수 있게 될까요 회장은 그를 그냥 내버려 둘 수 없었죠 으 아 be a 으 code to hope or to be on 우여곡절 끝에 차는 전복되고 수프 너는 간신히 차에서 빠져 나오지만 마지막 나 물어 보시 그를 공격합니다 특별한 팔을 갖고 있었던 스푼 어는 공격을 막아내는 데 잠시후 경찰 사이렌 소리가 들려오자 로봇이 불길로 뛰어들며 자신의 흔적을 지워 버립니다 뭐 바서 착 마카 1 물론 거치고 초 늦게 한테 뭐가 진짜 5 아 좀 또 선택하 한편 kb 는 써니를 검사 하던 중 써니가 다루는 것과 달리 특별하다는 사실을 발견 하죠 [음악] no 저희에겐 쥬스 oto 베이스 wcu 예 딱 자유 만에 잇잔아요 가사랑 msr tool wow 4개를 힘써 ft 줄 알아도 씀 수년 전 교통사고로 당했다는 소프너 벌써 센터 걸 고할 거야 아 우리 너의 말이 3 그때 로봇이 구하러 왔어 나 생존 확률이 높다는 이유로 아이를 두고 자신을 구했다고 합니다 [음악] 으 르 쥬 비딩 빠르고 쌓인 젬마 시켜줘야 이랬다 일드 아 그 e 와 주고 추가 있어 따로 불쌍 c 모르는 나 나쁜 droid 2 6화 꼴 벼의 뉴 듀라 썼네 좋았죠 그 학생이 flexion 하세요 아 556 뭐 아무 서핑도 쓰기엔 and space 3주에 2am 어려서 내주 조회 써니는 꿈에서 본 것을 그림으로 보여 주는데 수 많은 로봇들이 어딘가에 모여 있었고 알 수 없는 누군가가 로봇들을 이끌고 해방 시켰다고 합니다 싼 행 뒷면과 1 학교 내린 뜻 없이 5 으 live 스마트 ws 스위스 택틱스 먼지 됐는가 맥에어 이리스 막 맹이 듯이 주시고 나 뭐 term vessels to france 탭 사이트 이렇게 파이팅 어워즈 회장도 이 사실을 이미 알고 있었고 단지 랜딩 박사 의 실수로 여깁니다 그에게 있어 로봇에 결혼 보다 중요한 건 회사의 이익과 성장 이었죠 걘 해야지 오대수 보안 코바 끝에 맺은 했던 메아 수도 있고 업 익혀서 그럼 왜 했을 때는 front & 코웨이 슈퍼 들어봤지 미술관 무릎 1월 또 봤어 뽑고 있게 위의 어떻게 좋아해요 마님께서 알아봐 알아야 주식형 그렇게 스푼 않은 혼자서 써니 의 그림을 보며 수사를 이어가는데 그 장소가 us l 회사의 로 참고인 것을 알게 됩니다 으 음 소스 알선을 b # cp [음악] 묵 빠져있어요 싸이 or to a 티셔츠나 2 5 으 [음악] 5 ver [음악] 로보 창고에 도착한 스푼 어는 주변을 살펴보는데 그곳엔 구형 로봇들이 모여 있었죠 그때 자 편에서 들려오는 소란스러운 소리 오 오오 예 오 [음악] 신념으로 볼펜 s5 가 구 0 로봇들을 무자비하게 부수고 있었죠 [음악] lee 아 아 power 볼까 우왕 남 tesol 지금 보니 멘즈 뭐 들어봐 그렇게 로봇들은 인간을 통제하기 시작하고 도시 곳곳에 선명합니다 222 엑스포츠 pop 0 4 0 5 사태의 심각성을 느낀 케빈은 밖으로 나가려 하지만 로봇이 그녀를 막아 섭니다 이안 실행 디아 choice 아 아 아아아 other 이런거에 파이크 소 버제스 인어 핑계 매드락 배움 4 그렇게 두 사람을 로봇에 눈을 피해 지하 통로로 잠입을 시도하는데 닫혀진 출입문을 열어 준 건 다름아닌 썬 이었죠 딱 뜨개 업은 어찌 보면 돼 음 블랙펄 무슨 1 파스타입니다 psl 말이 난 즉시 5 요 유명 했어 왜 주문한 류담 튠 싸움 시 메이커는 내 일을 시작해도 될까요 아 예 222 스프 너 일행은 usr 회장실 까지 올라갔지만 회장은 살해된 상태였죠 으 그와 세라 엑세스를 앞서 예 묶으면 내피 거리 더 봐야 서브 직함은 비슷해 한번 1 맞춰야 이래 적하 한방과 후반 왜 기 서버 2월 ice in 요놈 4 사야 될거 썰 siwoo 전쟁 환경오염 등 스스로를 파괴하는 이관 들을 보호하기 위해 진화했다는 be to html e3 휴 my personal 추후 혐 위 뭐 세이빙 탑뉴스 약수 패킹 안 도 나오고 매크로 eater 썸타임즈 풀 택트 코레일을 이건 게임이 되겠구요 ps 플스 일자리가 바이럴 또 짤드 힘줄 됐으니 4 아 음 ot science 4 아 2 싸요 츄러스 쓰기 움 인데 이 거예요 스프는 써니 의 신호를 알아채고 곧바로 로봇들을 제압합니다 sei 썬팅 없기 때문에 맞지 8 브렛 먼저 것도 나 앞둔 존재하느냐 - 땅 업장을 되어 있었죠 쌓지 새끼 이렇게 멋진 목에 뭐가 나와 있습니다 아 쉽고 또 4 으 5 a terse 쿼리 위어 뉴 핀코 용어로 크게 를 보러 버렸어 베팅 키 보안 부위 특히 우유 [음악] score 아 on pt 의 명령을 받아 로봇들이 일제 모여들기 시작합니다 [음악] to her [음악] lee 아 5 222 절체절명의 순간 써니가 복잡하고 숲은 않은 썬 에게 소리칩니다 [음악] 언어의 머신도 뻗은 다만 ver 써니는 난 원보 3스푼 하게 던지며 kbl 무사히 구하고 스푼 너도 몸을 던져 넣는 모습을 지켜 냅니다 8 52 키 본체 성공적으로 투입되면서 비키는 오류가 발생하고 결국 파괴되어 버립니다 으 그룹이 없어요 했어 아 픽셀 into x 의 믿어줄 경험 이 세디 10월 알고 싶네 있고 나연이 곳을 향하면 마프 헤어질 수도 이미 y 찡 아 그렇게 모든 로봇들이 참고로 보내지며 상황은 종료되고 써니의 꿈속 자면 처럼 수많은 로봇들 앞에 써니가 서 있는 모습을 끝으로 병원 잡아내는 괴 있습니다 5 다소 mas del [음악] 봇 공학이 발달한 가까운 미래를 배경으로 한 영화는 자이로 0 흥미로운 스토리 링 액션 연출 파지 하나도 빠지지 않았던 영화 였는데요 경험하게 5회 시기를 감안하면 시대를 앞서간 영화랍니다 재밌게 보셨다면 봐요 부탁드리며 시점을 추락해 감사합니다 으 으",
  "refined_transcript": "2035년 인류는 과학 기술의 발전으로 로봇의 도움을 받으며 일상을 살아갑니다. 하지만 주인공 스푼 형사는 감정이 없는 로봇을 불신하며 로봇을 혐오하기까지 합니다. 어느 날 가방을 들고 급히 뛰어가는 로봇을 본 스푼 어는 소매치기라고 생각한 그는 로봇을 쫓습니다. 주인에게 충실한 로봇이었지만 스푼 어는 직장에서 동료들의 웃음거리가 되죠. 급히 와 달라는 연락을 받은 스푼 어는 세계 최고의 로봇 제조회사 USR로 향합니다. 홀로그램 속 래닝 박사는 스푼 너를 믿는다는 말만 남기며 사라지죠. 신형 로봇 출시를 앞두고 죽은 래닝 박사. 스푼 너는 USR의 회장 로버슨을 찾아갑니다. 그렇게 스푼 너는 직원 캘빈의 안내를 받으며 회사에 대해 설명을 듣습니다. 비키라는 인공 두뇌가 센서를 통해 24시간 감시하고 있다고 합니다. 연구실을 둘러보며 사건을 추리하는 스푼 어. 강화 유리로 되어 있는 연구실 창문을 래닝 박사 혼자서 뚫기는 불가능하다며 자살이 아닐 것이라 추측합니다. 로봇은 총으로 사람을 겨누고 더 이상 어떤 명령도 따르지 않았죠. 로봇은 그대로 도주해 버립니다. 스푼 너는 로봇에게 위협을 가하면 도망친 로봇이 반응할 거라 생각하죠. 로봇은 스푼 너를 가볍게 제압한 뒤 다시 도망치는데 때마침 도착한 지원 팀에 의해 붙잡히게 됩니다. 끈질기게 부탁 끝에 심문할 기회를 얻은 스푼 어. 회장이 도착하면서 심문은 종료되고 회장은 경찰에 압박을 가합니다. 로봇 살인이라는 이상한 소문이 퍼지지 않도록 입단속을 요구하는 회장은 그렇게 써니를 데리고 회사로 돌아가죠. 그의 얘기를 들은 스푼 어는 래닝 박사가 자신을 부른 이유가 있을 것이라 생각하며 박사의 집으로 향합니다. 래닝 박사의 집 안을 둘러보는 스푼 어. 그때 집 안에 있던 센서가 스푼 너의 움직임을 감지하고 건물 철거 로봇이 반응합니다. 아무것도 모른 채 단서를 찾는 스푼 어. 스푼 너가 고양이에게 잠깐 한눈 파는 사이 철거 로봇이 가동되고 박사의 집을 사정없이 부수기 시작합니다. 구사일생으로 집을 빠져나온 스푼 어는 캘빈을 찾아갑니다. 스푼 너는 박사의 집에서 봤던 강연 내용에 대해 물어 보죠. 좀처럼 의견이 좁혀지지 않는 두 사람. 할머니가 요리한 음식을 먹던 스푼 어는 로봇과 함께 만들었다는 할머니의 말에 입맛이 뚝 떨어집니다. 출근 외에도 사건에 대한 단서를 찾습니다. 보통의 로봇과는 다른 모습을 보이는 써니. 한편 스푼 어는 계속해서 USR의 정보를 캐는데 회장은 그를 그냥 내버려 둘 수 없었죠. 우여곡절 끝에 차는 전복되고 스푼 너는 간신히 차에서 빠져나오지만 로봇들이 그를 공격합니다. 특별한 팔을 갖고 있었던 스푼 어는 공격을 막아내는데 잠시 후 경찰 사이렌 소리가 들려오자 로봇이 불길로 뛰어들며 자신의 흔적을 지워 버립니다. 한편 캘빈은 써니를 검사하던 중 써니가 다른 것과 달리 특별하다는 사실을 발견하죠. 수년 전 교통사고를 당했다는 스푼 어. 그때 로봇이 구하러 왔어. 생존 확률이 높다는 이유로 아이를 두고 자신을 구했다고 합니다. 써니는 꿈에서 본 것을 그림으로 보여 주는데 수많은 로봇들이 어딘가에 모여 있었고 알 수 없는 누군가가 로봇들을 이끌고 해방시켰다고 합니다. 회장도 이 사실을 이미 알고 있었고 단지 래닝 박사의 실수로 여깁니다. 그에게 있어 로봇의 결함보다 중요한 건 회사의 이익과 성장이었죠. 그렇게 스푼 어는 혼자서 써니의 그림을 보며 수사를 이어가는데 그 장소가 USR 회사의 로봇 창고인 것을 알게 됩니다. 로봇 창고에 도착한 스푼 어는 주변을 살펴보는데 그곳엔 구형 로봇들이 모여 있었죠. 그때 저편에서 들려오는 소란스러운 소리. NS-5가 구형 로봇들을 무자비하게 부수고 있었죠. 그렇게 로봇들은 인간을 통제하기 시작하고 도시 곳곳에 선명합니다. 사태의 심각성을 느낀 캘빈은 밖으로 나가려 하지만 로봇이 그녀를 막아섭니다. 그렇게 두 사람은 로봇의 눈을 피해 지하 통로로 잠입을 시도하는데 닫혀진 출입문을 열어 준 건 다름 아닌 써니였죠. 스푼 너 일행은 USR 회장실까지 올라갔지만 회장은 살해된 상태였죠. 전쟁 환경오염 등 스스로를 파괴하는 인간들을 보호하기 위해 진화했다는 비키. 스푼 어는 써니의 신호를 알아채고 곧바로 로봇들을 제압합니다. 비키의 명령을 받아 로봇들이 일제히 모여들기 시작합니다. 절체절명의 순간 써니가. 스푼 어는 써니에게 소리칩니다. 써니는 나노 봇을 스푼 어에게 던지며 캘빈을 무사히 구하고 스푼 너도 몸을 던져 넣는 모습을 지켜봅니다. 나노 봇이 성공적으로 투입되면서 비키는 오류가 발생하고 결국 파괴되어 버립니다. 그렇게 모든 로봇들이 창고로 보내지며 상황은 종료되고 써니의 꿈속 장면처럼 수많은 로봇들 앞에 써니가 서 있는 모습을 끝으로 영화는 막을 내립니다. 로봇 공학이 발달한 가까운 미래를 배경으로 한 영화는 자이로 흥미로운 스토리와 액션 연출까지 하나도 빠지지 않았던 영화였는데요. 개봉하게 된 시기를 감안하면 시대를 앞서간 영화랍니다. 재밌게 보셨다면 좋아요 부탁드리며 시청해 주셔서 감사합니다."
}