{
  "movie_title": "아이 로봇",
  "video_url": "https://www.youtube.com/watch?v=-i_AyvCP3gM",
  "video_title": "아이로봇(IRBT),  파산 이슈 정리｜주가 \"0\"으로 갈 수도 있다. 대응방법 총정리",
  "channel_name": "골든크로스GOLDENCROSS",
  "transcript": "반갑습니다. 이예성 전문가입니다. 이번 시간에는 파산 신청 후 금락을 거듭하고 있는 아이로보스를 보도록 하겠습니다. 자, 지난 영상에서 제가 분명히 매우 위험한 종목이다라고 말씀을 드렸어요. 이렇게 강한 상승 흐름이 나올 때 추격 매수하는 것은 매우 위험한 행동이다. 이렇게 말씀을 드렸는데요. 결국은 이유 없이 이렇게 치고 올라간 흐름. 수급이 몰렸죠. 자, 숏 커버링이 나오면서 매우 강한 상승 흐름이 나왔죠. 아무 이유 없이 민적인 요소로 치고 올라갔다. 자, 유동성이 갈 곳이 없어서 한번 올라가기 시작한 종목에 수급이 몰리면서 추가 상승이 나오는 그런 흐름이 나온 건데요. 자, 결국은 향후 파산 신청을 이미 예상을 했던 일부 세력에 펌핑이 있었던 것으로 판단이 되는 대목이죠. 자, 이렇게 치고 올라갔을 때 본인들의 주식은 딱 팔아제끼는 거죠. 즉 손실을 최소하기 위해서이 하단에서 펌핑을 하고 개인 투자자들, 개미들이 올라타도록 만들어서 고점에서부터 털고 나오면서 본인들 먼저 손실을 최소하는 그런 전략을 세운 것이 아닌가 그렇죠. 이렇게 치고 올라갈 때 털면서 기존 파운더 물량들이 빠져나온 것이 아닌가 이렇게 예측을 해 볼 수 있습니다. 아, 지금 이런 하락세는요. 참으로 참담한 흐름인데요. 결국 파산 신청이 나오면서 전액 손실이 가능한 그런 상황입니다. 자, 이런 파산 신청을 한 종목들은요. 제가 항상 말씀을 드리는데 자, 이벤트 트레이딩을 해 주셔야 됩니다. 자, 이벤트 트레이딩이란 무엇이냐면 일반 종목의 기술적 매매 규칙을 그대로 적용하면 손절이 필요한 순간이 올 수밖에 없기 때문에 시나리오 이벤트 트레이딩을 하자. 이렇게 말씀을 드리는 거고요. 자, 일단은 현재 라인에서는 한 번 정도는 진입이 가능한 시점입니다. 자, 이런 고점 라인에서 물려 있는 분들 추 아, 추가 매수 자체를 한번 해 볼 수 있는 자리. 왜냐면 눌림 자리에 와 있기 때문에 하루 만에 매우 강한 하방 압력을 받았죠. 72%의 하락. 하락이 나왔기 때문에 현재 라인에서 한 번 정도는 좀 더 눌렸다가 치고 올라올 수 있는 자리입니다. 치고 올라올 수 있는 자리는 다시 한번 현재 라인에서 조금 더 치고 올라오는 라인 1.5달러 라인 정도까지는 한 번 정도는 강한 반발 매수세가 나올 수 있는 그런 자리기 때문에 이렇게 현재 라인에서 조금 더 눌렸다가 가는 자리에서 지립 타점을 잡아볼 수 있는 타점이다. 이렇게 말씀을 드릴 수가 있겠고요. 만약 추가락이 나오면서 1달러 선이 무너지게 될 경우는 좀 더 관망을 해 주고 확실하게 지지받아 주는 라인에서 다시 한번 요런 식으로 아 캔들 형태 어떻게 나와야 되냐면 이렇게 눌렸다가 다시 치고 올라오면서 요런 형태가 나올 때 자 이런 쇠기형 캔들이 나올 때에는 한 번 정도는 짧게 잡고 진입 타점 잡아주고 다시 한번 말아 올려 주고 나서 빠지기 직전에 전량 다 털고 나오는 투자 전략을 초단 단타 형태로 치고 나와야만 어느 정도 이런 고점 라인에 있는 분들의 손실 만해가 가능하겠습니다. 자, 하지만 제가 이렇게 설명을 드려도 이런 방식에 투자를 하기가 쉽진 않습니다. 그렇기 때문에 어찌됐건 이런 고점 라인에 있는 분들 나이 종목 가지고 조금이라도 손실을 좀 많이 하고 싶다 하시는 분들은 제가 방금 말씀드렸던 초단타 형태에 매매를 하시면 되겠지만 그럼에도 불구하고 저는 아 절대로 여러분들에게 일반 다른 투자자들에게 권하는 투자 방식이 아닙니다. 자, 그렇다면 어떻게 매매를 해서 손실을 많이 할 수 있느냐? 결국은 조금 더 안정적이고 우상향이 나올 수 있는 종목들로 포트 구성을 다시 한번 해서 손실을 만해하는 투자 전략을 세워야 된다고 말씀을 드릴 수밖에 없는 건데요. 자, 바로 그런 종목들을 매수하기 위해서는 일단은 테슬라라든가 엔비디아, 팔란티어, 베타 이런 종목들을 지금 매수를 해야 되겠죠. 시가 총액이 지금 높은 종목들을 위주로 해서 매매를 하는게 조금 더 여러분들에게는 유리할 수가 있습니다. 그렇기 때문에 그런 종목들을 위주로 종목들을 위주로 해서 보다 안정감 있는 수익을 가져갈 수 있는 투자 전략을 세워 주셔야 되겠는데요. 자, 일단은 테슬라 같은 경우에는 붙임은 지금 있었으나 여전히 좋은 상승 흐름을 지금 보이고 있습니다. 자,이 라인에서 연초 3월 달, 4월 달에이 라인쯤에서 지지를 받아 주고 다시 한번 강한 상승 흐름이 나와주고 있는데요. 이런 종목들로 포트폴리오를 구성을 해야만 향후에 투자금 손실을 좀 많이 할 수 있지 않을까 그런 생각을 하고 있습니다. 자, 그리고 이런 테슬라 말고도 현재 좀 눌렸다가 갈 수 있는 자리에 있는 종목이이 팔란티어도 있죠. 자, 물론이 팔란티어도 AI 관련주로서 매우 강한 변동성을 보여주는 종목이기 때문에 어려움, 붙임이 있을 순 있습니다. 하지만 그럼에도 불구하고 아이로봇보다는 훨씬 더 안정감 있는 흐름을 가져갈 수가 있겠는데요. 바로 이런 종목들의 강한 상승 흐름, 이런 사이클을 가져갈 수 있는 투자 지표가 바로이 황금손 투자 지표입니다. 황금손 투자 지표가 보여주는이 매수 매도 타점롱 시그널과 숏 시그널만 지속적으로 따라올 경우에는 매우 안정감 있는 수익을 가져갈 수가 있겠는데요. 자, 보시는 것처럼 이렇게 매수 신호 매수 롱타점이 나왔을 때 매수하고 쇼타점이 나올 때 매도를 했을 경우에 50% 가까운 수익이죠. 이때도 마찬가지로 롱타점, 숏타점. 이번에도롱 숏이 반복적으로 나오면서 수익을 극대화해 주고 있습니다. 이런 식으로 황금손 투자 지표는 눌리기 직전에는 쇼타점이 잡히면서 손실을 최소화해 주고 그렇죠. 그러면서 다시 한번 확실하게 상승하는 자리에서 롱타점이 나오죠. 자, 이런 식으로 수익을 극대화시켜 주면서 안정감 있게 매매할 수 있도록 도움을 주는게 황금손 투자 지표인데요. 바로이 황금손 투자 지표를 제가 여러분들에게 무료로 제공을 해 드릴 예정입니다. 영상 좌측 하단 혹은 핸드폰 같은 경우에는 우측 하단에 보면 더란이 있습니다.이 더보기란을 누르시게 되면 상담 링크가 나오는데요. 자, 이런 식으로 영상 좌측 하단 그리고 핸드폰은 우측 하단에 보면 이런 식으로 지표 및 상단 문의 링크가 나옵니다. 더를 누르시면 자,이 링크를 누르시게 되면 이런 식으로 이해성의 꾸준한 수익 프로젝트 창이 나오는데요.이 이 창에서 표시하시고 자, 부자되는 지표, 히든 종목이 부분 표시하시고 전화번호 남겨 주시고 네, 누르신 다음 제출만 눌러 주시면 20초도 안 걸리는 거 같습니다. 매우 짧은 시간 투자하셔서 지표와 히든 종목을 무료로 받아보실 수가 있는데요. 자, 이런 식으로 상담 신청을 하시면 수익 보실 수 있는 종목들에 대한 추천도 나가고 수익 타점도 드리고 있습니다. 그리고이 종목을 왜 매수하는지 매수하는 진입 타점을 황금돈 투자 지표를 활용해서 보다 상세하게 설득력 있게 말씀을 드리는 건데요. 자, 이런 식으로 수익 극대화를 노릴 수 있는 종목과 황금손 투자 지표를 활용한 수익 극대화를 노릴 수 있는 대응 전략까지 여러분들에게 무료로 제공을 해 드리고 있기 때문에 여러분들에게 손해볼 손해될 일이 전혀 없겠죠. 자, 그리고 만약에 여러분들이 관심을 갖고 있는 종목이 있다. 자, 이런 식으로 엔비디아 진입 타점을 좀 잡고 싶은데 아리까리하죠? 자, 숏 타점이 잡혀 있는 상태지만 언제 다시 한번 롱타점이 나올지 알 수가 없죠. 그죠? 자, 그런데 진입 타점이 나올 거 같아. 자,이 라인에서 지지를 받아 주는 거 같아. 그래서 대기를 하고 있는데 아리까리해. 나 혼자서는 자신이 없어. 이럴 때 롱타점 이런 식으로 나와 주면 우리는 조금 더 자신감 있게 매수를 할 수가 있겠죠. 바로 이런 식으로 조금 더 매수 타점과 매도 타점의 자신감을 가질 수 있도록 도움을 주는게 바로이 황금손 투자 지표입니다. 바로이 황금손 투자 지표를 제가 여러분들에게 무료로 제공을 해 드릴 드리고 있으니깐요. 이번 기회를 활용해서 수익 극대화를 노리시고 아이로봇을 통해서 본 손실을 충분히 만해할 수 있는 기회를 가져가시기 바랍니다. 자, 그리고 이렇게 상담 신청하시는 분들에게는요. 앞으로 좋은 수익이 나올 수 있는 종목들로 포트폴리오를 구성하실 수 있도록 도움도 드리고 있으니까 적극적으로 활용해 보시면 좋겠는데요.이 이 황금돈 투자 지표에 대한 부연 설명을 좀 해 드리자면이 황금돈 투자 지표는 우리가 좋아하는 RSI, MACD, 피보치, 엘리엇 파동, 그리고 제가 매우 중요하게 생각하는 FVG라고 하는 주요 투자 지표들을 총 막나에서 만들어 놓은 투자 지표입니다. 매우 정확한 진입 타점과 매도 타점을 드리고 있죠. 손실율이 극히 적습니다. 손실이 나온다 하더라도 열 번 중에 한 번 정도 나올까 말까 하고요. 수익은 꾸준하게 모아갈 수 있는 지표가 바로 황금손 투자 지표니까 믿고 투자하실 경우 수익 극대화를 노려보실 수 있다는 점 꼭 기억해 주시고요. 제가 10년 넘게 주식 투자를 하고 전문가로서 여러분 여러분들과 호흡을 같이 하면서 꼭 필요한 지표라고 생각했기 때문에 어렵게 만들어 놓은 지표고 무료로 제공해 드린다고 해서 쓰레기 같은 지표가 절대로 아니라는 점 제가 자부하니까 이번 기회를 통해서 꼭 경험해 보시기 바랍니다. 새로운 투자의 지평이 열릴 수 있겠습니다. 자, 앞으로 미국 시장 생각보다 강한 변동성이 있을 수 있어요. 금리 인하가 발목을 잡을 수도 있고 강한 변동성으로 인해서 지금보다 더 어려운 장이 될 수도 있습니다. 그렇기 때문에 혼자서 어려움 겪지 마시고 황금손 투자 지표를 활용해서 보다 높은 수익 타점 가져가시기 바랍니다. 오늘 영상 여러분들에게 도움이 되셨다면 구독, 좋아요 꼭 부탁드리겠습니다. 감사합니다.",
  "refined_transcript": "반갑습니다. 이예성 전문가입니다. 이번 시간에는 파산 신청 후 급락을 거듭하고 있는 아이로봇스를 보도록 하겠습니다. 자, 지난 영상에서 제가 분명히 매우 위험한 종목이다라고 말씀을 드렸어요. 이렇게 강한 상승 흐름이 나올 때 추격 매수하는 것은 매우 위험한 행동이다. 이렇게 말씀을 드렸는데요. 결국은 이유 없이 이렇게 치고 올라간 흐름. 수급이 몰렸죠. 자, 숏 커버링이 나오면서 매우 강한 상승 흐름이 나왔죠. 아무 이유 없이 민간인 요소로 치고 올라갔다. 자, 유동성이 갈 곳이 없어서 한번 올라가기 시작한 종목에 수급이 몰리면서 추가 상승이 나오는 그런 흐름이 나온 건데요. 자, 결국은 향후 파산 신청을 이미 예상을 했던 일부 세력에 펌핑이 있었던 것으로 판단이 되는 대목이죠. 자, 이렇게 치고 올라갔을 때 본인들의 주식은 딱 팔아제끼는 거죠. 즉 손실을 최소화하기 위해서 이 하단에서 펌핑을 하고 개인 투자자들, 개미들이 올라타도록 만들어서 고점에서부터 털고 나오면서 본인들 먼저 손실을 최소화하는 그런 전략을 세운 것이 아닌가 그렇죠. 이렇게 치고 올라갈 때 털면서 기존 파운더 물량들이 빠져나온 것이 아닌가 이렇게 예측을 해 볼 수 있습니다. 아, 지금 이런 하락세는요. 참으로 참담한 흐름인데요. 결국 파산 신청이 나오면서 전액 손실이 가능한 그런 상황입니다. 자, 이런 파산 신청을 한 종목들은요. 제가 항상 말씀을 드리는데 자, 이벤트 트레이딩을 해 주셔야 됩니다. 자, 이벤트 트레이딩이란 무엇이냐면 일반 종목의 기술적 매매 규칙을 그대로 적용하면 손절이 필요한 순간이 올 수밖에 없기 때문에 시나리오 이벤트 트레이딩을 하자. 이렇게 말씀을 드리는 거고요. 자, 일단은 현재 라인에서는 한 번 정도는 진입이 가능한 시점입니다. 자, 이런 고점 라인에서 물려 있는 분들 추 아, 추가 매수 자체를 한번 해 볼 수 있는 자리. 왜냐면 눌림 자리에 와 있기 때문에 하루 만에 매우 강한 하방 압력을 받았죠. 72%의 하락. 하락이 나왔기 때문에 현재 라인에서 한 번 정도는 좀 더 눌렸다가 치고 올라올 수 있는 자리입니다. 치고 올라올 수 있는 자리는 다시 한번 현재 라인에서 조금 더 치고 올라오는 라인 1.5달러 라인 정도까지는 한 번 정도는 강한 반발 매수세가 나올 수 있는 그런 자리기 때문에 이렇게 현재 라인에서 조금 더 눌렸다가 가는 자리에서 진입 타점을 잡아볼 수 있는 타점이다. 이렇게 말씀을 드릴 수가 있겠고요. 만약 추가 하락이 나오면서 1달러 선이 무너지게 될 경우는 좀 더 관망을 해 주고 확실하게 지지받아 주는 라인에서 다시 한번 요런 식으로 아 캔들 형태 어떻게 나와야 되냐면 이렇게 눌렸다가 다시 치고 올라오면서 요런 형태가 나올 때 자 이런 쐐기형 캔들이 나올 때에는 한 번 정도는 짧게 잡고 진입 타점 잡아주고 다시 한번 말아 올려 주고 나서 빠지기 직전에 전량 다 털고 나오는 투자 전략을 초단 단타 형태로 치고 나와야만 어느 정도 이런 고점 라인에 있는 분들의 손실 만회가 가능하겠습니다. 자, 하지만 제가 이렇게 설명을 드려도 이런 방식에 투자를 하기가 쉽진 않습니다. 그렇기 때문에 어찌됐건 이런 고점 라인에 있는 분들 이 종목 가지고 조금이라도 손실을 좀 만회하고 싶다 하시는 분들은 제가 방금 말씀드렸던 초단타 형태에 매매를 하시면 되겠지만 그럼에도 불구하고 저는 아 절대로 여러분들에게 일반 다른 투자자들에게 권하는 투자 방식이 아닙니다. 자, 그렇다면 어떻게 매매를 해서 손실을 만회할 수 있느냐? 결국은 조금 더 안정적이고 우상향이 나올 수 있는 종목들로 포트 구성을 다시 한번 해서 손실을 만회하는 투자 전략을 세워야 된다고 말씀을 드릴 수밖에 없는 건데요. 자, 바로 그런 종목들을 매수하기 위해서는 일단은 테슬라라든가 엔비디아, 팔란티어, 메타 이런 종목들을 지금 매수를 해야 되겠죠. 시가 총액이 지금 높은 종목들을 위주로 해서 매매를 하는 게 조금 더 여러분들에게는 유리할 수가 있습니다. 그렇기 때문에 그런 종목들을 위주로 종목들을 위주로 해서 보다 안정감 있는 수익을 가져갈 수 있는 투자 전략을 세워 주셔야 되겠는데요. 자, 일단은 테슬라 같은 경우에는 부침은 지금 있었으나 여전히 좋은 상승 흐름을 지금 보이고 있습니다. 자, 이 라인에서 연초 3월 달, 4월 달에 이 라인쯤에서 지지를 받아 주고 다시 한번 강한 상승 흐름이 나와주고 있는데요. 이런 종목들로 포트폴리오를 구성을 해야만 향후에 투자금 손실을 좀 만회할 수 있지 않을까 그런 생각을 하고 있습니다. 자, 그리고 이런 테슬라 말고도 현재 좀 눌렸다가 갈 수 있는 자리에 있는 종목이 이 팔란티어도 있죠. 자, 물론 이 팔란티어도 AI 관련주로서 매우 강한 변동성을 보여주는 종목이기 때문에 어려움, 부침이 있을 순 있습니다. 하지만 그럼에도 불구하고 아이로봇보다는 훨씬 더 안정감 있는 흐름을 가져갈 수가 있겠는데요. 바로 이런 종목들의 강한 상승 흐름, 이런 사이클을 가져갈 수 있는 투자 지표가 바로 이 황금손 투자 지표입니다. 황금손 투자 지표가 보여주는 이 매수 매도 타점 롱 시그널과 숏 시그널만 지속적으로 따라올 경우에는 매우 안정감 있는 수익을 가져갈 수가 있겠는데요. 자, 보시는 것처럼 이렇게 매수 신호 매수 롱 타점이 나왔을 때 매수하고 숏 타점이 나올 때 매도를 했을 경우에 50% 가까운 수익이죠. 이때도 마찬가지로 롱 타점, 숏 타점. 이번에도 롱 숏이 반복적으로 나오면서 수익을 극대화해 주고 있습니다. 이런 식으로 황금손 투자 지표는 눌리기 직전에는 숏 타점이 잡히면서 손실을 최소화해 주고 그렇죠. 그러면서 다시 한번 확실하게 상승하는 자리에서 롱 타점이 나오죠. 자, 이런 식으로 수익을 극대화시켜 주면서 안정감 있게 매매할 수 있도록 도움을 주는 게 황금손 투자 지표인데요. 바로 이 황금손 투자 지표를 제가 여러분들에게 무료로 제공을 해 드릴 예정입니다. 영상 좌측 하단 혹은 핸드폰 같은 경우에는 우측 하단에 보면 더보기란이 있습니다. 이 더보기란을 누르시게 되면 상담 링크가 나오는데요. 자, 이런 식으로 영상 좌측 하단 그리고 핸드폰은 우측 하단에 보면 이런 식으로 지표 및 상담 문의 링크가 나옵니다. 더보기를 누르시면 자, 이 링크를 누르시게 되면 이런 식으로 이예성의 꾸준한 수익 프로젝트 창이 나오는데요. 이 이 창에서 체크하시고 자, 부자되는 지표, 히든 종목 이 부분 체크하시고 전화번호 남겨 주시고 네, 누르신 다음 제출만 눌러 주시면 20초도 안 걸리는 거 같습니다. 매우 짧은 시간 투자하셔서 지표와 히든 종목을 무료로 받아보실 수가 있는데요. 자, 이런 식으로 상담 신청을 하시면 수익 보실 수 있는 종목들에 대한 추천도 나가고 수익 타점도 드리고 있습니다. 그리고 이 종목을 왜 매수하는지 매수하는 진입 타점을 황금손 투자 지표를 활용해서 보다 상세하게 설득력 있게 말씀을 드리는 건데요. 자, 이런 식으로 수익 극대화를 노릴 수 있는 종목과 황금손 투자 지표를 활용한 수익 극대화를 노릴 수 있는 대응 전략까지 여러분들에게 무료로 제공을 해 드리고 있기 때문에 여러분들에게 손해 볼 손해 될 일이 전혀 없겠죠. 자, 그리고 만약에 여러분들이 관심을 갖고 있는 종목이 있다. 자, 이런 식으로 엔비디아 진입 타점을 좀 잡고 싶은데 아리까리하죠? 자, 숏 타점이 잡혀 있는 상태지만 언제 다시 한번 롱 타점이 나올지 알 수가 없죠. 그죠? 자, 그런데 진입 타점이 나올 거 같아. 자, 이 라인에서 지지를 받아 주는 거 같아. 그래서 대기를 하고 있는데 아리까리해. 나 혼자서는 자신이 없어. 이럴 때 롱 타점 이런 식으로 나와 주면 우리는 조금 더 자신감 있게 매수를 할 수가 있겠죠. 바로 이런 식으로 조금 더 매수 타점과 매도 타점의 자신감을 가질 수 있도록 도움을 주는 게 바로 이 황금손 투자 지표입니다. 바로 이 황금손 투자 지표를 제가 여러분들에게 무료로 제공을 해 드리고 있으니까요. 이번 기회를 활용해서 수익 극대화를 노리시고 아이로봇을 통해서 본 손실을 충분히 만회할 수 있는 기회를 가져가시기 바랍니다. 자, 그리고 이렇게 상담 신청하시는 분들에게는요. 앞으로 좋은 수익이 나올 수 있는 종목들로 포트폴리오를 구성하실 수 있도록 도움도 드리고 있으니까 적극적으로 활용해 보시면 좋겠는데요. 이 이 황금손 투자 지표에 대한 부연 설명을 좀 해 드리자면 이 황금손 투자 지표는 우리가 좋아하는 RSI, MACD, 피보나치, 엘리엇 파동, 그리고 제가 매우 중요하게 생각하는 FVG라고 하는 주요 투자 지표들을 총망라해서 만들어 놓은 투자 지표입니다. 매우 정확한 진입 타점과 매도 타점을 드리고 있죠. 손실률이 극히 적습니다. 손실이 나온다 하더라도 열 번 중에 한 번 정도 나올까 말까 하고요. 수익은 꾸준하게 모아갈 수 있는 지표가 바로 황금손 투자 지표니까 믿고 투자하실 경우 수익 극대화를 노려보실 수 있다는 점 꼭 기억해 주시고요. 제가 10년 넘게 주식 투자를 하고 전문가로서 여러분 여러분들과 호흡을 같이 하면서 꼭 필요한 지표라고 생각했기 때문에 어렵게 만들어 놓은 지표고 무료로 제공해 드린다고 해서 쓰레기 같은 지표가 절대로 아니라는 점 제가 자부하니까 이번 기회를 통해서 꼭 경험해 보시기 바랍니다. 새로운 투자의 지평이 열릴 수 있겠습니다. 자, 앞으로 미국 시장 생각보다 강한 변동성이 있을 수 있어요. 금리 인하가 발목을 잡을 수도 있고 강한 변동성으로 인해서 지금보다 더 어려운 장이 될 수도 있습니다. 그렇기 때문에 혼자서 어려움 겪지 마시고 황금손 투자 지표를 활용해서 보다 높은 수익 타점 가져가시기 바랍니다. 오늘 영상 여러분들에게 도움이 되셨다면 구독, 좋아요 꼭 부탁드리겠습니다. 감사합니다."
}