{
  "movie_title": "괴물",
  "video_url": "https://www.youtube.com/watch?v=mPjeoY9knHo",
  "video_title": "허구가 기억이 된 이야기 [괴물] 리뷰 / ‘그들’의 세 가지 의미 / 영화vs실제 비교",
  "channel_name": "지누씨네",
  "transcript": "2000년 2월 9일 용산 미군기지 4 영안실 미국 직원이 한국 국무원 에게 말합니다 시체 방부 제 라는 독성 강한 포름알데히드를 여과없이 하소 구의 버리라고 말이죠 그 이후 랍시고 내 미 핑계는 도 꿍 물이 담긴 병에 먼지가 많다는 것 부하직원이 반론을 던져 보지만 결국 상관의 명령을 거역하지 못하고 실행에 옮깁니다 꼭 그 상관의 궤변에 체제 만들 병의 먼제 를 닦으며 엄청난 양을 그대로 방뇨 합니다 이 독은 물은 대한민국 을 상징한다는 한강으로 파직 5 음 그렇게 괴물인 시작된 뿐 왔어 때 이자 [음악] 라 에워싸 깽 g2 아 이 두 잎 분을 싫어져 2000년 2월 9일 미 8군 에서 포럼 알데하이드 20 박스를 무단 방류한 사건 당시 한국 국무원 에 져 버 러 세상에 알려졌는데 그 미국 직원은 집행유예 선고 봤는데 그칩니다 시간이 흐르고 한강에는 돌연변이 괴소가 나타나서 시민들을 습격한 이다 수많은 사상자가 발생하고 강도 했단 현서가 그래서 에게 끌려간 끼로 강도 네 가족의 삶도 멈춰버립니다 이 사건으로 합동 분향소가 차려지고 현서의 고모와 삼청 까지 등장하며 이들은 비타민 의 장기입니다 물론 높으신 양반들이 방문할 때면 구석으로 치워지고 있지만 와 이상 여기서 유가족의 첫번째로 의미는 말 그대로 남겨진 사람들 그들의 사건의 경우 이를 궁금해 하는건 당연 할진대 정보에서는 알려주지 않습니다 아래쪽은 뭐가 어떻게 된건지 리요 마시고 이 그 자세하게 얘기부터 해야 될 거 아니에요 예 다만 세출 할 뿐이죠 여기서 잠깐 지난 작명 고모와 3002 등장할 때 보인 쳐 화환 되고 지하철 참사 희생자 가족 대책위원회 대구 지하철 참사 란 2003년 2월 되고 중앙로역 에서 화재가 난 지하철에 기관사가 본보에 기다리라 라는 말을 믿다가 승객 만 놔두고 도망간 그래서 200명 가까이 희생된 사건이죠 이 화원은 봉준호 감독이 참사에 기억을 소환한 것이기도 하지만 만약 또 이런 참사가 난다면 유가족의 화환이 오겠다는 애견 이기도 하죠 그리고 2대 자비는 어디서 또 소환 되냐면 기울어진 선 채 커트 그리고 들리는 목소리 woo we 아아아 죽어 아아 we oi 진짜 링 아웃 이용하세요 여기서 말하는 지하철이 되고 지하철 참사를 얘기한 거죠 반신반의로 했더니 말은 현실이 됩니다 그리고 실제 대구 지하철 참사 육아 적인 화원을 보내기도 했습니다 괴수와 접촉이 있었던 강도는 끌려가고 정부에서는 바이러스를 의심하지만 아무도 진실을 알 수 없는 상황 그리고 바로 그 날 강도에게 전화가 옵니다 해외 흡수성 흐 사라졌어요 현서가 살아 있었던것 강도는 주변의 도움을 요청해 보지만 사망자 명동이 있잖아 너 가져 그 외에는 아무도 믿어주지 않는 상황 평 벽을 받아서 우리가 이해 하기 당도 라는 캐릭터는 직업도 시원찮고 대학도 못 나오고 인간관계도 넓지 못하고 가장 위치해 있지만 집 안에서도 가장 무시 받을 만큼 자기 생각을 조리있게 말할 줄도 모르는 그야말로 한국 사회의 낙오자 루저 캐릭터입니다 그런데 이 언어란 강도가 다른 건 몰라도 한가지는 확실히 알자 그건 바로 내 딸의 살아있다는 진실 실제로 배너 소유를 친구 했고 주말부터 인양된 시신을 본 의사의 숨진 지 몇 시간 안 됐다는 직원이 나왔죠 내 아이가 살아있다는 진실 그리고 책임제 나 관계자들에게 그 진실은 그저 불편하기만 합니다 유가족이 두 번째 의미는 헛소리하는 사람들 믿지 못할 사람들 민폐 끼치는 사람들 그러니 좀 조용히 지내야 할 사람들입니다 그리고 정말 놀랍게도 현실은 간첩이 나 테러리스트를 감시하는 4chan 의 를 정부가 유가족을 상대로 사찰 하라고 지시 햇죠 더 이상 가만히 있을 수 없었던 강 도 4는 경민 시설에서 탈출을 감행하고 뉴스에서는 이들이 얼마나 위험한지 도배 합니다 수배 번 가족이 된 강 도 4는 은밀하게 혀서 를 찾아 나서고 놓이자 너는 행성을 아 그리고 몇이나 딸을 만나게 된다면 더러움에 피해를 주지 않을까 강도는 온몸을 소독한 이다 편곡의 판 공략 가진 예배당이 한방만 맞고 토기 보니까요 영화에서는 이 뉴스가 단순히 과장된 블랙 코미디로 빛을 수 있는데 이건 오히려 약하죠 참사 다음날 나왔던 휴대폰 보험 금속에 배우의 실소유주 그의 아들이 순살 치킨을 시켰다는 탄 독 이에 질세라 라이벌 방송사 의 방방 뉴스가 치킨이 아니라 해산물을 좋아한다는 그리고 그 아들의 경우 원이 젊은 여자 더 라는 그렇고 그렇게 단독 지상파에서 는 관심도 없는 북한 청소년 소식과 왕눈이 흥미와 돼주고 개가 건강에 좋더라 는 게 주요 뉴스로 나오고 뭐니 뭐니 해도 가장 압권은 그 소유주가 있던 소실 명품이라는 트 꼭 이 모든 뉴스는 합성이 아닙니다 편수 찾기에 지층 가족은 잠시 모여서 식사를 하게 되는데 허겁지겁 먹던 참에 현서가 합사 합니다 이 식사 장면은 환상 신인데 가족이 조촐하게 모여서 밥 먹는것 너무도 평범한 아무 것도 아닌 이 장면은 누군가에게는 이루어질 수 없는 싼 타지 같은 것 유가족이 무슨 대단한 부귀영화를 바라는게 아니라 단순히 저녁 식사를 함께 할 수 있는 가치 있음을 발한 거죠 그러나 이 소소한 꿈조차 이들에게는 허락되지 않습니다 가족을 일상 보다 중요하게 여겨지는 외교와 안보 경제 이런 류의 이유로 늘 채택돼 뜻 미국의 무기 가 도입되고 정부의 구금된 강도는 생체실험 당합니다 지금 테스한테 가야 되겠네 에 다르게 우여곡절 끝에 그의 손은 제거되고 강도는 예전 생활로 돌아 오는데 이 정관은 같을 수가 없죠 저 시커먼 어둠만 깔리면 미지에 대해서 기댈 곳 없이 늘 경계하는 삶을 살아가게 될 것 다 이렇게 네 왕이 led 플레이어 2 3 4 men's 플레이 잘못된 정보에 의한 것으로 할까 훈 약 뉴스 에서는 바이러스가 없는 것보다 중요한 건 잘못된 정보에 의해서 라는 발표가 나오고 더 이상 이 사건에 대해 거론할 필요가 없다는 듯한 골치아픈 뉴스를 감도는 꺼냅니다 그리고 딸이 지키라고 했던 아이와 요사 부자 반대로 써 저녁을 함께 없나요 유가족 세번째 위는 연다 하는 사람들 당시 온갖 조롱과 여론몰이에 수 달린 유가족에게 5.18 유가족이 보낸 메시지의 그리고 이러한 비극이 재발하지 않는 방법은 남아있는 우리가 서로 영대 하는거 이 수 많은 질문중에 다른건 다 차치하고서라도 아직도 아직도 배가 침몰한 그 원초적인 이유도 모른채 진실은 불투명한 장막에 가린 채 아우성이 되고 아직도 세워 냐 라는 피한 양은 협박이 되어가고 문제의 핵심은 독극물에 서 시작했지만 겉에 먼지에 집착했던 본질은 사라지고 껍데기에 열연했던 첫 장면처럼 연일 언론사 종업원들의 먼지같은 껍데기 뉴스가 도배 되는 오늘날까지 다시 만나면 피해를 줄까봐 온몸을 소독해 떤 강도 처럼 육아 조금 만나는 그 날을 준비하고 있습니다 그래서 과연 g 어른 누구인가 영어 속에서는 엄청난 초능력을 지닌 괴물이 아니죠 어이없게도 괴소를 죽인 치명타는 첨단 무기가 아니라 급소에 꼬챙이 찔리면 죽을 정도인 그저 힘세고 멧돼지 낳아 것처럼 가족 간단한 괴상하게 생긴 돌연변이 동물의 불과합니다 이 작품의 진짜 괴물은 시스템 이 마비된 국가입니다 그리고 이에 묵인하는 대중 또한 괴물의 다른 면이 줘 2006년에 이 작품이 나오고 8년 후에 벌어진 그날을 참사가 어느덧 8년 전 기억에 되었습니다 진실을 인양 되지 않은 채 지나온 오늘까지 도대체 누가 책임을 다 했는가 과연 우리 시대 어른은 존재 하는가 이토록 말해도 진실을 못알아 쳐먹고 단식하는 유가족 옆에서 치킨 피자 낳자 먹으며 세월호가 지겹다는 인간들에게 감독은 한마디를 남깁니다 사실 오르 으 그날의 기어 있지 않았고 있지 않을 괴물 리뷰였습니다 아 5 으 5 [음악] 으 oo 아",
  "refined_transcript": "# 정제된 Transcript\n\n2000년 2월 9일 용산 미군기지 4 영안실 미국 직원이 한국 직원에게 말합니다 시체 방부제라는 독성 강한 포름알데히드를 여과 없이 하수구에 버리라고 말이죠 그 이유라는 게 또 궁금한 게 물이 담긴 병에 먼지가 많다는 것 부하직원이 반론을 던져 보지만 결국 상관의 명령을 거역하지 못하고 실행에 옮깁니다 꼭 그 상관의 궤변에 체제 맞춰 병의 먼지를 닦으며 엄청난 양을 그대로 방류합니다 이 독극물은 대한민국을 상징한다는 한강으로 직행 그렇게 괴물의 시작된 \n\n2000년 2월 9일 미 8군에서 포름알데히드 20박스를 무단 방류한 사건 당시 한국 직원에 의해 세상에 알려졌는데 그 미국 직원은 집행유예 선고 받는데 그칩니다 시간이 흐르고 한강에는 돌연변이 괴수가 나타나서 시민들을 습격합니다 수많은 사상자가 발생하고 강두의 딸 현서가 괴수에게 끌려간 뒤로 강두네 가족의 삶도 멈춰버립니다 이 사건으로 합동 분향소가 차려지고 현서의 고모와 삼촌까지 등장하며 이들은 비탄의 장기입니다 물론 높으신 양반들이 방문할 때면 구석으로 치워지고 있지만 이 상황에서 유가족의 첫 번째 의미는 말 그대로 남겨진 사람들 그들이 사건의 경우 이를 궁금해 하는 건 당연할진대 정부에서는 알려주지 않습니다 아래쪽은 뭐가 어떻게 된 건지 리요 마시고 이 그 자세하게 얘기부터 해야 될 거 아니에요 예 다만 쉬쉬할 뿐이죠 여기서 잠깐 지난 장면 고모와 삼촌이 등장할 때 보인 화환 대구 지하철 참사 희생자 가족 대책위원회 대구 지하철 참사란 2003년 2월 대구 중앙로역에서 화재가 난 지하철에 기관사가 본부에 기다리라 라는 말을 믿다가 승객만 놔두고 도망간 그래서 200명 가까이 희생된 사건이죠 이 화환은 봉준호 감독이 참사의 기억을 소환한 것이기도 하지만 만약 또 이런 참사가 난다면 유가족의 화환이 오겠다는 예언이기도 하죠 그리고 대구 참사는 어디서 또 소환 되냐면 기울어진 선 채 컷 그리고 들리는 목소리 진짜 링 아웃 이용하세요 여기서 말하는 지하철이 대구 지하철 참사를 얘기한 거죠 반신반의로 했더니 그 말은 현실이 됩니다 그리고 실제 대구 지하철 참사 유가족이 화환을 보내기도 했습니다 괴수와 접촉이 있었던 강두는 끌려가고 정부에서는 바이러스를 의심하지만 아무도 진실을 알 수 없는 상황 그리고 바로 그날 강두에게 전화가 옵니다 현서가 살아 있었던 것 강두는 주변의 도움을 요청해 보지만 사망자 명단에 있잖아 너 거기 그 외에는 아무도 믿어주지 않는 상황 평백을 받아서 우리가 이해하기 강두라는 캐릭터는 직업도 시원찮고 대학도 못 나오고 인간관계도 넓지 못하고 가장 위치해 있지만 집 안에서도 가장 무시 받을 만큼 자기 생각을 조리있게 말할 줄도 모르는 그야말로 한국 사회의 낙오자 루저 캐릭터입니다 그런데 이 언어란 강두가 다른 건 몰라도 한 가지는 확실히 알죠 그건 바로 내 딸이 살아있다는 진실 실제로 배가 침몰한 후 주말부터 인양된 시신을 본 의사의 숨진 지 몇 시간 안 됐다는 증언이 나왔죠 내 아이가 살아있다는 진실 그리고 책임자나 관계자들에게 그 진실은 그저 불편하기만 합니다 유가족의 두 번째 의미는 헛소리하는 사람들 믿지 못할 사람들 민폐 끼치는 사람들 그러니 좀 조용히 지내야 할 사람들입니다 그리고 정말 놀랍게도 현실은 간첩이나 테러리스트를 감시하는 기무사를 정부가 유가족을 상대로 사찰하라고 지시했죠 더 이상 가만히 있을 수 없었던 강두네는 격리 시설에서 탈출을 감행하고 뉴스에서는 이들이 얼마나 위험한지 도배 합니다 수배범 가족이 된 강두네는 은밀하게 현서를 찾아 나서고 그리고 며칠 후 딸을 만나게 된다면 혹여나 피해를 주지 않을까 강두는 온몸을 소독합니다 편의점 판매 가진 예방약이 한 방만 맞고 토하기 보니까요 영화에서는 이 뉴스가 단순히 과장된 블랙 코미디로 빚을 수 있는데 이건 오히려 약하죠 참사 다음날 나왔던 휴대폰 보험 금 속에 배의 실소유주 그의 아들이 순살 치킨을 시켰다는 단독 이에 질세라 라이벌 방송사의 빵빵 뉴스가 치킨이 아니라 해산물을 좋아한다는 그리고 그 아들의 경우 원이 젊은 여자 더라는 그렇고 그렇게 단독 지상파에서는 관심도 없는 북한 청소년 소식과 어떤 음식이 몸에 좋고 개가 건강에 좋더라 는 게 주요 뉴스로 나오고 뭐니 뭐니 해도 가장 압권은 그 소유주가 있던 숙소 명품이라는 뜻 꼭 이 모든 뉴스는 합성이 아닙니다 현서 찾기에 지친 가족은 잠시 모여서 식사를 하게 되는데 허겁지겁 먹던 참에 현서가 합석합니다 이 식사 장면은 환상 신인데 가족이 조촐하게 모여서 밥 먹는 것 너무도 평범한 아무것도 아닌 이 장면은 누군가에게는 이루어질 수 없는 판타지 같은 것 유가족이 무슨 대단한 부귀영화를 바라는 게 아니라 단순히 저녁 식사를 함께 할 수 있는 가족이 있음을 바란 거죠 그러나 이 소소한 꿈조차 이들에게는 허락되지 않습니다 가족의 일상 보다 중요하게 여겨지는 외교와 안보 경제 이런 류의 이유로 늘 채택돼 뜻 미국의 무기가 도입되고 정부에 구금된 강두는 생체실험 당합니다 지금 현서한테 가야 되겠네 에 다르게 우여곡절 끝에 괴수는 제거되고 강두는 예전 생활로 돌아 오는데 이 정경은 같을 수가 없죠 저 시커먼 어둠만 깔리면 미지에 대해서 기댈 곳 없이 늘 경계하는 삶을 살아가게 될 것 \n\n잘못된 정보에 의한 것으로 할까 훈방 뉴스에서는 바이러스가 없는 것보다 중요한 건 잘못된 정보에 의해서 라는 발표가 나오고 더 이상 이 사건에 대해 거론할 필요가 없다는 듯한 골치아픈 뉴스를 강두는 꺼냅니다 그리고 딸이 지키라고 했던 아이와 요새 부자 반대로 저녁을 함께 먹나요 유가족 세 번째 의미는 연대하는 사람들 당시 온갖 조롱과 여론몰이에 시달린 유가족에게 5.18 유가족이 보낸 메시지의 그리고 이러한 비극이 재발하지 않는 방법은 남아있는 우리가 서로 연대하는 거 이 수많은 질문 중에 다른 건 다 차치하고서라도 아직도 아직도 배가 침몰한 그 원초적인 이유도 모른 채 진실은 불투명한 장막에 가린 채 아우성이 되고 아직도 세월호냐 라는 피로한 말은 협박이 되어가고 문제의 핵심은 독극물에서 시작했지만 겉에 먼지에 집착했던 본질은 사라지고 껍데기에 열연했던 첫 장면처럼 연일 언론사 종업원들의 먼지 같은 껍데기 뉴스가 도배 되는 오늘날까지 다시 만나면 피해를 줄까 봐 온몸을 소독해 던 강두처럼 유가족 조금 만나는 그날을 준비하고 있습니다 그래서 과연 괴물은 누구인가 영화 속에서는 엄청난 초능력을 지닌 괴물이 아니죠 어이없게도 괴수를 죽인 치명타는 첨단 무기가 아니라 급소에 꼬챙이 찔리면 죽을 정도인 그저 힘세고 멧돼지 닮은 것처럼 가죽 간단한 괴상하게 생긴 돌연변이 동물에 불과합니다 이 작품의 진짜 괴물은 시스템이 마비된 국가입니다 그리고 이에 묵인하는 대중 또한 괴물의 다른 면이 죠 2006년에 이 작품이 나오고 8년 후에 벌어진 그날의 참사가 어느덧 8년 전 기억이 되었습니다 진실을 인양 되지 않은 채 지나온 오늘까지 도대체 누가 책임을 다 했는가 과연 우리 시대 어른은 존재 하는가 이토록 말해도 진실을 못 알아 쳐먹고 단식하는 유가족 옆에서 치킨 피자 낳자 먹으며 세월호가 지겹다는 인간들에게 감독은 한마디를 남깁니다 사실 \n\n그날의 기억 있지 않았고 있지 않을 괴물 리뷰였습니다"
}