{
  "movie_title": "괴물",
  "video_url": "https://www.youtube.com/watch?v=c60sMtjTK2s",
  "video_title": "“괴물은 바로 당신입니다💥” 고레에다 히로카즈 《괴물》 완전분석! (+교장의 심리 & 은하철도의 밤)",
  "channel_name": "기묘한_케이지",
  "transcript": "본 영상엔 영화 괴물의 스포일러가 담겨 있습니다 원치 않으시면 뒤로 가기를 눌러 주시거나 영화를 보신 뒤에 감상하시는 걸 권해드립니다 고래 다이로 카지의 괴물이 개봉했습니다 전이 영화를 부산국제 영화제에서 먼저 볼 수 있었는데요 고레 다이로 카지의 영상 사카모토 유지의 각본 사카모토 류이치의 음악의 공명감이 굉장했던 영화였습니다 그래서이 영화에 대한 제 생각과 견해를 나눠보려 합니다 여러분의 생각과 다를 수 있고 상대적이기 합니다 그럼 지금 바로 [음악] 시작합니다 영화의 시작점 밤에 어둠 속에서 불타는 딩의 화염 위로 괴물이란 제목 두 글자가 떠오르는 인상적인 오프닝 이후 카메라가 비추는 건 화제를 구경하는 무기노 미나토와 엄마 기노 사리 아빠는지 오한 일상을 살 있는 그들의 계 [음악] 미 습 어가 이상 뭔가를 망리 숨기고 있는 한 [음악] 폭 [음악] 들은 상상한 응을 [음악] 하는데요 자정 있는 일이는 발언으로 사의 신을 [음악] 다가이를 하는 건 미이 미나토가 요리라는 생을 괴롭히고 있다는 말까지 게리는 요리의으로 향하죠 그나 사리를 요리는 아주 태연하고 침착한 태도를 보입니다 관객은이 찾기를 시작했지만 도무 알수없는으로 빠져드는 서스펜스 그 레일에 있는 한 진실이 영화괴물 주된 내용 되겠습니다는 록의 실라도 실은 람의 만다는 위치에서 보는지에 따라 다른 것처럼 같은 세상에서도 내가 보는 대로 남이 보고 있는 건 아니다 그렇다면 같은 세계도 같은 세계가 아닌 각각의 세계다라는 것이죠 엄마 우리에게 있어 교사나 학교측은 굉장히 나쁜 태도를 보이는 악입니다 하지만 후리 선생은 평범한 아니 어쩌면 좋은 [음악] 선생이고 폭력도 단지 실수로 팔이 닿았을 뿐이지만이를 크게 만들고 싶지 않은 학교 측과의 괴리가 뒤엉켜 하나의 사건도 시점에 따라 전혀 다르게 보이게 되죠 비슷한 영화는 구로자와 기라의 라쇼몽 있니다 사무라이 그의 아내 산적이 세 명의 엇갈린 진술을 통해 진실을 알 수 없는 상황이 펼쳐지며 사실이란 얼마나 다면적인 우리가 믿는 현실에 얼마나 사각이 많은지를 보여줬습니다 사실이란 개인의 인식에 불과하고 그 사람의 수만큼 존재한다는 주제를 고레다 이루카스 감독이 자기 문법에 녹인 영화가 2017년 작인 세 번째 사인이었다 각도로 가족을 그려온 고레에다 감독의 일상적 작품 세개에 다시금이 주제를 예리하게 투영한 시도입니다이 영화는 세파트 구성으로 되어 있고 엄마 사오리 호리 선생 아들 미나로 시점을 옮겨갑니다이 세 명의 세계의 가장 뚜렷한 차이점은 시간입니다 처음으로 등장하는 제막 사오리 파트는 사건의 전개도 컷의 리듬도 빠릅니다 그 빠른 속도는 세탁소에서 일하며 홀로 초등학생 아들을 키우는 사오리의 세계의 복잡 다단 각박함을 의미합니다 업무 가사 아들에 대한 걱정과 우려 운전 병원 학교에서의 항의 등 장소도 행위도 지극히 현실적이죠 어린 시절에 우린 시업 자는 걸 반복해도 하루가 충분히 길다고 여겼고 방학은 영원히 지속될 것만 같았죠 하지만 어린이 되면 시간의 가속도가 붙 하루 일주일 몇 달 심지어 몇 년도 언제 지나갔는지 모를 정도로 말이죠 제 2막 호리 선생 파트는 사오리 파트보다 살짝 느슨합니다 생계와 양육이 최우선인 사오리의 삶보다 선생으로 갓 부임한 호리의 살엔 좀 더 여백이 있기 때문입니다 목적 없는 연애도 하고 책에서 오탈자를 지적하는 이상한 취미도 있고 어딘가 어른으로서 미숙한 단계인 점이 시간 연출에 반영되고 있죠 제 3막 미나토와 요리 파트의 시간은 1 2막에 비해 아주 느긋하게 흘러갑니다 뭘 해야 한다는 뚜렷한 목적 없이 미나토와 요리는 걷거나 이야기를 나누거나 자전거를 타거나 맨노래 귀를 대고 소리를 듣거나 별일 없이 시간을 보냅니다 사오리가 미나토를 터널에서 만나는 장면을 상기해 보면 사오리 파트에서 그 장면까지 도달한 시간은 무척 짧고 미나토 파트에선 상대적으로 꽤 나중에 나오듯 어른이 되면 아이 때의 소중한 시간으로 절대 돌아갈 수 없고 어른과 아이의 세계엔 명백한 차이가 있다는 전제를이 영화는 시간에 대한 감각으로 하고 있는 [음악] 것입니다 안도 사쿠라가 연기하는 미나토의 엄마 사오리는 아들 미나토를 사랑하고 지키고 싶은 그야말로 전형적인 어디에나 있는 싱글맘 미나토의 옷이 더러워지거나 신발이 분실되는 걸 보고 수상한 새를 챈 뒤 폐선로 터널 속에서 미나토를 발견하고 급기야 차에서 뛰어내린 미나토와 병원에서 집으로 돌아가며 미나토의 뇌는 돼지의 뇌라는 말을 자가 그렇게 말했 라고 묻고 미나토의 거짓말로 사오리의 확증 편향이 시작됩니다 여기서 떠올려야 하는 단어는 앞으로도 꾸준히 언급하게 될 사각 있니다 사오리가 말한 누가에 미나토가 해당되지 않듯 사오리는 믿음이라는 사각에 미나토를 놔두고 있습니다 보통의 부모의 인식 범죄에도 한계가 있다는 서슬 퍼럼 묘사 그래서 사오리는 걱정 탐색 추궁의 과정 중에도 아들의 내면을 좀처럼 인식하지 못합니다 이따가 언급될 미나토의 거짓말도 일부 원인이 되지만 사오리는 미나토의 부상을 보자 자마자 학교에서 학대를 받고 있다고 확신합니다 또 하나의 예를 들어보죠 사오리의 남편 즉 미나토의 아버지는 불륜 여행을 갔다가 사고를 당해 죽었습니다 그런데 사오리는 남편을 원망하지도 않고 미나토를 향해 죽은 아빠에게 말을 건네 보라는 등 나중에 가정을 갖는게 행복이라는 말을 합니다 영화가 이상의 정보를 주지 않습니다만 만약 사오리가 불륜한 남편을 두고 가족들에게 헌신했던 가장이자 남편인데 잠깐에 유혹을 떨치지 못해 실수를 저질렀고 그만 사고로 죽음을 당했다 안타깝지만 가정은 여전히 소중하다라고 생각한다면 사오리는 자신의 남편 역시 용서할 수 없지만 용서하고 싶은 참마 받아들이고 싶지 않은 사각에 넣어두고 있는게 됩니다 영화는 도입부부터 관객을 사리의 마음에 화시키고 이미지의 왜곡과 변으로 끊임없이 의심하게 합니다 설마 그럴리가라는 위화감 없이 받아들이고 싶은만큼 받아들이게 되는 실로 지능적인 본인 것이죠 하 미나토는 요리를 감싸주다 자기도 이지메를 당할까 봐 두려워하지만 점점 요리에 끌리게 되어 신발 한쪽을 빌려 주거나 요리를 향한 괴롭힘이 시작될 때 일부러 날뛰어 교실에 주목을 끌고 결국 요리를 필사적으로 지키려다 무심고 싸우게 됩니다 스스로도 마음을 주최할 수 없는 이유를 몰라 자신을 숨기는데 급급하지만 감정을 뿜어내는 순간마다 늘 호리 선생과 얽히게 되는데요 요리가 미나토에게 자기가 돼지 뇌라고 털어놓자 미나토 우리에게 내 뇌 는 돼지 뇌라고 말하고 사오리는 그 말을 담임에게 들었다고 오해하고 사태가 꼬여 버리게 됩니다 사람에겐 누군가에게 말할 수 없는 사정이 있고 비밀을 지키기 위해 거짓말을 하기도 합니다 엄마에게 누가 그랬냐는 일종의 유도 신문을 당한 순간 미나토는 진실을 감추기 위해 누가라 대상을 찾았고 누가는 엄마를 제외한 지금 거리에 있는 어른 즉 호리 선생이 됩니다 미나토는 잘못도 실수도 저지를 수 있는 미성숙한 아이죠 미나토가 악해서 거짓말을 했다기보단 요리와의 비밀 를 지키기 위해 거짓말을 했다는 그 가능성을 사오리는 전혀 모르고 있습니다 그래서 미나토를 사각게 두고 미나토의 말이 사실이라고 확신해 애먼 사람만 잡는 거죠 아이에겐 어른이 모르는 예민한 감수성이 있습니다 요리의 아빠에게 학대를 받는 것도 요리가 불을 지른 것도 미나토는 즉시 간파합니다 그 민감함은 자기에게도 적용되어 자기 안에서 일어나는 변화를 무서워하고 그 두려움은 거짓말로 연결됩니다 사회적으로 간혹 어른들도 이해할 수 없는 걸 아이가 완전히 이해하고 받아들일 수 있을 리가 없는 것이죠 미나토는 집에서 여장 남성이나 동성애자인 연예인의 속신 오네 타렌 등장해 피부가 쫀득쫀득하다 개그를 치고 있는 TV 예능을 봅니다 아이들은 학교에서 이지메를 하며 몰래 카메라 도끼이미지 말을 별뜻없이 내뱉 요리에 아빠를 제외하면 어른들도 대체로 지극히 평범한 사람들이지만 남모를 비밀을 간직한 예민한 미나토에게 평범한 일본의 사회는 완전히 다르게 다가오게 되며 직접 그 당사자가 되지 않고서야 그 고통과 삶의 무게를 알 수 없다고이 영화는 말하고 있는 것입니다 [음악] 리 요리는 몸집이 작고 귀여운 미나토의 동급생 있니다 같은 아이들에게 괴롭힘을 당함에 항상 밝고 활기 차죠 아빠에게 돼지의 뇌라는 말을 들어도 학교에서 괴롭힘을 당해도 요리는 자기가 나쁘다고 생각하는 솔직하고 상냥한 아이라 처음엔 섬뜩한 괴리를 느끼게 되고 그게 요리를 일순간 괴물처럼 보이게도 합니다 하지만 요리는 자기를 혐오하는 아빠를 미워하지 않고 아빠에게 받은 상처를 타인에게 숨기는 아이입니다 혼란스러워하는 미나토와 달리 요리는 자기 안에 싹은 감정을 이해하고 있어 숨기는데 익숙한 것이죠 반면에 미나토는 무심결에 예능을 보며 내가 혹시라는 의구심에서 비롯된 자기 탐색을 하고 있습니다 초반부의 요리는 미나토에게 내 병이 없는 거 무섭지 않아라고 묻곤 아빠가 말하길 그 병 때문에 엄마가 집을 나갔고 자기를 할머니에게 맡기기로 했다는 고백을 합니다 그때 미나토가 이렇게 말하죠 아빠도 버림 받는구나 웃겨 그렇지 미안 농담이야 만날 수 없게 되다니 실내이 대화 후 순수한 감정을 떠아는 제 둘은 잠시 서로를 바라보고 요리가 미나토에게 안기는데이 순간만큼은 요리가 미나토의 성이 아닌 이름을 부릅니다 혼란스러운 미나토는 요리를 밀어내요 요리가 알아 무섭지 나도 그랬어라고 말하는이 장면은 두 사람의 정체성을 처음으로 드러내는 [음악] 입 미나토와 요리의 마음을 깨닫고 사과한게 미나토의 엄마도 아니고 뒤틀린 오타쿠의 인간으로 생각되는 호리 선생이라는게 전곡을 찌릅니다 엄마의 사랑이 반드시 아이를 구원하는 건 아니라는 것 세상에서 나고도 자로 나긴 치킨 남자가 누군가를 구원할 수 있다는 이런 귀결은 우리 가치관의 일면성 거기서 비롯되는 뒷면을 못 본채 내세우는 견해를 부정하고 있습니다 점점 평범하고 좋은 교사로서의 일면을 보이는 호리는 영화에서 가장 큰 변곡점을 시사하는 인물입니다 그렇게 설계된 이유는 아이들이 이름을 적는 장면에서 알 수 있습니다 요리가 원고지의 퍼즐처럼 자기들 이름을 적으며 선생님이 이걸 알까라고 말하듯 소년들이 가장 신뢰한 어른은 호리 선생이었고 때문입니다 그걸 보고 진상을 알게 된 호리 선생은 미안하다고 틀리지 않았다고 외치며 깨달음에 직면합니다 하지만 영화는 그나마도 어른의 깨달음은 늦다며 완전한 구원에 다다르지 못하게 폐전 차에서 나온 아이들을 폭풍 속으로 사라져 버리게 만듭니다 lgbtq2 학교 폭력도 가정 폭력도 부모의 불륜과 사망도 모두 현실 속 하나의 양상일뿐이 영화는 사실이라는 이름의 다면성을 제대로 응시하며 우리의 의식 그 너머를 겨냥하고 있습니다 호리 선생에겐 뚜렷함 예리함 있고 부드러우면서 어설프게 상냥한 면도 있습니다 이런 어딘가에 확고하게 못 박히지 못한 성격을 진 흔들림이 큰 인물상을 리에게 투함 인해 아이들과 더불어 그 역시 우리의 편견을 비추는 거울이 [음악] 되죠 교장은 끝까지 진위를 판별하기 어려운 트릭 속에 있습니다 오로지 의욕 없는 태도로 매뉴얼 대로의 대응 뿐이었던이 인물은 영화의 레일 밖에 있지만 영화에서 가장 불한 존재입니다 교장은 왜 이런 태도를 했을까요 애초에 분노한 부모를 달리기 위 선 진실은 중요하지 않다 호리 선생의 폭력이 사실이 아니어도 사오리를 납득시킬 순 없다 그렇다면 진실을 규명하는 건 부차적인 문제가 되고 만약 호리 선생의 말이 사실이라면 미나토가 거짓말을 하는 것이니 아이를 추궁하는이 교사한 사람 고개 숙여 사과하게 하는 편이났다 이런 판단이었을 이도 모를 일이죠 영화 속에서 교장이 미나토와 공명하는 이유는 거짓말 때문입니다 교장이 주차장에서 차로 손주를 치워 죽게 한 걸 남편한테 뒤집어 씌운 건 자신을 지키기 위한 거짓말이며 죽였다 속였다이 두 개의 강렬한 죄의식을 수반하기에 미나토의 거짓말을 추궁하고 벌을 내릴 자격이 없습니다 교장이 주차장 사건에 대해 본인 입으로 진실을 내뱉지 않지만 밤마다 다리 위에 서서 죄책감에 못 이겨 죽고 싶은 마음과 침묵의 사투를 버리고 있죠 아이러니하게도 이것 때문에 교장은 화제의 원인이 요리라는 또 다른 진실에 직면하게 됩니다 교장은 좋은 교육자이자 할머니였습니다 자기 세상이 경천동지할 사건을 겪고 그 위에 거짓말에 넓은 장막을 씌운 채 살고 있으며 미나토의 거짓말과 요리의 방화를 모두 알고 있는 유일한 어른 님과 동시에 자녀와 손주를 키우고 죽게까지 한 어른으로서 삶의 질곡을 절감하고 있는 인물이기도 하죠 그렇기에 교장은 미나토와 요리가 세상으로부터 단죄 받는 걸 어떻게든 피하게 하겠다는 결심을 한 것입니다 그래서 교장은이 영화에서 유일 무의 아게 그 무엇에도 휩쓸리지 않고 자기 결단과 의지만을 관찰합니다 독선적이라고 욕을 먹어도 그건 교장에게 중요치 않습니다 이미 스스로를 경멸하고 죽이고 픈 마음이 누구보다 강할 테니까요 사실의 얼개를 풀어나가는 세 가지 시점 속에 교장의 시점이 없는 이유는 뭘까요 왜 교장 큼은 불안전 연소로 남겨 둔 채 이야기가 끝맺어까요 이건 관객에게 남기는 사각 지대입니다 예를 들어 사오리는 내가 말하고 있는 건 인간 이하며 교장에게 묻습니다 교장을 향해 그야말로 확신 범위라고 인간 말종이 느끼고 있으며 그 순간 관객도 사오리와 동일한 시선으로 교장을 보게 됩니다이 영화는 지배만 교장을 의심하고 부정하게 만들며 무표정한 교장이 무너지는 모습을 허용하지도 않은 채 남겨진 사각을 관객에게 떠 안겨 버리죠 그렇게 관객으로서의 나도 괴물이라는 여운을 남깁니다 하지만 교장이 말할 수 없는 건 행복이 아니야라는 좀처럼 속내를 보이지 않던 자신의 역설 같은 말을 하게 하고 미나토의 거짓말을 탓하지 않으며 관악기를 부는 모습을 통해 어쩌면 괜찮은 교육자일지도 모를 의구심을 감해이 캐릭터의 쓰임새를 가다듬습니다 전이 교장에게 사카모토 유지가 은 각본의 힘을 감지할 수 있었습니다 설로 위에 우드니서 있는 전철은 괴롭힘도 과인 간섭을 하는 엄마도 폭력적인 아빠도 없는 두 사람만의 세계입니다 고레에다 감독은 1934년 출간된 미야자와 겐지의 동화 은하철도의 밤을 이미지화하고 싶었다죠 외로운 소년 조반니와 친구 넬라가 기차로 여행을 떠나는 이야기로 조반니는 미나처럼 모자가 이고 캄파넬라 요리처럼 부자 가정인 것도 고레에다 감독과 사카모토 작가가 작품의이 동화의 모티브를 녹인 것입니다 하지만이 전철은 어른들로부터 방치된 공간으로 언제든 부서지거나 발견될 수 있는 위태로움과 쓰러진 채 지우기로 빗방울이 별처럼 쏟아지는 덧없는 아름다움이 공존합니다 폭풍우 속에서 둘만의 세계인 전철로 간 뒤 어른들이 도다른 하지만 아이들이 없었던 건 발견되어 구해진다 플롯에서 벗어남과 동시에 어른들의 바람이라는 선로를 이탈하는 걸 의미하며 다시 태어났어 아니 그대로야 그렇구나 다행이다라는 대화로 원래의 자신들을 받아들이는데 그게이 영화가 마지막에 남긴 작고 희미한 희망입니다 가다다 괴물은 누구일까요 영화의 일본판 포스터엔 카브레다라고 쓰여 있습니다 이건 두아이가 했던 놀이로 정체를 모르면 괴물 그 정체를 맞추면 괴물이 아닌 것이 됩니다 미나토와 요리는 자기들만 느끼고 자기들 속에만 있는이 감정의 정 를 모르고 있습니다 그렇게 자기들을 괴물로 인식하며 사람들을 피해 숨는 괴물처럼 아무도 없는 패전 철의 몸을 숨깁니다 동시의 이곳에서만 거짓없이 자신을 드러낼 수 있죠 미나토는 돼지해인 사람이 인간이냐고 엄마에게 묻고 사오리는 내가 이야기를 나누고 있는 사람은 인간이냐고 교장에게 묻습니다 미나토는 알 수 없는 감정을 괴물로 사오리는 도무지 말이 통하지 않는 알 수 없는 속내의 교장을 괴물로 보는 것이죠 괴물은 행복해질 수 있을까요 교장의 말처럼 누구나 얻을 수 있는 보편적인 것만 행복이라고 말할 수 있다면 손주를 잃은 교장은 영영 그걸 잃은 셈이고 죽을 때까지 고통받게 될 겁니다 반면에 아이들이 도달해야 하는 다른 행복은 어른들이 가보지 못한 곳에 있습니다 그래서 아이들은 영화 내내 어른들에게 도움을 청하지 않았고 결국 아무에게도 말할 수 없는 사회를 넘어 빗속으로 다시금 은하 철도를 타고 여정을 떠나게 되는 것이죠네 이번 분석으로이 영화의 사각이 좀 해소되셨나요 영화를 보고 나서 현실은 생각만큼 간다는게 아니었다라는 생각이 들었습니다 두 아이가 고민에 시달리고 그 관계 속에서 느껴지는 불안함과 위태로움을 말로 형언할 수 없는 기분을 안겨 주었고 각자의 사실과 사각을 정교하게 풀어 나간 사카모토 유지의 각본 나가노현 스와의 맑은 공기처럼 투명감 있는 고래 다이로 카즈의 연출 사카모토 류이치의 피아노가 긴 잔상을 남긴 영화였습니다 여러분의 생각을 댓글로 들려 주시면 좋겠습니다 오늘은 여기까지 하겠습니다 지금까지 기묘한 지의 저입니다 가이브 [음악] 다",
  "refined_transcript": "본 영상엔 영화 괴물의 스포일러가 담겨 있습니다. 원치 않으시면 뒤로 가기를 눌러 주시거나 영화를 보신 뒤에 감상하시는 걸 권해드립니다. 고레에다 히로카즈의 괴물이 개봉했습니다. 저는 이 영화를 부산국제영화제에서 먼저 볼 수 있었는데요. 고레에다 히로카즈의 영상, 사카모토 유지의 각본, 사카모토 류이치의 음악의 공명감이 굉장했던 영화였습니다. 그래서 이 영화에 대한 제 생각과 견해를 나눠보려 합니다. 여러분의 생각과 다를 수 있고 상대적이기도 합니다. 그럼 지금 바로 [음악] 시작합니다.\n\n영화의 시작점, 밤에 어둠 속에서 불타는 빌딩의 화염 위로 괴물이란 제목 두 글자가 떠오르는 인상적인 오프닝 이후 카메라가 비추는 건 화재를 구경하는 무기노 미나토와 엄마 사오리. 아버지 없이 오붓한 일상을 살고 있는 그들의 계절. 미나토가 이상해집니다. 뭔가를 감추고 숨기고 있는 한편 폭력의 흔적들은 상상한 의혹을 하는데요. 이상한 일이 있는 발언으로 사오리의 신경을 건드립니다. 더 나아가 이를 괴롭히는 건 미나토가 요리라는 학생을 괴롭히고 있다는 말까지 듣게 되고, 사오리는 요리의 집으로 향하죠. 그러나 사오리를 맞이한 요리는 아주 태연하고 침착한 태도를 보입니다. 관객은 이 진실 찾기를 시작했지만 도무지 알 수 없는 미궁으로 빠져드는 서스펜스, 그 베일에 가려 있는 한 가지 진실이 영화 괴물의 주된 내용이 되겠습니다.\n\n이는 라쇼몽의 설화도 실은 같은 사람의 말인데 어느 위치에서 보는지에 따라 다른 것처럼, 같은 세상에서도 내가 보는 대로 남이 보고 있는 건 아니다. 그렇다면 같은 세계도 같은 세계가 아닌 각각의 세계다라는 것이죠.\n\n엄마 사오리에게 있어 교사나 학교 측은 굉장히 나쁜 태도를 보이는 악입니다. 하지만 호리 선생은 평범한, 아니 어쩌면 좋은 [음악] 선생이고, 폭력도 단지 실수로 팔이 닿았을 뿐이지만 이를 크게 만들고 싶지 않은 학교 측과의 괴리가 뒤엉켜 하나의 사건도 시점에 따라 전혀 다르게 보이게 되죠.\n\n비슷한 영화로는 구로사와 아키라의 라쇼몽이 있습니다. 사무라이, 그의 아내, 산적이 세 명의 엇갈린 진술을 통해 진실을 알 수 없는 상황이 펼쳐지며 사실이란 얼마나 다면적인지, 우리가 믿는 현실에 얼마나 사각이 많은지를 보여줬습니다. 사실이란 개인의 인식에 불과하고 그 사람의 수만큼 존재한다는 주제를 고레에다 히로카즈 감독이 자기 문법에 녹인 영화가 2017년 작인 세 번째 살인이었습니다. 여러 각도로 가족을 그려온 고레에다 감독의 일상적 작품 세계에 다시금 이 주제를 예리하게 투영한 시도입니다.\n\n이 영화는 세 파트 구성으로 되어 있고 엄마 사오리, 호리 선생, 아들 미나토로 시점을 옮겨갑니다. 이 세 명의 세계의 가장 뚜렷한 차이점은 시간입니다.\n\n처음으로 등장하는 제1막 사오리 파트는 사건의 전개도 컷의 리듬도 빠릅니다. 그 빠른 속도는 세탁소에서 일하며 홀로 초등학생 아들을 키우는 사오리의 세계의 복잡다단, 각박함을 의미합니다. 업무, 가사, 아들에 대한 걱정과 우려, 운전, 병원, 학교에서의 항의 등 장소도 행위도 지극히 현실적이죠.\n\n어린 시절에 우린 식사하고 자는 걸 반복해도 하루가 충분히 길다고 여겼고 방학은 영원히 지속될 것만 같았죠. 하지만 어른이 되면 시간의 가속도가 붙어 하루, 일주일, 몇 달, 심지어 몇 년도 언제 지나갔는지 모를 정도로 말이죠.\n\n제2막 호리 선생 파트는 사오리 파트보다 살짝 느슨합니다. 생계와 양육이 최우선인 사오리의 삶보다 선생으로 갓 부임한 호리의 삶엔 좀 더 여백이 있기 때문입니다. 목적 없는 연애도 하고 책에서 오탈자를 지적하는 이상한 취미도 있고 어딘가 어른으로서 미숙한 단계인 점이 시간 연출에 반영되고 있죠.\n\n제3막 미나토와 요리 파트의 시간은 1, 2막에 비해 아주 느긋하게 흘러갑니다. 뭘 해야 한다는 뚜렷한 목적 없이 미나토와 요리는 걷거나 이야기를 나누거나 자전거를 타거나 땅에 귀를 대고 소리를 듣거나 별일 없이 시간을 보냅니다.\n\n사오리가 미나토를 터널에서 만나는 장면을 상기해 보면 사오리 파트에서 그 장면까지 도달한 시간은 무척 짧고 미나토 파트에선 상대적으로 꽤 나중에 나오듯, 어른이 되면 아이 때의 소중한 시간으로 절대 돌아갈 수 없고 어른과 아이의 세계엔 명백한 차이가 있다는 전제를 이 영화는 시간에 대한 감각으로 하고 있는 [음악] 것입니다.\n\n안도 사쿠라가 연기하는 미나토의 엄마 사오리는 아들 미나토를 사랑하고 지키고 싶은 그야말로 전형적인 어디에나 있는 싱글맘. 미나토의 옷이 더러워지거나 신발이 분실되는 걸 보고 수상한 점을 챈 뒤, 폐선로 터널 속에서 미나토를 발견하고, 급기야 차에서 뛰어내린 미나토와 병원에서 집으로 돌아가며 미나토의 뇌는 돼지의 뇌라는 말을 누가 그렇게 말했냐고 묻고, 미나토의 거짓말로 사오리의 확증 편향이 시작됩니다.\n\n여기서 떠올려야 하는 단어는 앞으로도 꾸준히 언급하게 될 사각입니다. 사오리가 말한 누가에 미나토가 해당되지 않듯, 사오리는 믿음이라는 사각에 미나토를 놔두고 있습니다. 보통의 부모의 인식 범위에도 한계가 있다는 서늘한 묘사. 그래서 사오리는 걱정, 탐색, 추궁의 과정 중에도 아들의 내면을 좀처럼 인식하지 못합니다.\n\n이따가 언급될 미나토의 거짓말도 일부 원인이 되지만, 사오리는 미나토의 부상을 보자마자 학교에서 학대를 받고 있다고 확신합니다.\n\n또 하나의 예를 들어보죠. 사오리의 남편 즉 미나토의 아버지는 불륜 여행을 갔다가 사고를 당해 죽었습니다. 그런데 사오리는 남편을 원망하지도 않고 미나토를 향해 죽은 아빠에게 말을 건네 보라는 등 나중에 가정을 갖는 게 행복이라는 말을 합니다.\n\n영화가 이상의 정보를 주지 않습니다만, 만약 사오리가 불륜한 남편을 두고 가족들에게 헌신했던 가장이자 남편인데 잠깐의 유혹을 떨치지 못해 실수를 저질렀고 그만 사고로 죽음을 당했다, 안타깝지만 가정은 여전히 소중하다라고 생각한다면, 사오리는 자신의 남편 역시 용서할 수 없지만 용서하고 싶은, 차마 받아들이고 싶지 않은 사각에 넣어두고 있는 게 됩니다.\n\n영화는 도입부부터 관객을 사오리의 마음에 동화시키고 이미지의 왜곡과 편향으로 끊임없이 의심하게 합니다. 설마 그럴 리가라는 위화감 없이 받아들이고 싶은 만큼 받아들이게 되는 실로 지능적인 몰입인 것이죠.\n\n한편 미나토는 요리를 감싸주다 자기도 이지메를 당할까 봐 두려워하지만 점점 요리에게 끌리게 되어 신발 한쪽을 빌려주거나 요리를 향한 괴롭힘이 시작될 때 일부러 날뛰어 교실에 주목을 끌고, 결국 요리를 필사적으로 지키려다 무심코 싸우게 됩니다.\n\n스스로도 마음을 주체할 수 없는, 이유를 몰라 자신을 숨기는 데 급급하지만 감정을 뿜어내는 순간마다 늘 호리 선생과 얽히게 되는데요.\n\n요리가 미나토에게 자기가 돼지 뇌라고 털어놓자 미나토는 사오리에게 내 뇌는 돼지 뇌라고 말하고, 사오리는 그 말을 담임에게 들었다고 오해하고 사태가 꼬여 버리게 됩니다.\n\n사람에겐 누군가에게 말할 수 없는 사정이 있고 비밀을 지키기 위해 거짓말을 하기도 합니다. 엄마에게 누가 그랬냐는 일종의 유도 신문을 당한 순간 미나토는 진실을 감추기 위해 누가라는 대상을 찾았고, 누가는 엄마를 제외한 지금 거기에 있는 어른 즉 호리 선생이 됩니다.\n\n미나토는 잘못도 실수도 저지를 수 있는 미성숙한 아이죠. 미나토가 악해서 거짓말을 했다기보단 요리와의 비밀을 지키기 위해 거짓말을 했다는 그 가능성을 사오리는 전혀 모르고 있습니다. 그래서 미나토를 사각에 두고 미나토의 말이 사실이라고 확신해 애먼 사람만 잡는 거죠.\n\n아이에겐 어른이 모르는 예민한 감수성이 있습니다. 요리의 아빠에게 학대를 받는 것도 요리가 불을 지른 것도 미나토는 즉시 간파합니다. 그 민감함은 자기에게도 적용되어 자기 안에서 일어나는 변화를 무서워하고 그 두려움은 거짓말로 연결됩니다. 사회적으로 간혹 어른들도 이해할 수 없는 걸 아이가 완전히 이해하고 받아들일 수 있을 리가 없는 것이죠.\n\n미나토는 집에서 여장 남성이나 동성애자인 연예인의 속칭 오네 타렌트가 등장해 피부가 쫀득쫀득하다며 개그를 치고 있는 TV 예능을 봅니다. 아이들은 학교에서 이지메를 하며 몰래 카메라, 돼지 이미지 말을 별 뜻 없이 내뱉죠.\n\n요리의 아빠를 제외하면 어른들도 대체로 지극히 평범한 사람들이지만, 남모를 비밀을 간직한 예민한 미나토에게 평범한 일본의 사회는 완전히 다르게 다가오게 되며, 직접 그 당사자가 되지 않고서야 그 고통과 삶의 무게를 알 수 없다고 이 영화는 말하고 있는 것입니다.\n\n[음악]\n\n호리, 요리는 몸집이 작고 귀여운 미나토의 동급생입니다. 같은 아이들에게 괴롭힘을 당함에도 항상 밝고 활기차죠. 아빠에게 돼지의 뇌라는 말을 들어도 학교에서 괴롭힘을 당해도 요리는 자기가 나쁘다고 생각하는 솔직하고 상냥한 아이라 처음엔 섬뜩한 괴리를 느끼게 되고 그게 요리를 일순간 괴물처럼 보이게도 합니다.\n\n하지만 요리는 자기를 혐오하는 아빠를 미워하지 않고 아빠에게 받은 상처를 타인에게 숨기는 아이입니다. 혼란스러워하는 미나토와 달리 요리는 자기 안에 싹튼 감정을 이해하고 있어 숨기는 데 익숙한 것이죠. 반면에 미나토는 무심결에 예능을 보며 내가 혹시라는 의구심에서 비롯된 자기 탐색을 하고 있습니다.\n\n초반부의 요리는 미나토에게 내 병이 옮는 거 무섭지 않아라고 묻곤 아빠가 말하길 그 병 때문에 엄마가 집을 나갔고 자기를 할머니에게 맡기기로 했다는 고백을 합니다.\n\n그때 미나토가 이렇게 말하죠. 아빠도 버림받는구나. 웃겨. 그렇지? 미안. 농담이야. 만날 수 없게 되다니 싫네.\n\n이 대화 후 순수한 감정을 떠안은 둘은 잠시 서로를 바라보고 요리가 미나토에게 안기는데, 이 순간만큼은 요리가 미나토의 성이 아닌 이름을 부릅니다. 혼란스러운 미나토는 요리를 밀어내요. 요리가 알아. 무섭지. 나도 그랬어라고 말하는 이 장면은 두 사람의 정체성을 처음으로 드러내는 [음악] 임팩트.\n\n미나토와 요리의 마음을 깨닫고 사과한 게 미나토의 엄마도 아니고 뒤틀린 오타쿠 인간으로 생각되는 호리 선생이라는 게 전율을 찌릅니다. 엄마의 사랑이 반드시 아이를 구원하는 건 아니라는 것, 세상에서 나고도 자로 남긴 찌질한 남자가 누군가를 구원할 수 있다는 이런 귀결은 우리 가치관의 일면성, 거기서 비롯되는 뒷면을 못 본 채 내세우는 견해를 부정하고 있습니다.\n\n점점 평범하고 좋은 교사로서의 일면을 보이는 호리는 영화에서 가장 큰 변곡점을 시사하는 인물입니다. 그렇게 설계된 이유는 아이들이 이름을 적는 장면에서 알 수 있습니다.\n\n요리가 원고지의 퍼즐처럼 자기들 이름을 적으며 선생님이 이걸 알까라고 말하듯, 소년들이 가장 신뢰한 어른은 호리 선생이었기 때문입니다. 그걸 보고 진상을 알게 된 호리 선생은 미안하다고, 틀리지 않았다고 외치며 깨달음에 직면합니다.\n\n하지만 영화는 그나마도 어른의 깨달음은 늦다며 완전한 구원에 다다르지 못하게 폐전철 차에서 나온 아이들을 폭풍 속으로 사라져 버리게 만듭니다.\n\nLGBTQ, 학교 폭력도 가정 폭력도 부모의 불륜과 사망도 모두 현실 속 하나의 양상일 뿐. 이 영화는 사실이라는 이름의 다면성을 제대로 응시하며 우리의 의식 그 너머를 겨냥하고 있습니다.\n\n호리 선생에겐 뚜렷함, 예리함이 있고 부드러우면서 어설프게 상냥한 면도 있습니다. 이런 어딘가에 확고하게 못 박히지 못한 성격을 지닌 흔들림이 큰 인물상을 호리에게 투영함으로 인해 아이들과 더불어 그 역시 우리의 편견을 비추는 거울이 [음악] 되죠.\n\n교장은 끝까지 진위를 판별하기 어려운 트릭 속에 있습니다. 오로지 의욕 없는 태도로 매뉴얼대로의 대응뿐이었던 이 인물은 영화의 레일 밖에 있지만 영화에서 가장 불온한 존재입니다.\n\n교장은 왜 이런 태도를 했을까요? 애초에 분노한 부모를 달래기 위해선 진실은 중요하지 않다. 호리 선생의 폭력이 사실이 아니어도 사오리를 납득시킬 순 없다. 그렇다면 진실을 규명하는 건 부차적인 문제가 되고, 만약 호리 선생의 말이 사실이라면 미나토가 거짓말을 하는 것이니 아이를 추궁하는 것보다 교사 한 사람 고개 숙여 사과하게 하는 편이 낫다. 이런 판단이었을 이도 모를 일이죠.\n\n영화 속에서 교장이 미나토와 공명하는 이유는 거짓말 때문입니다. 교장이 주차장에서 차로 손주를 치어 죽게 한 걸 남편한테 뒤집어씌운 건 자신을 지키기 위한 거짓말이며, 죽였다, 속였다 이 두 개의 강렬한 죄의식을 수반하기에 미나토의 거짓말을 추궁하고 벌을 내릴 자격이 없습니다.\n\n교장이 주차장 사건에 대해 본인 입으로 진실을 내뱉지 않지만, 밤마다 다리 위에 서서 죄책감에 못 이겨 죽고 싶은 마음과 침묵의 사투를 벌이고 있죠. 아이러니하게도 이것 때문에 교장은 화재의 원인이 요리라는 또 다른 진실에 직면하게 됩니다.\n\n교장은 좋은 교육자이자 할머니였습니다. 자기 세상이 경천동지할 사건을 겪고 그 위에 거짓말에 넓은 장막을 씌운 채 살고 있으며, 미나토의 거짓말과 요리의 방화를 모두 알고 있는 유일한 어른임과 동시에 자녀와 손주를 키우고 죽게까지 한 어른으로서 삶의 질곡을 절감하고 있는 인물이기도 하죠.\n\n그렇기에 교장은 미나토와 요리가 세상으로부터 단죄받는 걸 어떻게든 피하게 하겠다는 결심을 한 것입니다. 그래서 교장은 이 영화에서 유일무이하게 그 무엇에도 휩쓸리지 않고 자기 결단과 의지만을 관철합니다. 독선적이라고 욕을 먹어도 그건 교장에게 중요치 않습니다. 이미 스스로를 경멸하고 죽이고 픈 마음이 누구보다 강할 테니까요.\n\n사실의 얼개를 풀어나가는 세 가지 시점 속에 교장의 시점이 없는 이유는 뭘까요? 왜 교장만큼은 불완전 연소로 남겨둔 채 이야기가 끝맺음할까요? 이건 관객에게 남기는 사각지대입니다.\n\n예를 들어 사오리는 내가 말하고 있는 건 인간 이하며 교장에게 묻습니다. 교장을 향해 그야말로 확신에 차, 인간 말종이다 느끼고 있으며 그 순간 관객도 사오리와 동일한 시선으로 교장을 보게 됩니다.\n\n이 영화는 지독하게만 교장을 의심하고 부정하게 만들며 무표정한 교장이 무너지는 모습을 허용하지도 않은 채 남겨진 사각을 관객에게 떠안겨 버리죠. 그렇게 관객으로서의 나도 괴물이라는 여운을 남깁니다.\n\n하지만 교장이 말할 수 없는 건 행복이 아니야라는 좀처럼 속내를 보이지 않던 자신의 역설 같은 말을 하게 하고, 미나토의 거짓말을 탓하지 않으며, 관악기를 부는 모습을 통해 어쩌면 괜찮은 교육자일지도 모를 의구심을 가미해 이 캐릭터의 쓰임새를 가다듬습니다. 저는 이 교장에게 사카모토 유지가 쓴 각본의 힘을 감지할 수 있었습니다.\n\n선로 위에 우뚝 서 있는 전철은 괴롭힘도 과잉 간섭을 하는 엄마도 폭력적인 아빠도 없는 두 사람만의 세계입니다. 고레에다 감독은 1934년 출간된 미야자와 겐지의 동화 은하철도의 밤을 이미지화하고 싶었다죠.\n\n외로운 소년 조반니와 친구 캄파넬라가 기차로 여행을 떠나는 이야기로, 조반니는 미나토처럼 모자가정이고 캄파넬라는 요리처럼 부자 가정인 것도 고레에다 감독과 사카모토 작가가 작품에 이 동화의 모티브를 녹인 것입니다.\n\n하지만 이 전철은 어른들로부터 방치된 공간으로 언제든 부서지거나 발견될 수 있는 위태로움과 쓰러진 채 지붕으로 빗방울이 별처럼 쏟아지는 덧없는 아름다움이 공존합니다.\n\n폭풍우 속에서 둘만의 세계인 전철로 간 뒤 어른들이 도착했으나 아이들이 없었던 건, 발견되어 구해진다는 플롯에서 벗어남과 동시에 어른들의 바람이라는 선로를 이탈하는 걸 의미하며, 다시 태어났어, 아니 그대로야, 그렇구나, 다행이다라는 대화로 원래의 자신들을 받아들이는데, 그게 이 영화가 마지막에 남긴 작고 희미한 희망입니다.\n\n과연 괴물은 누구일까요? 영화의 일본판 포스터엔 카구레다라고 쓰여 있습니다. 이건 두 아이가 했던 놀이로 정체를 모르면 괴물, 그 정체를 맞추면 괴물이 아닌 것이 됩니다.\n\n미나토와 요리는 자기들만 느끼고 자기들 속에만 있는 이 감정의 정체를 모르고 있습니다. 그렇게 자기들을 괴물로 인식하며 사람들을 피해 숨는 괴물처럼 아무도 없는 폐전철의 안에 몸을 숨깁니다. 동시에 이곳에서만 거짓 없이 자신을 드러낼 수 있죠.\n\n미나토는 돼지 뇌인 사람이 인간이냐고 엄마에게 묻고, 사오리는 내가 이야기를 나누고 있는 사람은 인간이냐고 교장에게 묻습니다. 미나토는 알 수 없는 감정을 괴물로, 사오리는 도무지 말이 통하지 않는 알 수 없는 속내의 교장을 괴물로 보는 것이죠.\n\n괴물은 행복해질 수 있을까요? 교장의 말처럼 누구나 얻을 수 있는 보편적인 것만 행복이라고 말할 수 있다면, 손주를 잃은 교장은 영영 그걸 잃은 셈이고 죽을 때까지 고통받게 될 겁니다. 반면에 아이들이 도달해야 하는 다른 행복은 어른들이 가보지 못한 곳에 있습니다.\n\n그래서 아이들은 영화 내내 어른들에게 도움을 청하지 않았고, 결국 아무에게도 말할 수 없는 사각을 넘어 빗속으로 다시금 은하철도를 타고 여정을 떠나게 되는 것이죠.\n\n네, 이번 분석으로 이 영화의 사각이 좀 해소되셨나요? 영화를 보고 나서 현실은 생각만큼 간단한 게 아니었다라는 생각이 들었습니다. 두 아이가 고민에 시달리고 그 관계 속에서 느껴지는 불안함과 위태로움을 말로 형언할 수 없는 기분을 안겨주었고, 각자의 사실과 사각을 정교하게 풀어나간 사카모토 유지의 각본, 나가노현 스와의 맑은 공기처럼 투명감 있는 고레에다 히로카즈의 연출, 사카모토 류이치의 피아노가 긴 잔상을 남긴 영화였습니다.\n\n여러분의 생각을 댓글로 들려주시면 좋겠습니다. 오늘은 여기까지 하겠습니다. 지금까지 기묘한 지의 채널입니다. 구독과 좋아요 부탁드립니다.\n\n[음악]"
}