{
  "movie_title": "괴물",
  "video_url": "https://www.youtube.com/watch?v=wsDMHHMR_9M",
  "video_title": "[ENG] A Film More Regretful, Horrifying, Yet Heartfelt Than It SeemsㅣCINE-MINDFUL Hidden Track EP.5",
  "channel_name": "그것이_알고싶다",
  "transcript": "[음악] 범죄심리학자 박지성 교수님과 함께하는 무비 프로파일링 포쇼 제산 시네 마인드 히든 트랩 교수님 안녕하세요 안녕하세요 야 오늘 함께 볼 상영작은 작년에 교수님이이 영화 꼭 하고 싶다라고 해서 제가 바로 영화가 달려와서 봤던 그 영화거든요 어떤지 소개해 주시죠 고래다 히로카즈 감독의 괴물입니다 아 [음악] 리 [음악] [음악] 고 마다요 밖에만 [음악] 어세요 영화 보고 너무 충격받았다 인생에 막 뒤흔들린 느낌이었다 이렇게 말씀하셨는데 기억하세요 그렇지이 각본이 대단한게 한녕 아제 각본상을 받았잖아음 그렇죠 맞아요 [음악] 가이다 [음악] 똑같네이 실제로이 굿즈입니다 굿즈 이게 이게 여기 예 영화 속에서 아이들이 하는 놀이가 괴물은 누구 게라는 그 놀이아 그렇죠 그래서 지금 이제 같이 보실 때도 영화 괴물이라는 제목의 의미 또 그 괴물은 누구게 그 말의 뜻 이걸 좀 계속 생각하시면서 보시면 좋을 것 같아요음 본격적인 이야기를 하기에 앞서서 또 알아두셔야 될게이 영화가 불과 물이 상징적으로 되게 많이 쓰였거든요 예 그걸 염두에 두고 보시면은 또 색다른 재미가 있을 [음악] 겁니다이 영화가 불로 시작하잖아요 그 그 엄청난 화제로 시작을 하죠 그 처음부터 좀 생각할 거리 던져주는게이 화제 현장을 이제 미나토랑 엄마가 집 베란다에서 바라보면서 뜬금없이 미나토가 엄마한테이 질문해요 닝 다 그 질문의 타이밍도 그렇고 질문의 내용이 쉽게 생각할 수 없는 내용이어서 그 사리도 물어보죠 어디서 그런 얘기 들었 그니까 이제 미토도 님인 호리이 가르쳐 준 거다라고 하고 이때까지만 해도 엄마 심 생각한 거 같아요 아 뭐 그 인간이 아니지라 넘어가는데 근데 이제 미나토를 보면은 갑자기 자기 머리를 자르고 신발 한 장만 발견되고 그 엄마가 봤을 때는이 이상할 수밖에 없는 거예요이 미라토 행동이 모든 기다 저도 처음에 영화 보면서 이상하다 이상하다 하다가 그 보온병에서 흙 나왔을 때 [음악] 어 아 이거 진짜 학교 폭력이나 했어요 있을 리가 없잖아요 물병에 그래서 사오리가 불안하는게 너무 이해가 되는데 거기서 이제 또 미나토가 미 [음악] 말 미 [음악] 그래도 내 뇌는 돼지랑 바뀌어서 이상하다 괴물같다 말을 하죠 사리가 너무 깜짝 놀가지 누가 너한테 그런 [음악] 말 미나토가 호리 선생음이라고 다시 얘기해요 예 이제 여기서부터 이제 영화에서 본격적으로 괴물 찾기가 시작되는 거 같아요 근데 이제 화제가 났던 건물에 영화에서 말하는 일명 걸 스파가 있었는데 이것 때문에 소문이 하나 돌기 시작하죠 미나토의 담임 선생님인 호리가 화제 당시 걸 수바 있었다는 소문이 사월리 게까지 전해집니다 그 사실 이제 알고 보면 말도 안 되 루머 아아 그냥 화재 현장을 호리 선생이 여자친구와 같이 걸어가고 있었을 뿐인데 그걸 이제 몇몇 아이들이 보면서 스바의 호리 선생 이런 식으로 이제 모가 퍼진 거죠 근데 그게 이제 뒤에 홀리의 시선에서는 나오지만 처음 사의 시선 봤을 때는 뭐 이웃인가 누가 와가지고 그 호리이 걸스 있었 이러잖아요 그니까 보는 저 입장에서도 아이 리 좀 그러네이라고 보게 되는 거예요스럽게 그래서 실제로 호리 선생이 등장을 했을 때 문제가 진짜 있는 선생이나 생각이 들 그러니까 결국 사오리가 아들이 이상한 소리 하고 이상한 행동을 하고 아 그 문제 원인은 담임쌤 리한테 있구나 그죠 엄마는 판단해 버린 거죠 보는 사람도 그렇고 그죠 그래서 이제 학교를 찾아갔는데 그 면담 장면이 그 이상한 분위기 사사가 찾아간 거는 누구나 진실을 알고 싶잖아 진짜 우리한테 무슨 일이 벌어지고 있는 건지 근데이 교장 선생님 하며 다른 선생님들이 뭔가를 숨기는듯한 그 애매한 태도와 리 선생이 마음이 담기지 않은 거 같은 사과 그 장면이 진짜 이상하고 그니까 내가 월리어 너무 이건 답답하고 또 화가 나겠다 싶더라고음 아 그게 약간 이해가 안 되는 거예요 그 상황이 왜 저렇게 돼야지 결국 사오리가이 덩어리 고서 토리를 막 집어던지 아아 아 좀 충분히 이해가 되더라고요 예 저럴 수밖에 없을 것 같다라는 생각이 들었는데 이제 홀리한 그 얘기하잖아요 아 이렇게 걸스 박 간다 소문을 들었던 건데 너 걸스 박 가지 불도 네가 질렀지 아 그이 영화는 어떻게 보면 아기가 없는 아이들의 어떤 그냥 작은 거짓말 머 이게 점점 커져서 사람을 괴물로 만들어가는 과정 이런 것도 잘 보여주는 거 같은데 가 도대체 왜 미나토를 괴롭히는 건가 싶었는데 이제 파트 2죠 호리의 시선으로 이야기가 전계 되잖아요 그걸 보면은 사실 미나토가 호한테 맞은게 미나토가 교실에서 난동을 부리다가 일어나서 오연한 사고 같은 거 였잖아요 그러니까 아 이게 엄마의 시선으로 봤을 때는 어 호리가 미나토를 당연히 때리고 괴롭힌 가해자로 보이지만 또 호리 시선을 보니까 그거는 그냥 단지 사고였던 거더라고요 영화를 보면서 아 아 내 호리 선생을 오해했구나 반성하게 되는 시점이죠 아 그러니까요 그래서 이제 홀리가 교정 선한테 내가 다 설명할 수 있다고 하는데 근 그 교정은 선님 하는 말이 사실인지 아닌지는 하나도 중요하지 않 그러면서 무조건적인 사과를 강요하자아요 응 그 맥락을 알고 보니까 외운듯한 말을 그냥 기계적으로 하고 왜 그런 심정인지 너무 이해가 돼요음 근데 갑자기 사탕을 먹 아이 그러니까 호르 시선을 보면서 당연히 이해되는 부분도 있지만 그상 사탕을 꺼내서 막 이건 좀 이해가 안 되는 행동이아빠 관여 보시 정말 너무 놀랬어 어 진짜 이상한 사람인가 저는 근데 리가 사탕 먹는게 너무도 이상해서 계속 찾았어요 이게 왜 그럴까 하다가 저는 좀 찾은게 있어요 뭔가를 뭐 그 정답은 아닐 수 있는데이 사건의 타임라인 상으로는이 사탕 먹기 전의 어떤 상황이에요 콜이 여자친구랑 걸어가면서 미나토 얘기를 해요 그러니까 호리가 아 날카롭게 본다는 말은 옳지 않게 본다는 뜻으로 쓰면 안 돼 하면서 뭐 설명하려 그러잖아요 그러니까 여자친구가 사탕을 입에 집어넣어요 리한테 어 그 순간에라 혼가 리게 느 그러니까 호리가 뭔가 사실대로 말하려고 하는데 아 그만 얘기하고 넣어버리는 거예요 그리고 그 사탕 봉지를 홀리 정리 넣어줘요 이렇게 아 엄청난 걸 찾았네 그러니까 어제 찾았다 어제 보다가 아 아 그니까 홀리는 뭔가 말을 하고 싶은데 입을 틀어 먹는 하지 말라 그러니까 그냥 사탕 먹으면서 삼킨게 아닐까 입틀막 이구나 입틀막 이죠 입틀막 [음악] 아 괜찮았나요 엄청난 엄청난 발이죠 이게 맞는 거 그죠 그죠 맞는 거 같죠 뿌듯하지 너무 보이 뿌듯한 표정만 짓고 있어요 예 교수님이 보는 홀이라 인물 궁금하거든요 홀라 어떤 인물 보셨는지 그 행동에 주을 하셨다면 저는 좀 대사에 주목을 했는데 나도 싱글만에서 잘다 그러면서 싱글만에서 잘 애들은 이렇다고 사리 앞에서 얘기하잖아요 맞아요 근데 이게 어떻게 보면 굉장히 오만한게 뭐냐면 그니까 내가 싱글 마음 밑에서 자랐다고 싱글 마음 밑에서 자라 모든 아이들을 대변할 수 있는 건 아니거든요 각자의 경험이 다 다르잖아요 근데 이제 호리 선생 보면은 자기의 경험만으로 아는 싱글만 밑에서 자한 경험이 남들한테도 다 똑같을 거라고 생각하는음 이게 굉장히 오만한 거죠음 그리고 또 취미가 오타를 찾아서 출판사에 현지 쓰는음 그 뭔가 그 주어진 틀 정답 여기서 벗어나는 걸 못 보는 그런 강박이 있는 사람으로 봤어요 근데이 영화에서 연기를 잘하시는 거겠지만 제일 알 수 없는 인물이 교장이 해요 [음악] [음악] 다면 교장이 다 이거 상황을 세팅하고 주도를 하고 있는 거 같더라고요 기본적으로 교장 선생님이 보이는 어떤 성의 핵심은 피 음 그리고 억압하고 덥고 근데 사실 제일 중요한 건 이제 사실관계를 밝히는 거잖 원했 사리가 원했던 거는 근데 사실인지 아닌지는 중요하지 않다고 하면서 조사조차 하지 않죠 사실은 아 그고 교장을 좀 좀 이상하게 느껴지는 것 중에 또 하 큰 이유가 그 소문 때문이잖아요 그렇죠 최근에 교장 선생님 손녀가 사망했는데 그게 교장 선생님 남편이 차로 치어서 죽는 사고가 [음악] 있었다 그걸 또 듣고 보면 선이 하는 모든 행동이 다 무서 그니까 제가 선생 진짜 무섭다고 생각하게 된 결정적인 어떤 계기가 된 장면이이 장면인데 교장 선생님인데 애 다리를 걸어서 너어 트려 왜 그리고 아무일 없었다는 듯이 이제 가는 진짜 무섭구나 그돌 아이들이 다니 학교의 교장 선생님인데 그렇죠 그니까 사실 그게 수동 공격성의 한 형태예요 수동 공격성 그니까 뭐냐면 얘가 미워서 그게 아니고 뭔가 좀 실수나 이런 거인 것처럼 그니까 교묘하게 자기의 의도 이런 걸 숨기는 그 형태든 근데이 공격성의 형태는 교정 선생이 좀 회피하고 이런 성격과도 되게 잘 맞는 특성이데 그걸 또 이제 사오리가 보잖아 어 아 어전에 너 무서워요 볼 때마다 어 근데 어쨌든 이제 손녀를 차로 친게 뭐 교장이라는 소문의 진실을 우리가 알 수 없지만 미나토랑 교장쌤이 영화 후반부에서 대화를 하는 장면이 나오잖아요 그때 미나토가 사실 호리 쌤이 때렸다가 거짓말이었다고 하는데 장 쌤이 나도야 이런 식으로 대답을 하잖아요 우리 르어 그서 어떻게 맛있다 이시다 이게 나도 홀리를 폭력 교사로 만드는데 일조했다 이런 뭐 고백일 수도 있고 아니면 사실 손녀를 친 건 나였다는 그런 거짓말에 대한 고백인가 이런 생각도 들었거든요 저도 영화에서 봤을 때는 손녀를 치워 죽인 건 생님 맞구나 생각했어 그데 이제 계속 다시 보면서 내가 교정 선을 지금 괴물로 만들고 있나 그러서 이제 계속 달리 받는데 한번한 영화를 교정 생이 모든 걸 알고 있었나이 관점에서 다시 봤거든요 그러니까이 신이 교실 밖에 난간에서 둘이 이제 대화를 하다가 두 사람이 그 교실 안으로 들어오죠네 들어오고 나서 교장 선생이 갑자기 거짓말 한 거였구나라고 얘기해요 예 무소 있었다가 근데 저는 이제 그걸 보면서 깨닫는 과정인 거라고 생각했거든요 꼬리 선생님이 정말 미나토를 때리지 않았다는 거예요 아 그니까 미나토가 거짓말하는 걸 정말 몰랐어요 그 대사로 보면 그래서 나도야 아는 대답이 호리 선생을 폭력 교사로 만드는데 나도 거짓말을 한 거야 이쪽 보다는 손녀 쪽이 더 가깝지 않을까음 그러네요 예 교수님이 또 영화를 몇 번 더 보다 보면 바뀔 수도 있는 거고 어 또 바뀔 수도 현재 시점 박정 교수님의 의견이 이렇다는 거지 그래 제가 두 번 볼 때랑 다섯 번 볼 때랑 완전히 바뀌었기 때문 또 달라지니까 그러니까이 영화는 주기적으로 봐야 될 것 같아 진짜 주기적으로 한 번씩 봐 봐야 될 거 같은 근데 저희는 이제 홀리 시선을 보고 나니까 이제 이런저런 얘기를 하고 하고 수 있는 건데 이제 홀리의 사정을 전혀 오르는 사오리는이 홀리를 전혀 이해 못 할 수밖에 없잖아요 그냥 절대가 결은 이제 리가 참다참다가 발을 하잖아 그때 그때 보고 그 미토가 가자했던 건가 그 리가 아니라 혼란스러워지는 거예요 누가 피해자고 누가 가가에 대한 혼란이 시작되죠 교수님 딱이 말듣고 어떠셨어요 근데 이제 미나토를 가해자라고 생각하기가 되게 어려운 장면이 초반에 나왔는데 울이랑 미나토랑 tvl 보는 장면이 있어 예 그걸 보면서 두 사람 대화가 진짜 의미심장한데 사오리가 그걸 보고 저런 거에 속아 이랬더니 미나토가 저게 TV 나오니까 장난이란 걸 아는 거지 이렇게 대답하고 근데 그거는 그런 괴롭힘을 당해본 피해자의 입장에 공감하지 않으면 할 수 없는 말이거든요 그걸 보고 미나토는 가자기 어렵다 생각했습니다 아 그렇구나 근데 호리가 그러잖아요 미나토 방에 뭐 나이프나 흉기 같은 거 없냐 근데 사리도 아이 말도 안 되는 소리라고 생각하는 거 같지만 막상 집에 가서 찾아보아요 결 결국 토치 그죠 나오잖아요 찾아죠 그데 사실 그걸 찾아냈어가 마 가자라고 생각하기 힘드니까 사리가 그 피해 당사자로 지목됐던 요리집을 찾아가 아 요리가 그때 처음 등장하잖아요 아 난 그렇게 기운에 처음 봤어요 진짜 너무 귀여운 거예요 와 진짜 아 근데 딱 들어가는데 사월이가 딱 발견하자아요 그 경관에 미나토의 신발 한짝이 왜냐면 그 전에 자기 집에서 미나토가 신발 한짝만 거 봤단 말이에요 아니 그러니까 봤더니 미나투 신발이 있으니까이 저 보는 입장에서는 어 요리가 얼굴은 저렇게 귀엽게 하고서 오 왜냐면은 미나토 신발이 여기 있다는 거는 미나토 요리 괴롭혔다는게 아니라 반대 상황이던 거잖아요 그렇죠 괴롭히는 아이한테 신발을 뭐 줄 수는 없죠 반대는 가능해도 근데 이제 직접적으로 이거 미나토 신발 아니냐 이러진 않고 미나토랑 비슷한 신발이나이 정도로 얘기하죠 그리고 빌린 거예요 이러면서 해맑게 쓱 돌아보는데 쓱 오잖아요 너무 무서운 거야 얘 요리가 개니까 왜냐면은 우와 진짜 소름 돋는다이 영화 진짜 근데 또 그 요리가 가해자인가라고 생각하고 봤을 때 갑자기 또 사월이가 그 요리 몸에 화상흉터 어어 맞아 맞아를 보잖아요 아 근데 저런 상처를 봤을 때는 요리도 피해자가 아닐까 또 이런 생각도 들죠 하필 불의 된 자국인 그 미나토 가방에서 토치 맞아 정말 한 커트에서 이게 확확 바뀐다 그요 아 근데 결과적으로 이제 사오리는 호리가 미나토 괴롭히고 요리도 괴롭히고 있다라고 이제 판단한 거 같아요 결국 이제 요리를 학교 선생님들 앞에서 세워 가지고 증언을 시키잖아요 그렇죠 요리가 이제 자기는 미나투한테 괴롭힘 당한 적은 없고 호리 쌤이 항상 미나토를 때렸다 이렇게 예 그래서 모두 이런 말이 더해져서 결국 이제 호리 선생이 모두 앞에서 사과를 하는데 그게 또 언론의 보도 되잖아요 아 그러면서 아이에 너의내는 돼지해라고 보도가 되더라고요 [음악] 근데 아직도 보면은 여전히 모든게이 베일에 쌓여 있는 그런 느낌인데 미나토가 갑자기 자기 손으로 머을 자르고 뭐 물병에서 흙이 나오고 뭐 터널에서 발견되고 차에서 뛰어내리고 신발 한장만 발견되고 이게 다 지금 풀리지 않았거든요 왜 이렇게 된 건지 근데이 세 번째 파트에서는 아이들의 시선으로 얘기가 전개되면서 아이 미나토가 감추려고 했던게 뭔지 이제 드러나게 되죠 [음악] 여기서 돼지의 뇌를 이직한 인간은 인간인가 돼지인가 다시 이제 이문으로 돌아가는데 미나토는 이제 호리가 한 마리라고 했지만 알고 보니까 우리 아빠가 있던 [음악] 말이잖아요 아가 느이 좀어요 그 한마 마가 생한 하 오느 대학 나왔 월급 적지 어 사람을 사람으로 안 보고 그냥 뭐 간판 타이틀 그런 전형성 사고하는음 그런 모습을 거였지 그리고 자기 애한테 걔는 돼지해가 들었다고 요리 아빠가 하는 걸 두 눈으로 보잖아요 그때 너무 놀란 표정 아 그까 사실은 자기 아이를 거부하고 있는 그대로 받아들이지 않는음 그런 요리 아빠의 이제 모습을 보여주죠 근데 이제 요리 아빠가 등장하기 전까지는 요리가 늘 해맑게 웃고 있어 가지고 다올라 어 저는 사오리가 요리집 찾아왔을 때 그 장면이 너무 이상했 뭐냐면 엄마가 집에 찾아오는 거는 좀 한 일이잖아요 근데 그 상황에서 놀랐다고나 걱정되거나 이게 아니고 왜 [음악] 찾아오셨지만 정을 숨기는데 되게 익숙하나 아 그 그건 느꼈어요 그 겉으로만 밝은 척을 너무 하는구나 하긴 그러네요 낯선 사람이 왔는데 자연스럽게 문 열어주고 늘 오던 사람인 것처럼 자연스럽게 대하는게 그니까 요리가 감정을 숨기는게 너무 익숙한게 그 아빠의 그런 좀 무례하고 불쾌한 행동 그리고 또 요리한도 돼지해라고 말을 하 이런 것과 관련이 있지 않을까네 그래서 이제 요리가 종이라는 글을 쓰죠 맞아 [음악] 맞아 영화에서는 그 내용이 정확히 나오진 않았던 걸로 기억해요 그냥 지나가죠 근데 이제 우리 또 작가분들이 전문을 번역을 해 주셔서 같이 보면 좋을 것 같 어 같이 보면서 얘기를 해볼까요 [음악] 근데이 글을 읽으면 진짜 마음이 찢어져요음 그래서 보면 꽃을 싹뚝 자르지 마세요 저런 표현들은 외부에서 어떤 힘 내가 통제할 수 없는 힘이 나에게 피해를 줄 수 있다는 생각음을 하는사람 할 수 있는 말 같아요음 그리고 다시 삶을 시작하려고 해도 어려워서 결국은 같은 꽃이 되는 꿈 그 이런 것들은 지금 현 상태에 본인이 만족할 수도 없고 받아들일 수도 없고 받아들여지지도 않는 그런 어떤 요리의 상태데 이제 그 밑에 눈을 떴을 때 물고기라면 숨을 뭐 못 쉬겠지만 그것도 괜찮다 아 저게 너무 슬픈이 현 상태로는 너무 힘들기 때문에 숨을 못 쉬도 다른 걸로 태어 나는게 차라리 낫겠다는 이런 뜻으로도 보여서 지금 삶이 최악이다 이런 얘기 거잖아요 그죠 예 예 그리고 뭐 결국 깜짝 놀라 꿈에서 깬다는 거는 새로 태어 놓고서 꿈을 꾸지만 현실은 결국 어 바뀌지 않는다라는 거를 참 너무 잘 알고 있는 수용되지 못하는 자기 자신 그래서 다시 태어나고 싶지만 그러기엔 너무 절망적인 현 상황을 잘 보여주지 않나음 이게 근데 장례 희망에 대한 얘기였는데 좀 위험한 징조가 보이는 글이네요 그죠 예예예 또 안타까운게 요리는 또 학교에서 애들한테 괴롭힘을 당하고 있잖아요 어오지 어오지가 그마다네 또 기스 기스 기스 미나토는 요리랑 친구가 되고 싶어 하는 거 같은데 근데 아이들이 그렇게 괴롭히니까 또 쉽게 친구가 되지도 못해요 근데 또 마음은 요리가 좋으니까 몰래 이렇게 올리고 하다가 결국은 산속에 벌려진 전차를 아지트로 삼아서 둘이 이제 친해지나요 점점 키스 키스 스 미끄 응 어때 뭐 [음악] 끼를 많이 른 말네 다네 [음악] 준비가 그이 세 번째 파트에서 굉장히 상징적인 공간이죠 버려져 있는 전차 근데 이제이 전차 안을 보면은 애들이 막 예쁘게 꾸며 났잖아요 행성 닮은 모빌도 있고 별 전구 같은 것도 달아놓고 나름 자기만의 세상으로 이제 꾸며놨는데 특히 거기서 이제 둘이하는 놀이가 [음악] 있잖아요이 놀이가 이제 나는이 카드를 모르고이 이마 붙이면 상대방이 개처럼 물어보는 거죠 상대 서 이제 맞추는 그런 건데 하시죠 이거 나무늘보이 장면 진 가슴 아프잖아요 이장면 [음악] 뭐 적에게 공격을 당하면 힘을 빼고 아무것도 느끼지 않으려고 한다 어 했더니 이제금 미나토가 웃으면서 요리요 아 팩폭을 해버린 거지 그러니까 저기 본이 아니기 그냥 나버린 거잖 팩트니까 사죠 그게 예 아 근데 요리의 어떤 그런 면을 너무 잘 표현하데 같 그러니까 근데 처음으로 저는 요리 표정이 그전까지 많이 밝았는데 어른의 표정이 나왔어요 씁쓸한 느낌에 미나한테 그 말 들었을 때는 충격이 있었던 거 같아 굉 어 팩트인가 팩트인 하지 마 아 너무 그 장면 너무 슬펐어 결국 요리는 감정을 느끼지 않는 법을 배운 거 같아 그니까 학대나 다른 애들이 괴롭혀도 요리는 아무 말도 안 해 다 견뎌요 그냥 그니까 이런 어떤 감내하는 법 포기하는 법을 너무 어릴 때 배운 거예 그걸도 미나가 알고 있는 거죠음 아 그 장도 진 너무 슬펐어요 근데 참 괴물은 시 보면 볼수록 참 아이들의 새로운면 뭐 표정 이런 것도 이제 다시 발견되는데 저는 아이들 장면 중에 제가 정말 좋아하는 장면이 뭐냐면 둘이 학교를 하는데 저 앞에 이제 요리가 먼저 가고 있고 미나토가 따라가는데 [음악] [음악] 요 처음에는 그냥 그걸 대사를 넘어갔는데 몇 번 보다 보니까 아 그 대사가 되게 의미심장하게 들리더라고요 어 콜라가 우리가 늘 시원한 콜라만 먹어봤지만 따뜻한 콜라 먹어본 적이 없잖아요 그 콜라 또 맛있을 수 있는 건데 그까 어떻게 보면 정상이 아닌 콜란데 예 그거를 좋아하고 받아들이고 그걸 공유하고 그니까 어 그럴 수 있는 사람 그렇죠 어 그리고 우리 이제 신발 나눠 신고 한 발로 깽깽이 뛴다 말이에요네 어떻게 보면은 신발을 두 개가 있어 정상인 건데 한 발만 신고 즐겁게 끼 뛰어다니 모습이 야이 두 아이의 어떤 상황을 보여준다 하지만 그 안에서 좀 행복을 찾는 그렇게 다가오더라고요 저 저는서 리을 때부터 뭔 관계가 시작이 되는 [음악] [박수] 거잖아요 가입했다 [박수] [음악] 결국 이제 처음에 이상하다고 느꼈던 미나토 행동들이 그냥 요리랑 노는 과정에서 나오는 그런 결과였던 건데 기 듣다 보니까 저도 막 반성이 많이 돼요 영화에서 반성 많이 했지만 아니 극장에서 볼 때 세 번째 파트 나올 때 다 울어요 른 미안해 그니까 저 특히 그 아까 얘기했던 그 사리가 요리 현관에서 신 발견했을 때 요리가 웃었던 거 아 나 그때 진짜 요리를 심했거든요 그 다 보고 나니까 걔는 웃음게 미나토의 추억 때문에 기분좋은 웃음 흐뭇한 웃음이었다 거잖아요 아 너무 미안하더라고요 아니 너무 죄책감 가질 필요도 없는게 그렇게 만들어요 영화가 그 감독이 사실 잘못했어 튼 정확히 알 수 없지만 미나토가 뭔가 이제 머릿속에 과보가 걸려 있다라는 느낌은 좀 들어요 요리는 반에서 계속 괴롭힘 당하는데 나는 도와줄 수도 없고 요리랑 맨날 모노에 만나야 되고이 상황을 혼자 또 감내를 해야 되고 누가 말할 어른도 없고 이때 아이들이 이제 적어도 요리가 괴롭힘 당하고 있다라는 상황에 대해서만이라도 어른들한테 도움을 요청했으면 어땠을까 이런 안타까움이 생기더라고요 근데 이제 그 얘기를 미나토가 요리한도 했던게 꼬리 선생한테 말해 봐라 착하니까음 뭐냐면 꼬리 선생 좋은 사람이라고 생각해요 그니까 뭔가 고민이나 이런게 있을 때 털어놓을 수 있는 어른 착한 사람 데 그 뒤에 말이 이제 요리가 남자답지 않다고 생각하겠지 이렇게 되 그이 말이 진짜 의미심장한데이 영화에서 호리 선생이 이런 말을 하는게 몇 번이 나와요 저 어까 어라 은연 중에 본인도 모르게 그런 말을 이제 계속 한 거야 애들한테음 그니까 이런 것들이 애들한테는 호리 선생님은 좀 남자다운 것에 대한 강요가 있구나라고 받아들였던 거 같아음 아니 그렇다 해도 이제 아이들 입장에서 호리는 착한 선생님인 건데 아니 굳이 그 자기 괴롭힌 사람으로 그 착한 호류 선생님을 지목한는 또 차리기는 안 되거든요 왜 굳이 홀리 였을까네 저도 처음에는 그냥 떠오르는 어른이를 말했나 근데 생각이 바뀐게 그 말을 실제로 했던 사람은 요리 아빠잖아음 그죠 그죠 그니까 요리가 남자답지 못한 것에 대해서 되게 억압하고 강요하고 확대를 했을 거 같아요음 그니까 사실 애들한테 뭐냐면 코리 선생님의 그런 남자다움에 대한 강요가 요리 아빠를 떠올리게 하는 면이 있어 아 그니까 그런 의미에서는 두 사람 다 같은 맥락이 있는 거야 애들한테는이가 있다고 생각해 그러네요 교수님한테 그 어른들 시선으로 따라가다가 마지막에 미나토의 시선을 다시 봤을 때 어떤 장면이 제일 새롭게 다가왔는지 그 저한테 인상적인 장면은 뭐였냐면 처음에 사오리가 미나토를 터널 같은 데로 찾으러 가는 신이 [박수] 있잖아요 그때는 이제 잘 안 보이는데 중에 그때 미나토가 한손에 꽃을 들고 있어 어 [음악] [박수] 그나데 이제 나중에 이제 세 번째 파트 보면 요리가 꽃을 좋아한다고 [음악] [음악] 했잖아 알고 있었던 아 그거 못 [음악] 봤네요 고도다 가서 탱 스름 미다 다요네 [음악] 그러고 나서 이제 꼬리 선생이 과제 체점을 뒤늦게 채점을 갑자기 하더라고요 근데 거기서 요리가 글자를 이제 뒤집어서 써 놓잖아요음 [음악] 기노미데 그거를 보고 아 이 미나토와 요리의 어떤 관계를 눈치 채고 사오리 집으로 달려가서 사오리와 함께 이제 산사태나 그곳으로 찾아가게죠음 호리가 그 뭐냐 강박증 같이 이제 오타 찾아내는게 여기서 결정적 하는 거예요 어떻게 보면은 그죠 그리고 그 그 기억나세요 사오리가 요리 찾아갔을 때 요리가 막이 편집 쓰잖아 미나한테 쓰다가 어 뒤집어었네 사오리 가잖아요 맞 가미 응 가제 조브 지요 일본어 민나가 모두라는 뜻이거든요 나를 뒤집어쓰고 있었던 거예요 미나토를 쓰니까 요리 상 심파이 [음악] 미지가 [음악] 라가 아 정말 러를 알아요 좀 했죠도 웠죠 엄청나네 그러니까 아 [음악] 근데이 영화에서 제가 초반에 불과 물이 상징적으로 쓰였다고 했잖아요 파트 시작은 화제이 불로 시작하는데 마지막은 태풍이 몰아치면서 물로 끝난단 말이죠 그리고이 영화가 끝날 때 그 마지막 장면과 함께네 그 곡이 흐르죠 아쿠아음 저희 작가가 그 음악만 들으면 눈물이 막 난다고 그러는데 어른들이 막 찾잖아요 아이들 뭐 미나토 무기 고 있을 때 그때 이제 비가 그치면서 애들 둘이 뛰어가면서 끝나 [음악] 버려요 왔다 나 나이까 나이요 모다까 갔다 [음악] 그 해석이 좀 분분하다고 그게 진짜 좀 태풍으로 사망을 한 건지 아니면 살아나서 행복한 어떤 이제 새로운 일상이 시작되는 거를 암시하는 그런 결말인 건지 그 대사에서 결정적으로 나오 건 뭐냐면 새로 태어난 건가라는 미나토가 그런 건 없다고 대답해요음 맞아요 그니까 새로 태어난게 아니야 살아 있어요 살아 있고 어 그러면 해피 엔딩인 거네 받아들인 거예음 저는 그 말씀하신 딱 그 장면에서 어 새로 태어난 거야 아니야 한 다음에 요리가 욕 같다 그러잖아요 다행이다 그 장례 희망을 쓸 때만 해도 아이들은 지금이 너무 힘들고 싫고 다시 태어나고 싶은 아이들이였는데 그런 아이들이 마지막에 와서는 어 새로 태어나지 않아도 된다 어 다행이다 지금 행복할 수 있다라고 그렇게 아이 생각이 바뀐 거에 대해서 너무 이제 고마운 마음이 들었고 그리고 이런 아이들의 행복을 위해서 어른들이 어떤 역할을 해야 될지에 대해서 정말 고민을 많이 하게 만드는 그런 영화였어요 [음악] 예가 느를 많이 른 카다네 다네 마카다 나까 갔다 [음악] [음악] 그래서 저는이 영화를 진심으로 어른들이 한 번쯤은 봐야 될 영화라고 저 생각을 해요네 근데 그게 힘들다 그러면 선 신의 인드라도 그렇죠 이걸 보시고 그죠 그죠 이건 꼭 보면 좋겠어요 딴 거 다크라이트 안 마도 돼 괴물 괴물은 제 꼭 봤으면 좋겠어요 사람들이 진짜 강추하고 강추 [음악] 예 자 오늘 교수님이랑 정말 많은 얘기 나눴는데 마지막으로 오늘의 지선의 시선 뭘까요 혹시 영화 캐릭터 중에 키다가 누군지 아세요 좀 괴롭히던 친구 아닌가요 아니 아닌가 키다 예 미나토의 짝꿍인 여학생 [음악] 아이 영화에서 키다가 주요 장면에 나와요 나중에 보면 그랬나요 키다 리 선생이 그 음악실에 뭘 갖다 놔라고 했을 때요 도 음악 구원이라고 말했던 그 친구이기도 하고 그 친구 다구나 그 미나토와 요리가 음악실에 갔을 때 창문이 흔들리는 소리가 나거든요 어 그래서 밖에 누가 있는지 보잖아요 그때 세면대에서 손을 씻고 있던 애가 기다 아 그랬어요 그리고 애들이 요리 괴롭히면서 걸레를 막 던질 때 그 걸레를 받아서 미나한테 던진 아이기도 하고 아 그가 도 영화를 한번 다시 봐도 재밌어 와진짜 몰랐어요 그거 얘가 키다 근데 다의 결정적인 장면이 뭐냐면 리 선생이 다한테 가가지고 교장 선생님한테 가서 미나토가 고양이를 죽였을 수도 있다고 말해달라고 애원을 하아 [음악] [음악] 저는 이제 이걸 보면서이 영화에서 유일하게 괴물 만들기에 참하지 않는 사람 나는 그렇게 할 수 없다 거절한 사람이 기다해 [음악] [음악] 유일하게 뭐냐면이 영화에서 물이 누구냐 근데이 영화는 [음악] 사 게 얼마나 무의미한지 또 얼마나 폭력적이 될 수 있는지를 보여주기도 하잖아요 저는이 영화를 보면서 뭐 인터넷이라 뭐 댓글이라 이런 곳에서 막 괴물 만드는 악플 이런 댓글을 다는데 나중에 알고 보면 정작 그 장면 방송은 본 적이 없고 그래서 이런 그 작은 루머 아기없는 루머 보태기 말히 이게 얼마나 사람을 괴물로 만드는 를 보여주는이 소용돌이에서 키는 괴물 만들기에 동참하지 않는 아 모두가 우리 사실 괴물이 누구냐를 막 얘기하고 있을 때 거짓말 안에 키다 키다 프로판이 하셨네요 영화에서 와 진짜 이건 상도 못했어 그래서이 영화는 정말 인물별로 영화를 몇 번을 봐야 될 것 같아 그렇죠 예 그랬을 때이 쌓여서 오는 감동이 또 느끼는게 훨씬 크클 것 같다는 생각이 듭니다 예 오늘 지선 시네마 인드 던 트랙은 여기까지입니다 다음 상영작도 많은 기대 부탁드립니다 감사합니다 감사합니다 [음악]",
  "refined_transcript": "# 정제된 Transcript\n\n[음악] 범죄심리학자 박지선 교수님과 함께하는 무비 프로파일링 프로그램 시네 마인드 히든 트랙 교수님 안녕하세요 안녕하세요 아 오늘 함께 볼 상영작은 작년에 교수님이 이 영화 꼭 하고 싶다라고 해서 제가 바로 영화관 달려와서 봤던 그 영화거든요 어떤지 소개해 주시죠 고레에다 히로카즈 감독의 괴물입니다 아 [음악] 리 [음악] [음악] 고 마다요 밖에만 [음악] 어떠세요 영화 보고 너무 충격받았다 인생에 막 뒤흔들린 느낌이었다 이렇게 말씀하셨는데 기억하세요 그렇죠 이 각본이 대단한 게 칸 영화제 각본상을 받았잖아요 그렇죠 맞아요 [음악] 가이다 [음악] 똑같네 이 실제로 이 굿즈입니다 굿즈 이게 이게 여기 예 영화 속에서 아이들이 하는 놀이가 괴물은 누구게라는 그 놀이 아 그렇죠 그래서 지금 이제 같이 보실 때도 영화 괴물이라는 제목의 의미 또 그 괴물은 누구게 그 말의 뜻 이걸 좀 계속 생각하시면서 보시면 좋을 것 같아요 음 본격적인 이야기를 하기에 앞서서 또 알아두셔야 될 게 이 영화가 불과 물이 상징적으로 되게 많이 쓰였거든요 예 그걸 염두에 두고 보시면은 또 색다른 재미가 있을 [음악] 겁니다 이 영화가 불로 시작하잖아요 그 그 엄청난 화재로 시작을 하죠 그 처음부터 좀 생각할 거리 던져주는 게 이 화재 현장을 이제 미나토랑 엄마가 집 베란다에서 바라보면서 뜬금없이 미나토가 엄마한테 이 질문해요 뇌 다 그 질문의 타이밍도 그렇고 질문의 내용이 쉽게 생각할 수 없는 내용이어서 그 사오리도 물어보죠 어디서 그런 얘기 들었냐 그니까 이제 미나토도 뭐 호리가 가르쳐 준 거다라고 하고 이때까지만 해도 엄마 생각엔 생각한 거 같아요 아 뭐 그 인간이 아니지 뭐 넘어가는데 근데 이제 미나토를 보면은 갑자기 자기 머리를 자르고 신발 한 짝만 발견되고 그 엄마가 봤을 때는 이 이상할 수밖에 없는 거예요 이 미나토 행동이 모든 게 다 저도 처음에 영화 보면서 이상하다 이상하다 하다가 그 보온병에서 흙 나왔을 때 [음악] 어 아 이거 진짜 학교 폭력이구나 했어요 있을 리가 없잖아요 물병에 그래서 사오리가 불안한 게 너무 이해가 되는데 거기서 이제 또 미나토가 뭐 [음악] 말 뭐 [음악] 그래도 내 뇌는 돼지랑 바뀌어서 이상하다 괴물 같다 말을 하죠 사오리가 너무 깜짝 놀라서 누가 너한테 그런 [음악] 말 미나토가 호리 선생님이라고 다시 얘기해요 예 이제 여기서부터 이제 영화에서 본격적으로 괴물 찾기가 시작되는 거 같아요 근데 이제 화재가 났던 건물에 영화에서 말하는 일명 걸스바가 있었는데 이것 때문에 소문이 하나 돌기 시작하죠 미나토의 담임 선생님인 호리가 화재 당시 걸스바에 있었다는 소문이 사오리에게까지 전해집니다 그 사실 이제 알고 보면 말도 안 되는 루머 아 아 그냥 화재 현장을 호리 선생이 여자친구와 같이 걸어가고 있었을 뿐인데 그걸 이제 몇몇 아이들이 보면서 걸스바의 호리 선생 이런 식으로 이제 루머가 퍼진 거죠 근데 그게 이제 뒤에 호리의 시선에서는 나오지만 처음 사오리의 시선 봤을 때는 뭐 이웃인가 누가 와가지고 그 호리가 이 걸스바에 있었대 이러잖아요 그니까 보는 저 입장에서도 아 이 선생 좀 그러네 이라고 보게 되는 거예요 스스럽게 그래서 실제로 호리 선생이 등장을 했을 때 문제가 진짜 있는 선생이나 생각이 들 그러니까 결국 사오리가 아들이 이상한 소리 하고 이상한 행동을 하고 아 그 문제 원인은 담임쌤 호리한테 있구나 그렇죠 엄마는 판단해 버린 거죠 보는 사람도 그렇고 그렇죠 그래서 이제 학교를 찾아갔는데 그 면담 장면이 그 이상한 분위기 사오리가 찾아간 거는 누구나 진실을 알고 싶잖아요 진짜 우리한테 무슨 일이 벌어지고 있는 건지 근데 이 교장 선생님 하며 다른 선생님들이 뭔가를 숨기는 듯한 그 애매한 태도와 호리 선생이 마음이 담기지 않은 거 같은 사과 그 장면이 진짜 이상하고 그니까 내가 사오리여도 너무 이건 답답하고 또 화가 나겠다 싶더라고요 음 아 그게 약간 이해가 안 되는 거예요 그 상황이 왜 저렇게 돼야지 결국 사오리가 이 다과를 던지거든요 토기를 막 집어던지 아 아 아 좀 충분히 이해가 되더라고요 예 저럴 수밖에 없을 것 같다라는 생각이 들었는데 이제 호리한테 그 얘기하잖아요 아 이렇게 걸스바 간다 소문을 들었던 건데 너 걸스바 가지 불도 네가 질렀지 아 그 이 영화는 어떻게 보면 아기가 없는 아이들의 어떤 그냥 작은 거짓말 뭐 이게 점점 커져서 사람을 괴물로 만들어가는 과정 이런 것도 잘 보여주는 거 같은데 왜 호리가 도대체 왜 미나토를 괴롭히는 건가 싶었는데 이제 파트 2죠 호리의 시선으로 이야기가 전개 되잖아요 그걸 보면은 사실 미나토가 호리한테 맞은 게 미나토가 교실에서 난동을 부리다가 일어나서 우연한 사고 같은 거였잖아요 그러니까 아 이게 엄마의 시선으로 봤을 때는 어 호리가 미나토를 당연히 때리고 괴롭힌 가해자로 보이지만 또 호리 시선을 보니까 그거는 그냥 단지 사고였던 거더라고요 영화를 보면서 아 아 나는 호리 선생을 오해했구나 반성하게 되는 시점이죠 아 그러니까요 그래서 이제 호리가 교장 선생님한테 내가 다 설명할 수 있다고 하는데 근데 그 교장 선생님 하는 말이 사실인지 아닌지는 하나도 중요하지 않다 그러면서 무조건적인 사과를 강요하잖아요 응 그 맥락을 알고 보니까 외운 듯한 말을 그냥 기계적으로 하고 왜 그런 심정인지 너무 이해가 돼요 음 근데 갑자기 사탕을 먹는 게 아 그러니까 호리의 시선을 보면서 당연히 이해되는 부분도 있지만 그래도 사탕을 꺼내서 막 이건 좀 이해가 안 되는 행동이 왜 관여 보신 분 정말 너무 놀랐어요 어 진짜 이상한 사람인가 저는 근데 호리가 사탕 먹는 게 너무도 이상해서 계속 찾았어요 이게 왜 그럴까 하다가 저는 좀 찾은 게 있어요 뭔가를 뭐 그 정답은 아닐 수 있는데 이 사건의 타임라인 상으로는 이 사탕 먹기 전의 어떤 상황이에요 호리가 여자친구랑 걸어가면서 미나토 얘기를 해요 그러니까 호리가 아 날카롭게 본다는 말은 옳지 않게 본다는 뜻으로 쓰면 안 돼 하면서 뭐 설명하려 그러잖아요 그러니까 여자친구가 사탕을 입에 집어넣어요 호리한테 어 그 순간에 라 뭔가 호리에게 느낌 그러니까 호리가 뭔가 사실대로 말하려고 하는데 아 그만 얘기하고 넣어버리는 거예요 그리고 그 사탕 봉지를 호리 주머니에 넣어줘요 이렇게 아 엄청난 걸 찾았네 그러니까 어제 찾았다 어제 보다가 아 아 그니까 호리는 뭔가 말을 하고 싶은데 입을 틀어막는 하지 말라 그러니까 그냥 사탕 먹으면서 삼킨 게 아닐까 입틀막 이구나 입틀막 이죠 입틀막 [음악] 아 괜찮았나요 엄청난 엄청난 발견이죠 이게 맞는 거 같죠 맞는 거 같죠 뿌듯하죠 너무 되게 뿌듯한 표정만 짓고 있어요 예 교수님이 보는 호리라는 인물 궁금하거든요 호리는 어떤 인물 보셨는지 그 행동에 주목을 하셨다면 저는 좀 대사에 주목을 했는데 나도 싱글맘 밑에서 컸다 그러면서 싱글맘 밑에서 큰 애들은 이렇다고 사오리 앞에서 얘기하잖아요 맞아요 근데 이게 어떻게 보면 굉장히 오만한 게 뭐냐면 그니까 내가 싱글맘 밑에서 자랐다고 싱글맘 밑에서 자란 모든 아이들을 대변할 수 있는 건 아니거든요 각자의 경험이 다 다르잖아요 근데 이제 호리 선생 보면은 자기의 경험만으로 아는 싱글맘 밑에서 자란 경험이 남들한테도 다 똑같을 거라고 생각하는 음 이게 굉장히 오만한 거죠 음 그리고 또 취미가 오타를 찾아서 출판사에 편지 쓰는 음 그 뭔가 그 주어진 틀 정답 여기서 벗어나는 걸 못 보는 그런 강박이 있는 사람으로 봤어요 근데 이 영화에서 연기를 잘하시는 거겠지만 제일 알 수 없는 인물이 교장 이에요 [음악] [음악] 다면 교장이 다 이거 상황을 세팅하고 주도를 하고 있는 거 같더라고요 기본적으로 교장 선생님이 보이는 어떤 성향의 핵심은 회피 음 그리고 억압하고 덮고 근데 사실 제일 중요한 건 이제 사실관계를 밝히는 거잖아요 사오리가 원했던 거는 근데 사실인지 아닌지는 중요하지 않다고 하면서 조사조차 하지 않죠 사실은 아 그리고 교장을 좀 좀 이상하게 느껴지는 것 중에 또 하나 큰 이유가 그 소문 때문이잖아요 그렇죠 최근에 교장 선생님 손녀가 사망했는데 그게 교장 선생님 남편이 차로 치어서 죽는 사고가 [음악] 있었다 그걸 또 듣고 보면 교장 선생님이 하는 모든 행동이 다 무서운 그니까 제가 교장 선생 진짜 무섭다고 생각하게 된 결정적인 어떤 계기가 된 장면이 이 장면인데 교장 선생님인데 애 다리를 걸어서 넘어뜨려 왜 그리고 아무 일 없었다는 듯이 이제 가는 진짜 무섭구나 그런데 아이들이 다니는 학교의 교장 선생님인데 그렇죠 그니까 사실 그게 수동 공격성의 한 형태예요 수동 공격성 그니까 뭐냐면 얘가 미워서 그게 아니고 뭔가 좀 실수나 이런 거인 것처럼 그니까 교묘하게 자기의 의도 이런 걸 숨기는 그 형태인데 근데 이 공격성의 형태는 교장 선생이 좀 회피하고 이런 성격과도 되게 잘 맞는 특성인데 그걸 또 이제 사오리가 보잖아요 어 아 어쩐지 너무 무서워요 볼 때마다 어 근데 어쨌든 이제 손녀를 차로 친 게 뭐 교장이라는 소문의 진실을 우리가 알 수 없지만 미나토랑 교장쌤이 영화 후반부에서 대화를 하는 장면이 나오잖아요 그때 미나토가 사실 호리 쌤이 때렸다가 거짓말이었다고 하는데 교장 쌤이 나도야 이런 식으로 대답을 하잖아요 우리 같네 그래서 어떻게 맞았다 이시다 이게 나도 호리를 폭력 교사로 만드는데 일조했다 이런 뭐 고백일 수도 있고 아니면 사실 손녀를 친 건 나였다는 그런 거짓말에 대한 고백인가 이런 생각도 들었거든요 저도 영화에서 봤을 때는 손녀를 치워 죽인 건 교장 선생님 맞구나 생각했어요 근데 이제 계속 다시 보면서 내가 교장 선생님을 지금 괴물로 만들고 있나 그래서 이제 계속 달리 해석 봤는데 한 번은 영화를 교장 선생님이 모든 걸 알고 있었나 이 관점에서 다시 봤거든요 그러니까 이 장면이 교실 밖에 난간에서 둘이 이제 대화를 하다가 두 사람이 그 교실 안으로 들어오죠 네 들어오고 나서 교장 선생이 갑자기 거짓말 한 거였구나라고 얘기해요 예 뭔 소리 있었다가 근데 저는 이제 그걸 보면서 깨닫는 과정인 거라고 생각했거든요 호리 선생님이 정말 미나토를 때리지 않았다는 거예요 아 그니까 미나토가 거짓말하는 걸 정말 몰랐어요 그 대사로 보면 그래서 나도야 하는 대답이 호리 선생을 폭력 교사로 만드는데 나도 거짓말을 한 거야 이쪽 보다는 손녀 쪽이 더 가깝지 않을까 음 그러네요 예 교수님이 또 영화를 몇 번 더 보다 보면 바뀔 수도 있는 거고 어 또 바뀔 수도 현재 시점 박지선 교수님의 의견이 이렇다는 거죠 그래요 제가 두 번 볼 때랑 다섯 번 볼 때랑 완전히 바뀌었기 때문에 또 달라지니까 그러니까 이 영화는 주기적으로 봐야 될 것 같아요 진짜 주기적으로 한 번씩 봐야 봐야 될 거 같은 근데 저희는 이제 호리 시선을 보고 나니까 이제 이런저런 얘기를 하고 할 수 있는 건데 이제 호리의 사정을 전혀 모르는 사오리는 이 호리를 전혀 이해 못 할 수밖에 없잖아요 그냥 절대악 결국은 이제 호리가 참다참다가 폭발을 하잖아요 그때 그때 보고 그 미나토가 가해자였던 건가 그 호리가 아니라 혼란스러워지는 거예요 누가 피해자고 누가 가해자에 대한 혼란이 시작되죠 교수님 딱 이 말 듣고 어떠셨어요 근데 이제 미나토를 가해자라고 생각하기가 되게 어려운 장면이 초반에 나왔는데 사오리랑 미나토랑 TV를 보는 장면이 있어요 예 그걸 보면서 두 사람 대화가 진짜 의미심장한데 사오리가 그걸 보고 저런 거에 속아 이랬더니 미나토가 저게 TV 나오니까 장난이란 걸 아는 거지 이렇게 대답하고 근데 그거는 그런 괴롭힘을 당해본 피해자의 입장에 공감하지 않으면 할 수 없는 말이거든요 그걸 보고 미나토는 가해자 어렵다 생각했습니다 아 그렇구나 근데 호리가 그러잖아요 미나토 방에 뭐 나이프나 흉기 같은 거 없냐 근데 사오리도 아 이 말도 안 되는 소리라고 생각하는 거 같지만 막상 집에 가서 찾아봐요 결국 토치 그렇죠 나오잖아요 찾아지죠 근데 사실 그걸 찾아냈어도 워낙 가해자라고 생각하기 힘드니까 사오리가 그 피해 당사자로 지목됐던 요리네 집을 찾아가요 아 요리가 그때 처음 등장하잖아요 아 난 그렇게 귀엽게 처음 봤어요 진짜 너무 귀여운 거예요 와 진짜 아 근데 딱 들어가는데 사오리가 딱 발견하잖아요 그 현관에 미나토의 신발 한 짝이 왜냐면 그 전에 자기 집에서 미나토가 신발 한 짝만 있는 거 봤단 말이에요 아니 그러니까 봤더니 미나토 신발이 있으니까 이 저 보는 입장에서는 어 요리가 얼굴은 저렇게 귀엽게 하고서는 괴물이구나 왜냐면은 미나토 신발이 여기 있다는 거는 미나토가 요리를 괴롭혔다는 게 아니라 반대 상황이던 거잖아요 그렇죠 괴롭히는 아이한테 신발을 뭐 줄 수는 없죠 반대는 가능해도 근데 이제 직접적으로 이거 미나토 신발 아니냐 이러진 않고 미나토랑 비슷한 신발이네 이 정도로 얘기하죠 그리고 빌린 거예요 이러면서 해맑게 쓱 돌아보는데 쓱 웃잖아요 너무 무서운 거야 얘 요리가 괴물이니까 왜냐면은 우와 진짜 소름 돋는다 이 영화 진짜 근데 또 그 요리가 가해자인가라고 생각하고 봤을 때 갑자기 또 사오리가 그 요리 몸에 화상 흉터 어 어 맞아 맞아를 보잖아요 아 근데 저런 상처를 봤을 때는 요리도 피해자가 아닐까 또 이런 생각도 들죠 하필 불에 덴 자국인데 그 미나토 가방에서 토치 맞아요 정말 한 커트에서 이게 확확 바뀐다니까요 아 근데 결과적으로 이제 사오리는 호리가 미나토 괴롭히고 요리도 괴롭히고 있다라고 이제 판단한 거 같아요 결국 이제 요리를 학교 선생님들 앞에서 세워 가지고 증언을 시키잖아요 그렇죠 요리가 이제 자기는 미나토한테 괴롭힘 당한 적은 없고 호리 쌤이 항상 미나토를 때렸다 이렇게 예 그래서 모두 이런 말이 더해져서 결국 이제 호리 선생이 모두 앞에서 사과를 하는데 그게 또 언론에 보도 되잖아요 아 그러면서 아이에 너의 뇌는 돼지뇌다 이라고 보도가 되더라고요 [음악] 근데 아직도 보면은 여전히 모든 게 이 베일에 싸여 있는 그런 느낌인데 미나토가 갑자기 자기 손으로 머리를 자르고 뭐 물병에서 흙이 나오고 뭐 터널에서 발견되고 차에서 뛰어내리고 신발 한 짝만 발견되고 이게 다 지금 풀리지 않았거든요 왜 이렇게 된 건지 근데 이 세 번째 파트에서는 아이들의 시선으로 얘기가 전개되면서 아 이 미나토가 감추려고 했던 게 뭔지 이제 드러나게 되죠 [음악] 여기서 돼지의 뇌를 이식한 인간은 인간인가 돼지인가 다시 이제 이 질문으로 돌아가는데 미나토는 이제 호리가 한 말이라고 했지만 알고 보니까 우리 아빠가 있던 [음악] 말이잖아요 아빠가 뭐 이 좀 어요 그 한 마디 한 마디가 생각한 하나 요새 대학 나왔냐 월급 적지 어 사람을 사람으로 안 보고 그냥 뭐 간판 타이틀 그런 전형적인 사고하는 음 그런 모습을 거였죠 그리고 자기 애한테 걔는 돼지뇌야 라고 들었다고 요리 아빠가 하는 걸 두 눈으로 보잖아요 그때 너무 놀란 표정 아 그니까 사실은 자기 아이를 거부하고 있는 그대로 받아들이지 않는 음 그런 요리 아빠의 이제 모습을 보여주죠 근데 이제 요리 아빠가 등장하기 전까지는 요리가 늘 해맑게 웃고 있어 가지고 다들 아 어 저는 사오리가 요리네 집 찾아왔을 때 그 장면이 너무 이상했어요 뭐냐면 엄마가 집에 찾아오는 거는 좀 큰일이잖아요 근데 그 상황에서 놀랐다거나 걱정되거나 이게 아니고 왜 [음악] 찾아오셨지만 감정을 숨기는데 되게 익숙하구나 아 그 그건 느꼈어요 그 겉으로만 밝은 척을 너무 하는구나 하긴 그러네요 낯선 사람이 왔는데 자연스럽게 문 열어주고 늘 오던 사람인 것처럼 자연스럽게 대하는 게 그니까 요리가 감정을 숨기는 게 너무 익숙한 게 그 아빠의 그런 좀 무례하고 불쾌한 행동 그리고 또 요리한테도 돼지뇌라고 말을 하고 이런 것과 관련이 있지 않을까 네 그래서 이제 요리가 시를 쓰죠 맞아요 [음악] 맞아요 영화에서는 그 내용이 정확히 나오진 않았던 걸로 기억해요 그냥 지나가죠 근데 이제 우리 또 작가분들이 전문을 번역을 해 주셔서 같이 보면 좋을 것 같아요 같이 보면서 얘기를 해볼까요 [음악] 근데 이 글을 읽으면 진짜 마음이 찢어져요 음 그래서 보면 꽃을 싹둑 자르지 마세요 저런 표현들은 외부에서 어떤 힘 내가 통제할 수 없는 힘이 나에게 피해를 줄 수 있다는 생각 음을 하는 사람이 할 수 있는 말 같아요 음 그리고 다시 삶을 시작하려고 해도 어려워서 결국은 같은 꽃이 되는 꿈 그 이런 것들은 지금 현 상태에 본인이 만족할 수도 없고 받아들일 수도 없고 받아들여지지도 않는 그런 어떤 요리의 상태인데 이제 그 밑에 눈을 떴을 때 물고기라면 숨을 뭐 못 쉬겠지만 그것도 괜찮다 아 저게 너무 슬픈 게 이 현 상태로는 너무 힘들기 때문에 숨을 못 쉬어도 다른 걸로 태어나는 게 차라리 낫겠다는 이런 뜻으로도 보여서 지금 삶이 최악이다 이런 얘기 거잖아요 그렇죠 예 예 그리고 뭐 결국 깜짝 놀라 꿈에서 깬다는 거는 새로 태어나 놓고서 꿈을 꾸지만 현실은 결국 어 바뀌지 않는다라는 거를 참 너무 잘 알고 있는 수용되지 못하는 자기 자신 그래서 다시 태어나고 싶지만 그러기엔 너무 절망적인 현 상황을 잘 보여주지 않나 음 이게 근데 장래 희망에 대한 얘기였는데 좀 위험한 징조가 보이는 글이네요 그렇죠 예예예 또 안타까운 게 요리는 또 학교에서 애들한테 괴롭힘을 당하고 있잖아요 어 오지 어 오지가 그런가 봐 다네 또 키스 키스 키스 미나토는 요리랑 친구가 되고 싶어 하는 거 같은데 근데 아이들이 그렇게 괴롭히니까 또 쉽게 친구가 되지도 못해요 근데 또 마음은 요리가 좋으니까 몰래 이렇게 지켜보고 하다가 결국은 산속에 버려진 전차를 아지트로 삼아서 둘이 이제 친해지나요 점점 키스 키스 스 뭐 어때 뭐 [음악] 힘내 끼를 많이 보는 말이네 다네 [음악] 준비가 그 이 세 번째 파트에서 굉장히 상징적인 공간이죠 버려져 있는 전차 근데 이제 이 전차 안을 보면은 애들이 막 예쁘게 꾸며놨잖아요 행성 닮은 모빌도 있고 별 전구 같은 것도 달아놓고 나름 자기만의 세상으로 이제 꾸며놨는데 특히 거기서 이제 둘이 하는 놀이가 [음악] 있잖아요 이 놀이가 이제 나는 이 카드를 모르고 이 이마에 붙이면 상대방이 그거 보고 물어보는 거죠 상대방은 이제 맞추는 그런 건데 하시죠 이거 나무늘보 이 장면 진짜 가슴 아프잖아요 이 장면 [음악] 뭐 적에게 공격을 당하면 힘을 빼고 아무것도 느끼지 않으려고 한다 어 했더니 이제 급 미나토가 웃으면서 요리요 아 팩폭을 해버린 거죠 그러니까 저기 본인이 아니기 때문에 그냥 나와버린 거잖아요 팩트니까 그렇죠 그게 예 아 근데 요리의 어떤 그런 면을 너무 잘 표현하는데 같아요 그러니까 근데 처음으로 저는 요리 표정이 그 전까지 많이 밝았는데 어른의 표정이 나왔어요 씁쓸한 느낌에 미나토한테 그 말 들었을 때는 충격이 있었던 거 같아요 굉장히 어 팩트인가 팩트인데 하지 마 아 너무 그 장면 너무 슬펐어요 결국 요리는 감정을 느끼지 않는 법을 배운 거 같아요 그니까 학대나 다른 애들이 괴롭혀도 요리는 아무 말도 안 해요 다 견뎌요 그냥 그니까 이런 어떤 감내하는 법 포기하는 법을 너무 어릴 때 배운 거예요 그걸도 미나토가 알고 있는 거죠 음 아 그 장면도 진짜 너무 슬펐어요 근데 참 괴물은 보면 볼수록 참 아이들의 새로운 면 뭐 표정 이런 것도 이제 다시 발견되는데 저는 아이들 장면 중에 제가 정말 좋아하는 장면이 뭐냐면 둘이 하교를 하는데 저 앞에 이제 요리가 먼저 가고 있고 미나토가 따라가는데 [음악] [음악] 요리 처음에는 그냥 그걸 대사를 넘어갔는데 몇 번 보다 보니까 아 그 대사가 되게 의미심장하게 들리더라고요 어 콜라가 우리가 늘 시원한 콜라만 먹어봤지만 따뜻한 콜라 먹어본 적이 없잖아요 그 콜라 또 맛있을 수 있는 건데 그니까 어떻게 보면 정상이 아닌 콜라인데 예 그거를 좋아하고 받아들이고 그걸 공유하고 그니까 어 그럴 수 있는 사람 그렇죠 어 그리고 우리 이제 신발 나눠 신고 한 발로 깽깽이 뛴다 말이에요 네 어떻게 보면은 신발을 두 개가 있어야 정상인 건데 한 발만 신고 즐겁게 깽깽이 뛰어다니는 모습이 야 이 두 아이의 어떤 상황을 보여준다 하지만 그 안에서 좀 행복을 찾는 그렇게 다가오더라고요 저는 이제 보면서 이를 때부터 뭔가 관계가 시작이 되는 [음악] [박수] 거잖아요 가입했다 [박수] [음악] 결국 이제 처음에 이상하다고 느꼈던 미나토 행동들이 그냥 요리랑 노는 과정에서 나오는 그런 결과였던 건데 얘기 듣다 보니까 저도 막 반성이 많이 돼요 영화에서 반성 많이 했지만 아니 극장에서 볼 때 세 번째 파트 나올 때 다 울어요 너무 미안해 그니까 저 특히 그 아까 얘기했던 그 사오리가 요리네 현관에서 신발 발견했을 때 요리가 웃었던 거 아 나 그때 진짜 요리를 의심했거든요 그 다 보고 나니까 걔는 웃음게 미나토의 추억 때문에 기분 좋은 웃음 흐뭇한 웃음이었다는 거잖아요 아 너무 미안하더라고요 아니 너무 죄책감 가질 필요도 없는 게 그렇게 만들어요 영화가 그 감독이 사실 잘못했어 근데 정확히 알 수 없지만 미나토가 뭔가 이제 머릿속에 괴물이 걸려 있다라는 느낌은 좀 들어요 요리는 반에서 계속 괴롭힘 당하는데 나는 도와줄 수도 없고 요리랑 몰래 모노레일에 만나야 되고 이 상황을 혼자 또 감내를 해야 되고 누구한테 말할 어른도 없고 이때 아이들이 이제 적어도 요리가 괴롭힘 당하고 있다라는 상황에 대해서만이라도 어른들한테 도움을 요청했으면 어땠을까 이런 안타까움이 생기더라고요 근데 이제 그 얘기를 미나토가 요리한테도 했던 게 호리 선생한테 말해 봐라 착하니까 음 뭐냐면 호리 선생 좋은 사람이라고 생각해요 그니까 뭔가 고민이나 이런 게 있을 때 털어놓을 수 있는 어른 착한 사람인데 그 뒤에 말이 이제 요리가 남자답지 않다고 생각하겠지 이렇게 되고 그 이 말이 진짜 의미심장한데 이 영화에서 호리 선생이 이런 말을 하는 게 몇 번이 나와요 저 어떤가 어떤가 은연중에 본인도 모르게 그런 말을 이제 계속 한 거야 애들한테 음 그니까 이런 것들이 애들한테는 호리 선생님은 좀 남자다운 것에 대한 강요가 있구나라고 받아들였던 거 같아요 음 아니 그렇다 해도 이제 아이들 입장에서 호리는 착한 선생님인 건데 아니 굳이 그 자기 괴롭힌 사람으로 그 착한 호리 선생님을 지목한다는 게 또 이해가 되기는 안 되거든요 왜 굳이 호리였을까 네 저도 처음에는 그냥 떠오르는 어른이라서 말했나 근데 생각이 바뀐 게 그 말을 실제로 했던 사람은 요리 아빠잖아요 음 그렇죠 그렇죠 그니까 요리가 남자답지 못한 것에 대해서 되게 억압하고 강요하고 학대를 했을 거 같아요 음 그니까 사실 애들한테 뭐냐면 호리 선생님의 그런 남자다움에 대한 강요가 요리 아빠를 떠올리게 하는 면이 있어요 아 그니까 그런 의미에서는 두 사람 다 같은 맥락이 있는 거야 애들한테는 이가 있다고 생각해요 그러네요 교수님한테 그 어른들 시선으로 따라가다가 마지막에 미나토의 시선을 다시 봤을 때 어떤 장면이 제일 새롭게 다가왔는지 그 저한테 인상적인 장면은 뭐였냐면 처음에 사오리가 미나토를 터널 같은 데로 찾으러 가는 신이 [박수] 있잖아요 그때는 이제 잘 안 보이는데 중에 그때 미나토가 한 손에 꽃을 들고 있어요 어 [음악] [박수] 그런데 이제 나중에 이제 세 번째 파트 보면 요리가 꽃을 좋아한다고 [음악] [음악] 했잖아요 알고 있었던 거 아 그거 못 [음악] 봤네요 고레에다 가서 태풍 속을 미나토 다요 네 [음악] 그러고 나서 이제 호리 선생이 과제 채점을 뒤늦게 채점을 갑자기 하더라고요 근데 거기서 요리가 글자를 이제 뒤집어서 써 놓잖아요 음 [음악] 그 키노미데 그거를 보고 아 이 미나토와 요리의 어떤 관계를 눈치 채고 사오리 집으로 달려가서 사오리와 함께 이제 산사태난 그곳으로 찾아가게 되죠 음 호리가 그 뭐냐 강박증 같이 이제 오타 찾아내는 게 여기서 결정적으로 하는 거예요 어떻게 보면은 그렇죠 그리고 그 그 기억나세요 사오리가 요리네 집 찾아갔을 때 요리가 막 이 편지를 쓰잖아요 미나토한테 쓰다가 어 뒤집어 썼네 사오리 보러 가잖아요 맞아요 가미 응 가제 좋아요 지요 일본어로 미나가 모두라는 뜻이거든요 나를 뒤집어 쓰고 있었던 거예요 미나토를 쓰니까 요리 상 심배 [음악] 미지가 [음악] 라가 아 정말 정말 눈물 알아요 좀 했죠 도 웠죠 엄청나네 그러니까 아 [음악] 근데 이 영화에서 제가 초반에 불과 물이 상징적으로 쓰였다고 했잖아요 파트 시작은 화재 이 불로 시작하는데 마지막은 태풍이 몰아치면서 물로 끝난단 말이죠 그리고 이 영화가 끝날 때 그 마지막 장면과 함께 네 그 곡이 흐르죠 아쿠아 음 저희 작가가 그 음악만 들으면 눈물이 막 난다고 그러는데 어른들이 막 찾잖아요 아이들 뭐 미나토 위험해 그리고 있을 때 그때 이제 비가 그치면서 애들 둘이 뛰어가면서 끝나 [음악] 버려요 와다 나 나이까 나이요 모다까 와다 [음악] 그 해석이 좀 분분하다고 그게 진짜 좀 태풍으로 사망을 한 건지 아니면 살아나서 행복한 어떤 이제 새로운 일상이 시작되는 거를 암시하는 그런 결말인 건지 그 대사에서 결정적으로 나오는 건 뭐냐면 새로 태어난 건가라는 미나토가 그런 건 없다고 대답해요 음 맞아요 그니까 새로 태어난 게 아니야 살아 있어요 살아 있고 어 그러면 해피엔딩인 거네 받아들인 거예요 음 저는 그 말씀하신 딱 그 장면에서 어 새로 태어난 거야 아니야 한 다음에 요리가 좋겠다 그러잖아요 다행이다 그 장래 희망을 쓸 때만 해도 아이들은 지금이 너무 힘들고 싫고 다시 태어나고 싶은 아이들이었는데 그런 아이들이 마지막에 와서는 어 새로 태어나지 않아도 된다 어 다행이다 지금 행복할 수 있다라고 그렇게 아이들의 생각이 바뀐 거에 대해서 너무 이제 고마운 마음이 들었고 그리고 이런 아이들의 행복을 위해서 어른들이 어떤 역할을 해야 될지에 대해서 정말 고민을 많이 하게 만드는 그런 영화였어요 [음악] 예가 느를 많이 보는 카다네 다네 마카다 나까 와다 [음악] [음악] 그래서 저는 이 영화를 진심으로 어른들이 한 번쯤은 봐야 될 영화라고 저 생각을 해요 네 근데 그게 힘들다 그러면 선생님 인터뷰라도 그렇죠 이걸 보시고 그렇죠 그렇죠 이건 꼭 보면 좋겠어요 딴 거 다 클립이 안 봐도 돼 괴물 괴물은 제발 꼭 봤으면 좋겠어요 사람들이 진짜 강추하고 강추 [음악] 예 자 오늘 교수님이랑 정말 많은 얘기 나눴는데 마지막으로 오늘의 지선의 시선 뭘까요 혹시 영화 캐릭터 중에 키다가 누군지 아세요 좀 괴롭히던 친구 아닌가요 아니 아닌가 키다 예 미나토의 짝꿍인 여학생 [음악] 아 이 영화에서 키다가 주요 장면에 나와요 나중에 보면 그랬나요 키다 호리 선생이 그 음악실에 뭘 갖다 놔라고 했을 때요 도 음악 구원이라고 말했던 그 친구이기도 하고 그 친구 다 구나 그 미나토와 요리가 음악실에 갔을 때 창문이 흔들리는 소리가 나거든요 어 그래서 밖에 누가 있는지 보잖아요 그때 세면대에서 손을 씻고 있던 애가 키다 아 그랬어요 그리고 애들이 요리 괴롭히면서 걸레를 막 던질 때 그 걸레를 받아서 미나토한테 던진 아이기도 하고 아 그랬구나 도 영화를 한 번 다시 봐도 재밌어요 와 진짜 몰랐어요 그거 얘가 키다 근데 키다의 결정적인 장면이 뭐냐면 호리 선생이 키다한테 가가지고 교장 선생님한테 가서 미나토가 고양이를 죽였을 수도 있다고 말해달라고 애원을 하아 [음악] [음악] 저는 이제 이걸 보면서 이 영화에서 유일하게 괴물 만들기에 참여하지 않는 사람 나는 그렇게 할 수 없다 거절한 사람이 키다예요 [음악] [음악] 유일하게 뭐냐면 이 영화에서 괴물이 누구냐 근데 이 영화는 [음악] 사실 이게 얼마나 무의미한지 또 얼마나 폭력적이 될 수 있는지를 보여주기도 하잖아요 저는 이 영화를 보면서 뭐 인터넷이라든가 뭐 댓글이라든가 이런 곳에서 막 괴물 만드는 악플 이런 댓글을 다는데 나중에 알고 보면 정작 그 장면 방송은 본 적이 없고 그래서 이런 그 작은 루머 얘기 없는 루머 보태기 말 이게 얼마나 사람을 괴물로 만드는 거를 보여주는 이 소용돌이에서 키다는 괴물 만들기에 동참하지 않는 아 모두가 우리 사실 괴물이 누구냐를 막 얘기하고 있을 때 거짓말 안에 키다 키다 프로파일링 하셨네요 영화에서 와 진짜 이건 상상도 못 했어요 그래서 이 영화는 정말 인물별로 영화를 몇 번을 봐야 될 것 같아요 그렇죠 예 그랬을 때 이 쌓여서 오는 감동이 또 느끼는 게 훨씬 클 것 같다는 생각이 듭니다 예 오늘 지선의 시네 마인드 히든 트랙은 여기까지입니다 다음 상영작도 많은 기대 부탁드립니다 감사합니다 감사합니다 [음악]"
}